{
    "version": "NTLH",
    "book_name": "Leviticus",
    "book_nr": "3",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "O SENHOR Deus chamou Moisés e de dentro da Tenda Sagrada mandou"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "que ele desse aos israelitas as seguintes leis a respeito dos sacrifícios: Animais completamente queimados no altar - Quando um homem oferecer um animal em sacrifício a Deus, o SENHOR, ele poderá escolhê-lo do seu gado ou do seu rebanho de ovelhas e cabras."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Se ele oferecer um animal do seu gado para ser completamente queimado no altar, então deverá ser um touro sem defeito. Para que o SENHOR o aceite, o homem levará o touro até a entrada da Tenda Sagrada."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ali ele porá a mão na cabeça do animal a fim de que seja aceito como sacrifício para conseguir o perdão dos seus pecados."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "O homem matará o touro ali na frente da Tenda Sagrada, e os sacerdotes, que são descendentes de Arão, oferecerão ao SENHOR o sangue do animal e depois borrifarão com ele os quatro lados do altar que está na frente da Tenda."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Em seguida o homem tirará o couro do animal e depois cortará o corpo em pedaços."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Os sacerdotes acenderão fogo em cima do altar, arrumarão a lenha sobre o fogo"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "e colocarão sobre ela os pedaços do touro, a cabeça e a gordura que cobre os intestinos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "O homem lavará os miúdos e as pernas do animal, que também serão queimados no altar. O sacerdote queimará o touro todo como um sacrifício que tem um cheiro agradável a Deus, o SENHOR."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Se o homem oferecer em sacrifício a Deus um carneiro ou um cabrito, o animal deverá ser um macho sem defeito."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "O homem matará o animal na presença do SENHOR no lado norte do altar, e os sacerdotes borrifarão os quatro lados do altar com o sangue."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Em seguida ele cortará o animal em pedaços, e o sacerdote os colocará, junto com a cabeça e a gordura que cobre os intestinos, no fogo que está em cima do altar."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "O dono do animal lavará os miúdos e as pernas, e estes também serão oferecidos em sacrifício. O animal todo será queimado como um sacrifício que tem um cheiro agradável ao SENHOR."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Se a oferta queimada que o homem oferece ao SENHOR for uma ave, então ele deverá trazer uma rolinha ou um pombinho."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "O sacerdote levará a ave para o altar, tirará a cabeça e a queimará no altar. Em seguida deixará o sangue da ave escorrer no lado do altar."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Depois tirará o papo com o que estiver dentro e o jogará no monte de cinzas que fica no lado leste do altar."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Então pegará a ave pelas asas e a abrirá, sem a partir em duas partes, e a queimará no altar. A ave toda será queimada como um sacrifício que tem um cheiro agradável a Deus, o SENHOR."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ofertas de cereais - Quando um homem oferecer cereais ao SENHOR Deus, deverá moer o cereal, tirando dele a melhor farinha. Depois de misturar azeite e incenso na farinha,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "ele a entregará aos sacerdotes, que são descendentes de Arão. Um dos sacerdotes pegará um punhado da farinha com o azeite e o incenso e o queimará no altar para lembrar que a oferta toda é dada a Deus. É uma oferta de alimento que tem um cheiro agradável ao SENHOR."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "O resto da oferta de cereais é dos sacerdotes, que são descendentes de Arão; é a parte mais sagrada, pois foi tirada da oferta dada a Deus, o SENHOR."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Se a oferta de cereais forem pães assados no forno, eles deverão ser feitos da melhor farinha, mas sem fermento. Os pães podem ser grandes, feitos de farinha misturada com azeite, ou então pequenos e achatados, passando-se um pouco de azeite por cima."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Se a oferta forem pães assados na grelha, eles deverão ser feitos de farinha misturada com azeite, mas sem fermento."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Quando fizer a oferta, o homem deverá partir o pão em pedaços e derramar azeite em cima."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Se a oferta forem pães assados na frigideira, eles deverão ser feitos de farinha misturada com azeite."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Apresente a Deus, o SENHOR, essas ofertas de cereais; entregue ao sacerdote, e ele as levará ao altar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ele pegará uma pequena parte da oferta e a queimará no altar para lembrar que a oferta toda é dada a Deus. É uma oferta de alimento que tem um cheiro agradável ao SENHOR."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "O resto da oferta de cereais é dos sacerdotes, que são descendentes de Arão; é a parte mais sagrada, pois foi tirada da oferta dada a Deus, o SENHOR."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nenhuma oferta de cereais será preparada com fermento; nem fermento nem mel deverão ser usados em nenhuma oferta apresentada a Deus, o SENHOR."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ofereça ao SENHOR os cereais que forem colhidos primeiro; mas essa oferta não será queimada no altar."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tempere com sal todas as ofertas de cereais, pois o sal representa a aliança que Deus fez com o seu povo. Toda oferta de cereais deverá ser temperada com sal."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Quando a primeira parte da colheita de cereais for oferecida a Deus, o SENHOR, leve grãos de espigas verdes, esmagados e torrados no fogo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ponha azeite e incenso em cima dessa oferta."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Aí o sacerdote queimará no altar uma parte dessa oferta de cereais, junto com o azeite e o incenso, para lembrar que a oferta toda é dada a Deus, o SENHOR."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ofertas de paz - Quando um homem apresentar a Deus, o SENHOR, uma oferta de paz, se o animal for tirado do gado, poderá ser um touro ou uma vaca, mas precisará ser sem defeito."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Em frente da Tenda Sagrada o homem porá a mão na cabeça do animal e o matará. Os sacerdotes, que são descendentes de Arão, borrifarão os quatro lados do altar com o sangue."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "E um dos sacerdotes apresentará ao SENHOR como uma oferta de alimento toda a gordura que cobre os miúdos,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "os dois rins com a gordura que os cobre e também a melhor parte do fígado, que ele tirará junto com os rins."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Os sacerdotes queimarão tudo isso no altar, junto com a oferta queimada que foi posta em cima da lenha que está no altar. É uma oferta de alimento que tem um cheiro agradável a Deus, o SENHOR."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Se o homem oferecer a Deus, o SENHOR, um animal do seu rebanho como oferta de paz, o animal poderá ser macho ou fêmea, mas precisará ser sem defeito."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Se a oferta ao SENHOR for um carneirinho,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "o homem porá a mão na cabeça do animal e o matará em frente da Tenda Sagrada. Os sacerdotes, que são descendentes de Arão, borrifarão os quatro lados do altar com o sangue."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Um dos sacerdotes apresentará ao SENHOR como uma oferta de alimento a gordura do animal, o rabo inteiro, que será cortado bem perto da espinha, a gordura que cobre os miúdos,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "os dois rins e a gordura que os cobre e também a melhor parte do fígado, que ele tirará junto com os rins."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "E o sacerdote queimará tudo isso no altar como uma oferta de alimento a Deus, o SENHOR."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Se a oferta ao SENHOR for um cabrito,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "o homem porá a mão na cabeça do animal e o matará em frente da Tenda Sagrada. Os sacerdotes, que são descendentes de Arão, borrifarão os quatro lados do altar com o sangue."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Um dos sacerdotes apresentará ao SENHOR como uma oferta de alimento a gordura que cobre os miúdos do animal,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "e os dois rins, e a gordura que os cobre, e também a melhor parte do fígado, que ele tirará junto com os rins."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "E o sacerdote queimará tudo isso no altar como uma oferta de alimento que tem um cheiro agradável. Toda a gordura pertence a Deus, o SENHOR."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Por isso os israelitas, em todos os lugares onde morarem, não comerão nem a gordura nem o sangue. Essa é uma lei que deverá ser obedecida para sempre por vocês e pelos seus descendentes."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "O sacrifício pelos pecados do Grande Sacerdote - O SENHOR Deus mandou que Moisés"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "dissesse aos israelitas o que deveria fazer a pessoa que, sem querer, quebrasse uma das leis do SENHOR e fizesse o que é proibido."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Se o Grande Sacerdote cometer um pecado, tornando assim o povo culpado, ele, para tirar o pecado, oferecerá a Deus, o SENHOR, um touro novo sem defeito."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ele levará o animal até a entrada da Tenda Sagrada, porá a mão na cabeça do animal e o matará ali na presença do SENHOR."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Em seguida pegará uma parte do sangue do animal e a levará para dentro da Tenda."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ali ele molhará um dedo no sangue e na presença do SENHOR borrifará o sangue sete vezes em frente da cortina do Lugar Santo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Depois, ainda na presença do SENHOR, ele porá um pouco do sangue nas pontas do altar que está dentro da Tenda, onde o incenso sagrado é queimado. O resto do sangue ele derramará na base do altar onde os sacrifícios são queimados, em frente da Tenda."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "O sacerdote tirará toda a gordura do animal, isto é, a gordura dos miúdos,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "os dois rins e a gordura que os cobre e também a melhor parte do fígado, que ele tirará junto com os rins,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "do mesmo jeito que se tira tudo isso do touro sacrificado como uma oferta de paz. E o sacerdote queimará tudo no altar de ofertas queimadas."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mas ele pegará o couro do animal, a carne toda, a cabeça, as pernas, os miúdos e também os intestinos,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "e os levará para fora do acampamento, até um lugar puro, onde são jogadas as cinzas, e ali queimará o animal todo em cima da lenha."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "O sacrifício pelos pecados do povo - Pode acontecer que o povo todo, sem querer, quebre uma das leis de Deus, o SENHOR, fazendo o que é proibido. Nesse caso, se forem culpados, sem saber que pecaram,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "logo que reconhecerem que pecaram, levarão um touro novo para oferecer em sacrifício a fim de tirar o pecado e o apresentarão em frente da Tenda Sagrada."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ali, na presença do SENHOR, os líderes porão as mãos na cabeça do animal e o matarão."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Depois o Grande Sacerdote levará uma parte do sangue do animal para dentro da Tenda."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ele molhará o dedo no sangue e na presença do SENHOR borrifará o sangue sete vezes em frente da cortina, no Lugar Santo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Depois, ainda na presença do SENHOR, ele porá um pouco do sangue nas pontas do altar que está dentro da Tenda; o resto do sangue ele derramará na base do altar onde os sacrifícios são queimados, em frente da Tenda."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Em seguida ele tirará toda a gordura do animal, e queimará essa gordura no altar,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "e fará com esse animal o mesmo que fez com aquele que ele ofereceu para tirar o seu próprio pecado. O sacerdote oferecerá esse sacrifício para conseguir o perdão de pecados, e o povo será perdoado."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Por fim, como fez com o outro touro novo, o sacerdote levará esse touro novo para fora do acampamento e o queimará. Essa é a oferta para tirar o pecado do povo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "O sacrifício pelo pecado de uma autoridade - Se um homem que ocupa uma posição de autoridade quebrar, sem querer, uma das leis de Deus e for culpado de fazer aquilo que o SENHOR, nosso Deus, mandou que não se fizesse,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "logo que for avisado do pecado que cometeu, ele trará como sua oferta a Deus um bode sem defeito."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "O homem porá a mão na cabeça do animal e na presença do SENHOR o matará no lado norte do altar, onde são mortos os animais que são queimados. Esta é a oferta para tirar o seu pecado."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Então o sacerdote molhará o dedo no sangue do animal, e o porá nas pontas do altar onde os animais são queimados, e derramará o resto do sangue na base do altar."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Como no caso da oferta de paz, toda a gordura do bode será queimada no altar. Assim, o sacerdote oferecerá o sacrifício para conseguir o perdão de pecados, e o homem será perdoado."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "O sacrifício pelos pecados de uma pessoa - Se uma pessoa do povo, sem querer, quebrar uma das leis de Deus e for culpada de fazer aquilo que o SENHOR proibiu,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "logo que for avisada de que cometeu o pecado, trará como sua oferta a Deus uma cabra sem defeito, para tirar o pecado que cometeu."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A pessoa porá a mão na cabeça do animal e o matará no lado norte do altar, onde são mortos os animais que são queimados em sacrifício."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "O sacerdote molhará o dedo no sangue do animal, e o porá nas pontas do altar onde os animais são queimados, e derramará o resto do sangue na base do altar."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Depois ele tirará toda a gordura do animal e queimará essa gordura no altar, como costuma fazer com a oferta de paz. O cheiro dessa oferta é agradável a Deus, o SENHOR. Assim, o sacerdote oferecerá o sacrifício para conseguir o perdão de pecados, e a pessoa será perdoada."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Se uma pessoa trouxer uma ovelha como oferta para tirar o seu pecado, o animal deverá ser sem defeito."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Essa pessoa porá a mão na cabeça da ovelha e no lado norte do altar, onde são mortos os animais que são queimados, ela matará a ovelha como um sacrifício para tirar o seu pecado."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "O sacerdote molhará o dedo no sangue da ovelha, e o porá nas pontas do altar onde os animais são queimados, e derramará o resto do sangue na base do altar."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Como costuma fazer com a oferta de paz, o sacerdote tirará toda a gordura da ovelha e queimará essa gordura no altar, em cima das ofertas que foram queimadas em sacrifício a Deus, o SENHOR. Assim, o sacerdote oferecerá o sacrifício para conseguir o perdão de pecados, e a pessoa será perdoada."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Casos em que é preciso oferecer sacrifício - Os casos em que é preciso oferecer sacrifício são os seguintes: Se alguém for chamado como testemunha, mas não disser aquilo que viu ou que ouviu falar, então será culpado e merecerá castigo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Se alguém, por descuido, tocar em qualquer coisa impura, como, por exemplo, o corpo morto de um animal impuro, seja selvagem ou doméstico, ou de um animal que se arrasta pelo chão, então essa pessoa ficará impura também e será culpada."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Se alguém, por descuido, tocar numa coisa impura que venha de uma pessoa, seja o que for, ele ficará impuro e, logo que perceber o que fez, ficará sendo culpado."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Se alguém, sem pensar no que está dizendo, jurar que vai fazer alguma coisa, seja boa ou má — um desses juramentos que a gente faz sem pensar — então será culpado logo que compreender o que fez."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Portanto, quando alguém for culpado de qualquer uma dessas coisas, deverá confessar o seu pecado"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "e trazer a Deus, o SENHOR, um animal como sacrifício para tirar a culpa do pecado que cometeu. O animal deve ser uma ovelha ou uma cabra, e o sacerdote oferecerá o animal em sacrifício para conseguir o perdão do pecado que a pessoa cometeu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Se alguém não tiver recursos para comprar uma ovelha ou uma cabra, então apresentará a Deus, o SENHOR, duas rolinhas ou dois pombinhos como oferta para tirar a culpa do pecado que cometeu. Uma das aves será o sacrifício para tirar pecados, e a outra será uma oferta a ser completamente queimada."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A pessoa entregará as duas aves ao sacerdote, e este oferecerá primeiro a ave que é o sacrifício para tirar pecados. O sacerdote quebrará o pescoço dela, sem tirar a cabeça,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "e borrifará o lado do altar com uma parte do sangue. Depois deixará o sangue da ave escorrer na base do altar. Esta é a oferta para tirar pecados."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Em seguida o sacerdote oferecerá a outra ave como uma oferta que será completamente queimada, conforme a lei manda. Assim, o sacerdote oferecerá esse sacrifício para conseguir o perdão de pecados, e a pessoa será perdoada."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Se alguém não tiver recursos para comprar duas rolinhas ou dois pombinhos, então trará um quilo da melhor farinha como sua oferta para tirar pecados. Não deverá misturar azeite ou incenso com a farinha, pois é uma oferta para tirar pecados."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "O sacerdote receberá dessa pessoa a farinha, pegará um punhado e o queimará no altar, em cima das ofertas de alimento apresentadas a Deus, o SENHOR. Isso lembra que a oferta toda é dada a Deus. É um sacrifício para tirar pecados."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Assim, o sacerdote oferecerá esse sacrifício para conseguir o perdão do pecado que a pessoa cometeu, e ela será perdoada. E, como no caso das ofertas de cereais, o resto da farinha será do sacerdote."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sacrifícios para tirar a culpa de pecados - O SENHOR Deus deu a Moisés as seguintes ordens:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Se alguém, sem querer, cometer o pecado de não entregar as ofertas sagradas que pertencem a Deus, o SENHOR, então, para pagar a dívida, a pessoa precisará trazer um carneiro sem defeito para oferecer ao SENHOR. O preço do animal será calculado de acordo com a tabela de preços usada no santuário. O animal é um sacrifício para tirar a culpa da pessoa."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Além disso, a pessoa precisará entregar ao sacerdote a oferta sagrada que deixou de pagar, mais um quinto. O sacerdote pegará o carneiro que é dado para tirar a culpa e o oferecerá como sacrifício para conseguir o perdão do pecado que a pessoa cometeu; assim, ela será perdoada."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Se alguém, sem querer, pecar e desobedecer a qualquer uma das leis de Deus, o SENHOR, fazendo o que é proibido, ele será considerado culpado e deverá ser castigado."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "E, para tirar a sua culpa, ele levará um carneiro sem defeito ao sacerdote. O valor do animal será calculado de acordo com a tabela de preços usada no santuário. O sacerdote oferecerá o animal como sacrifício para conseguir o perdão do pecado que a pessoa cometeu sem querer, e ela será perdoada."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ela é culpada de ter pecado contra o SENHOR, e essa oferta é para tirar a sua culpa."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "O SENHOR Deus deu a Moisés estas ordens para o povo de Israel:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Para tirar a sua culpa, precisará fazer uma oferta o homem que pecar e ofender a Deus, o SENHOR, nos seguintes casos: se ficar com aquilo que alguém lhe entregou para guardar; se não devolver o que alguém deixou como garantia de pagamento de uma dívida; se roubar alguma coisa de alguém; se usar de violência contra qualquer pessoa;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "se jurar que não achou um objeto perdido quando, de fato, achou; ou se fizer contra alguém qualquer outra coisa parecida com estas."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Para ficar livre da sua culpa, quem cometer um desses pecados deverá devolver aquilo que pertence ao outro, ou dar de volta o depósito, ou devolver aquilo que ganhou por meios violentos, ou entregar ao dono o objeto perdido que achou,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "ou acertar qualquer outra coisa a respeito da qual jurou falso. No dia em que oferecer o sacrifício para tirar a sua culpa, ele entregará ao outro o valor total daquilo que roubou, mais um quinto."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "E oferecerá um carneiro sem defeito como sacrifício para tirar a sua culpa. O valor do animal será calculado de acordo com a tabela usada no santuário."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "O sacerdote oferecerá a Deus, o SENHOR, o sacrifício para conseguir o perdão de pecados, e o homem será perdoado de qualquer pecado que tiver cometido."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ofertas completamente queimadas - O SENHOR Deus mandou que Moisés"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "desse a Arão e aos seus filhos as seguintes leis a respeito das ofertas que são completamente queimadas: A oferta que é completamente queimada precisará ficar no altar a noite toda, e durante esse tempo o fogo do altar deverá ficar aceso."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Depois que o fogo queimar todo o sacrifício, o sacerdote, vestido com calções de linho e uma túnica também de linho, tirará as cinzas e as colocará ao lado do altar."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Depois trocará de roupa e levará as cinzas para um lugar puro, fora do acampamento."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "O fogo do altar nunca se apagará; deverá ficar sempre aceso. Todas as manhãs o sacerdote porá lenha no fogo, arrumará em cima a oferta que vai ser completamente queimada e queimará a gordura das ofertas de paz."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "O fogo nunca se apagará no altar; deverá ficar sempre aceso."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ofertas de cereais - São estas as leis a respeito das ofertas de cereais. Os sacerdotes apresentarão a Deus, o SENHOR, as ofertas de cereais, em frente do altar."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Um dos sacerdotes pegará um punhado da farinha com o azeite e o incenso que foram misturados com ela e o queimará no altar para lembrar que a oferta toda é dada a Deus. O cheiro da oferta é agradável ao SENHOR."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Os sacerdotes, que são descendentes de Arão, ficarão com o resto da oferta de cereais. Com a farinha da oferta eles farão pão sem fermento e comerão o pão num lugar sagrado, no pátio da Tenda Sagrada."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Não usarão fermento para fazer esse pão. Essa parte das ofertas de cereais, que fica para os sacerdotes, pertence a Deus e por isso é muito sagrada, como também são sagradas as ofertas para tirar pecados e as ofertas para tirar culpas."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Todos os homens que sejam descendentes de Arão têm para sempre o direito de comer desse pão. É a parte que lhes pertence das ofertas de alimento dadas a Deus, o SENHOR. Mas acontecerá uma desgraça a qualquer outra pessoa que tocar nessas ofertas, pois são sagradas."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Oferta na ordenação dos sacerdotes - O SENHOR Deus deu a Moisés"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "as seguintes leis a respeito da ordenação dos descendentes de Arão para serem sacerdotes: Quando um sacerdote for ordenado, oferecerá a Deus, o SENHOR, um quilo de farinha, como se faz na oferta diária de cereais. Uma metade será oferecida de manhã, e a outra metade, à tarde."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A farinha deverá ser bem misturada com azeite, e o pão deverá ser assado numa grelha. Depois o pão será partido em pedaços, e o sacerdote o apresentará a Deus como uma oferta de cereais. O cheiro dessa oferta é agradável ao SENHOR."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Esta é uma lei que vale para sempre: todo descendente de Arão que servir como Grande Sacerdote fará a mesma coisa. Essa oferta será completamente queimada como sacrifício a Deus, o SENHOR."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nenhuma parte de qualquer oferta de cereais apresentada por um sacerdote poderá ser comida; a oferta toda será queimada."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Oferta para tirar pecados - O SENHOR Deus mandou que Moisés"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "desse a Arão e aos seus filhos as seguintes leis a respeito da oferta para tirar pecados: O animal usado no sacrifício para tirar pecados deverá ser morto na presença de Deus, o SENHOR, no lado norte do altar, onde são mortos os animais que são queimados em sacrifício a Deus. Essa oferta é muito sagrada."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "O sacerdote que oferecer o animal comerá a carne num lugar sagrado, no pátio da Tenda Sagrada."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Mas acontecerá uma desgraça a qualquer outra pessoa que tocar na carne do animal, pois a oferta é sagrada. Se, por acaso, cair sangue do animal na roupa de alguém, ela deverá ser lavada num lugar santo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Deverá ser quebrada qualquer panela de barro em que a carne do animal for cozida; se a carne for cozida numa panela de metal, a panela deverá ser esfregada e lavada com água."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Qualquer homem que seja de uma família de sacerdotes poderá comer da carne desse sacrifício; é uma coisa muito sagrada."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Se o sangue do animal sacrificado para tirar pecados for levado para dentro da Tenda Sagrada a fim de conseguir o perdão de pecados, a carne desse animal não poderá ser comida, mas será toda queimada."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Oferta para tirar culpas - São estas as leis a respeito da oferta para tirar as culpas das pessoas. Essa oferta é muito sagrada."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Neste sacrifício o animal será morto no lado norte do altar, no lugar onde se matam os animais que são queimados; o sangue será borrifado nos quatro lados do altar."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Toda a gordura do animal será queimada em sacrifício a Deus; serão queimados também o rabo, a gordura que cobre os miúdos,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "os dois rins, a gordura que os cobre e a melhor parte do fígado."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "O sacerdote queimará tudo isso no altar como oferta de alimento a Deus, o SENHOR. Esta é a oferta para tirar as culpas,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "e todo homem que seja de uma família de sacerdotes poderá comer dela. Deverá ser comida num lugar sagrado, pois é uma oferta muito sagrada."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A lei da oferta para tirar pecados e da oferta para tirar culpas é a mesma: a carne do animal pertence ao sacerdote que oferece o sacrifício para conseguir o perdão de pecados."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Antes de oferecer um animal que vai ser completamente queimado, o sacerdote tirará o couro, que será seu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Todas as ofertas de cereais assadas no forno, na frigideira ou na grelha são do sacerdote que as oferece a Deus."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mas toda oferta de cereais que não é cozida, seja ela preparada com azeite ou sem azeite, pertence a todos os sacerdotes; cada um receberá a sua parte."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "As ofertas de paz - São estas as leis para as ofertas de paz que são apresentadas a Deus, o SENHOR."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Se o sacrifício é de gratidão a Deus, então, além do animal que é sacrificado, a pessoa oferecerá também pães feitos de farinha misturada com azeite, mas sem fermento; ou pães achatados, feitos sem fermento, passando-se um pouco de azeite por cima; ou pães grandes, feitos de farinha bem misturada com azeite."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Além disso, com essa oferta de paz feita para agradecer a Deus, a pessoa oferecerá pão feito com fermento."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Desses pães ela apresentará um pão de cada tipo como oferta especial a Deus, o SENHOR; e eles pertencerão ao sacerdote que borrifar o altar com o sangue do animal."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Toda a carne do animal deverá ser comida no mesmo dia em que for oferecida em sacrifício; não poderá sobrar nada para o dia seguinte."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Se alguém trouxer uma oferta de paz para pagar uma promessa ou se a trouxer por vontade própria, não será preciso que a carne seja toda comida no dia em que se faz a oferta; o que sobrar poderá ser comido no dia seguinte."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Mas, se no terceiro dia ainda sobrar carne, então ela deverá ser queimada."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Quem comer a carne dessa oferta no terceiro dia não será aceito por Deus, e a oferta que fez não vale. Essa carne é impura, e quem a comer merecerá castigo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Se a carne tocar em qualquer coisa impura, então deverá ser queimada; não poderá ser comida. Qualquer pessoa que estiver pura poderá comer a carne da oferta de paz;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "mas, se alguém que estiver impuro comer, então será expulso do meio do povo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "E quem tocar em qualquer coisa impura, seja uma impureza humana ou um animal impuro, e depois comer a carne do sacrifício de paz, será expulso do meio do povo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A gordura e o sangue - O SENHOR Deus mandou que Moisés"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "dissesse ao povo o seguinte: Não comam gordura de gado, de carneiros e de cabritos."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A gordura de um animal que tiver morte natural ou que for morto por animais selvagens não poderá ser comida, mas poderá ser usada para outros fins."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Será expulsa do meio do povo qualquer pessoa que comer a gordura de um animal que for sacrificado a Deus, o SENHOR, como oferta de alimento."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Em todos os lugares onde morarem, os israelitas estarão proibidos de comer o sangue de animais ou de aves."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Quem comer sangue será expulso do meio do povo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "A parte dos sacerdotes - O SENHOR Deus mandou que Moisés"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "desse ao povo as seguintes leis: Quando alguém apresentar o seu sacrifício de paz, deverá oferecer ao SENHOR parte do sacrifício como oferta especial."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Com as próprias mãos ele dará a Deus essa oferta de alimento; o peito do animal e a gordura que cobre o peito serão apresentados ao SENHOR como oferta especial."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "O sacerdote queimará a gordura no altar, mas o peito pertencerá aos sacerdotes."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "A coxa direita do animal morto como oferta de paz será do sacerdote"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "que oferece a Deus o sangue e a gordura do animal."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "O peito e a coxa do animal são uma oferta especial que o SENHOR toma dos israelitas e dá aos sacerdotes, que são descendentes de Arão. Eles terão direito para sempre a essas partes das ofertas de paz."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "São essas as partes dos animais oferecidos em sacrifício a Deus, o SENHOR, que pertencem a Arão e aos seus descendentes, a partir do dia em que foram escolhidos para servirem como sacerdotes."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "No dia em que o SENHOR os ordenou como sacerdotes, ele mandou que os israelitas dessem a eles essas partes dos sacrifícios. É uma lei que deverá ser obedecida para sempre por vocês e pelos seus descendentes."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "São essas, portanto, as leis a respeito das ofertas que são completamente queimadas, das ofertas de cereais, das ofertas para tirar pecados, das ofertas para tirar culpas, das ofertas da ordenação dos sacerdotes e das ofertas de paz."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "O SENHOR deu essas leis a Moisés no monte Sinai, no deserto, na ocasião em que Moisés mandou que o povo de Israel oferecesse os seus sacrifícios a Deus, o SENHOR."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A ordenação de Arão e dos seus filhos - O SENHOR Deus disse a Moisés:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "— Leve Arão e os filhos dele até a entrada da Tenda Sagrada. Pegue as roupas sacerdotais, o azeite de ungir, o touro novo da oferta para tirar pecados, dois carneiros e uma cesta cheia de pães feitos sem fermento."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "E mande que o povo todo se reúna em frente da Tenda."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Moisés fez o que o SENHOR mandou, e o povo todo se reuniu em frente da Tenda."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Aí Moisés lhes disse: — Vou fazer agora o que o SENHOR mandou."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Moisés fez com que Arão e os seus filhos chegassem perto dele e mandou que se lavassem."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Depois ele vestiu Arão com a túnica, prendeu-a com o cinto e por cima colocou a sobrepeliz. Em seguida pôs o manto sacerdotal em Arão e o prendeu em volta da cintura com o cinto."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Colocou também o peitoral e nele pôs o Urim e o Tumim."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pôs também a mitra na cabeça de Arão e na parte da frente da mitra colocou a placa de ouro que era o sinal da ordenação de Arão como sacerdote. Tudo isso Moisés fez como o SENHOR havia mandado."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Em seguida Moisés pegou o azeite sagrado, e ungiu a Tenda Sagrada e tudo o que havia lá dentro, e dessa maneira separou tudo para o serviço de Deus."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sete vezes ele borrifou o altar com o azeite, ungindo assim o altar e todos os seus objetos; ungiu também a pia e a sua base, para dedicá-las a Deus."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Depois Moisés derramou o azeite sagrado na cabeça de Arão e assim o ordenou como sacerdote."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Em seguida fez com que os filhos de Arão chegassem perto dele. Moisés os vestiu com as túnicas, prendeu-as com os cintos e colocou as mitras na cabeça deles, conforme o SENHOR havia mandado."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Então Moisés pegou o bezerro da oferta para tirar pecados, e Arão e os seus filhos puseram as mãos na cabeça do animal."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Moisés matou o bezerro, pegou uma parte do sangue e com o dedo pôs o sangue nas quatro pontas do altar. Assim, ele purificou o altar. Em seguida derramou o resto do sangue na base do altar. Dessa maneira Moisés dedicou e purificou o altar."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Depois ele pegou a gordura dos miúdos, a melhor parte do fígado, os rins com a gordura que os cobria e queimou tudo no altar."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Levou o resto do animal, incluindo o couro, a carne e as tripas, e queimou tudo num lugar fora do acampamento, conforme o SENHOR havia mandado."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Depois Moisés pegou o carneiro que ia ser morto para a oferta queimada, e Arão e os seus filhos puseram as mãos na cabeça do animal."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Moisés matou o carneiro e com o sangue borrifou os quatro lados do altar."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ele cortou o animal em pedaços, lavou os miúdos e as pernas traseiras e queimou a cabeça, a gordura e todo o resto do carneiro no altar, como o SENHOR havia mandado. Essa oferta queimada, uma oferta de alimento para o SENHOR, produziu um cheiro agradável ao SENHOR."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ele cortou o animal em pedaços, lavou os miúdos e as pernas traseiras e queimou a cabeça, a gordura e todo o resto do carneiro no altar, como o SENHOR havia mandado. Essa oferta queimada, uma oferta de alimento para o SENHOR, produziu um cheiro agradável ao SENHOR."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Aí Moisés pegou o outro carneiro, o animal para a ordenação dos sacerdotes, e Arão e os seus filhos puseram as mãos na cabeça do carneiro."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Moisés matou o animal e com o dedo pôs uma parte do sangue na ponta da orelha direita de Arão, no dedo polegar da mão direita e no dedão do pé direito."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Depois ele fez com que os filhos de Arão chegassem mais perto e pôs sangue na ponta da orelha direita deles, no dedo polegar da mão direita e no dedão do pé direito. Em seguida com o resto do sangue borrifou os quatro lados do altar."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pegou a gordura, o rabo, a gordura que cobria os miúdos, a melhor parte do fígado, os dois rins com a gordura que os cobria e a coxa direita."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Pegou também um pão da cesta cheia de pães sem fermento que tinham sido oferecidos a Deus, o SENHOR, um pão feito com azeite e um pão pequeno e colocou os três pães sobre a gordura e sobre a coxa direita."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Moisés pôs tudo isso nas mãos de Arão e dos seus filhos e apresentou como oferta especial ao SENHOR."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Depois pegou tudo isso das mãos deles e queimou no altar, em cima da oferta queimada, como uma oferta de ordenação ao sacerdócio. Foi uma oferta de alimento apresentada ao SENHOR e produziu um cheiro agradável a Deus."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Em seguida Moisés pegou o peito do animal e o apresentou ao SENHOR como oferta especial. Moisés ficou com essa parte do carneiro, conforme o SENHOR havia mandado."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Moisés pegou uma parte do azeite sagrado e uma parte do sangue que estava no altar e os borrifou sobre Arão e a sua roupa e sobre os filhos de Arão e as suas roupas. Assim, ele dedicou ao serviço de Deus Arão e a sua roupa e os filhos de Arão e as suas roupas."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Moisés disse a Arão e aos seus filhos: — Levem a carne até a entrada da Tenda Sagrada e ali cozinhem e comam a carne junto com o pão que está na cesta das ofertas feitas para a ordenação. Façam isso conforme as ordens que Deus mandou que eu desse a vocês."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Queimem a carne e o pão que sobrarem."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Fiquem sete dias ali em frente da Tenda, até se completarem os dias da ordenação ao sacerdócio. São sete dias ao todo."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Fizemos hoje o que o SENHOR Deus mandou a fim de conseguir o perdão dos pecados de vocês."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Fiquem sete dias e sete noites em frente da Tenda Sagrada. Obedeçam a tudo o que o SENHOR mandou a fim de que não morram. Foi isso o que Deus me mandou dizer."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Arão e os seus filhos fizeram tudo o que o SENHOR havia mandado por meio de Moisés."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Arão oferece sacrifícios - Passaram os sete dias da ordenação, e no dia seguinte Moisés chamou Arão e os seus filhos, e as autoridades do povo de Israel"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "e disse a Arão: — Pegue dois animais sem defeito, isto é, um bezerro para ser morto como oferta para tirar pecados e um carneiro para ser oferecido como um sacrifício que é completamente queimado, e apresente-os a Deus, o SENHOR."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Depois mande o povo pegar os seguintes animais: um bode para ser sacrificado como oferta para tirar pecados; um bezerro e um carneirinho, os dois de um ano e sem defeito, para serem sacrificados como uma oferta que é completamente queimada;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "e também um touro e um carneiro para serem sacrificados como oferta de paz. Mande que eles sacrifiquem esses animais ao SENHOR, junto com a oferta de cereais misturada com azeite. Eles precisam fazer isso porque o SENHOR vai aparecer a eles hoje."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "O povo trouxe até a entrada da Tenda Sagrada tudo o que Moisés havia mandado, e todos se reuniram ali na presença de Deus, o SENHOR."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Moisés disse: — O SENHOR Deus mandou que vocês fizessem isso a fim de que a glória dele apareça a vocês."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Depois Moisés disse a Arão: — Vá até o altar e ofereça o sacrifício para tirar pecados e o sacrifício que é completamente queimado, a fim de que Deus perdoe os seus pecados e os da sua família. Pois foi isso o que o SENHOR mandou fazer."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Arão chegou perto do altar e matou o bezerro como sacrifício para tirar o seu próprio pecado."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Os seus filhos levaram o sangue do animal para ele. Ele molhou o dedo no sangue, pôs nas quatro pontas do altar e derramou o resto do sangue na base do altar."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Depois queimou no altar a gordura, os rins e a melhor parte do fígado, conforme o SENHOR havia ordenado a Moisés."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "E num lugar fora do acampamento Arão queimou a carne e o couro do animal."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Em seguida Arão matou o carneiro para a oferta que ia ser completamente queimada. Os seus filhos lhe levaram o sangue do animal, e ele o borrifou nos quatro lados do altar."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Depois lhe entregaram a cabeça e as outras partes do animal, e ele as queimou no altar."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Então lavou os miúdos e as pernas do carneiro e os queimou também, em cima do resto da oferta queimada."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Depois Arão apresentou as ofertas do povo. Pegou primeiro o bode do sacrifício para tirar o pecado do povo, matou-o e ofereceu a Deus, como tinha feito com a oferta para tirar o seu próprio pecado."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Em seguida pegou o animal que ia ser morto para a oferta que é completamente queimada e o ofereceu a Deus, conforme mandava a lei."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Apresentou a oferta de cereais, pegou um punhado de farinha e queimou no altar (Isso ele ofereceu além da oferta que era completamente queimada todas as manhãs.)."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Arão matou o touro e o carneiro a serem apresentados como a oferta de paz do povo. Os filhos lhe levaram o sangue, e ele o borrifou nos quatro lados do altar."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Eles lhe levaram também a gordura dos dois animais, o rabo, a gordura que cobre os miúdos, os rins e a melhor parte dos fígados,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "e Arão colocou tudo isso em cima do peito dos animais e levou ao altar. Queimou a gordura no altar,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "mas o peito e as coxas direitas dos animais Arão apresentou a Deus, o SENHOR, como uma oferta especial reservada para os sacerdotes, conforme Moisés tinha mandado."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Depois que Arão ofereceu todos esses sacrifícios, ele estendeu as mãos sobre o povo, e o abençoou, e então desceu os degraus do altar."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ele e Moisés entraram na Tenda Sagrada; quando saíram para abençoar o povo, a glória do SENHOR apareceu a todo o povo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "De repente, saiu fogo da presença de Deus, o SENHOR, e devorou a oferta queimada e a gordura que estavam no altar. Ao verem isso, os israelitas deram gritos de alegria, ajoelharam-se e encostaram o rosto no chão."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A morte de Nadabe e Abiú - Nadabe e Abiú, filhos de Arão, pegaram cada um o seu queimador de incenso, colocaram incenso dentro, puseram fogo e apresentaram a Deus, o SENHOR, como oferta. Mas não fizeram isso de acordo com as leis de Deus, e por isso ele não aceitou a oferta."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "De repente, saiu fogo da presença do SENHOR e os matou; e assim os dois morreram ali onde Deus estava."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "E Moisés disse a Arão: — Foi isso o que o SENHOR quis dizer quando disse: “Os que chegam perto de mim devem respeitar a minha santidade, e o meu povo deve me honrar.” Mas Arão não disse nada."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Então Moisés chamou Misael e Elzafã, filhos de Uziel, tio de Arão, e disse: — Tirem o corpo dos seus dois parentes da frente da Tenda Sagrada e levem para fora do acampamento."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Eles foram, pegaram os corpos pelas túnicas com que estavam vestidos e os levaram para fora do acampamento, como Moisés tinha ordenado."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Depois Moisés disse a Arão e aos seus filhos Eleazar e Itamar: — Todos os outros israelitas podem ficar de luto pelas mortes que o fogo do SENHOR causou. Mas vocês não deixem de pentear os cabelos, nem rasguem as suas roupas em sinal de luto. Se fizerem isso, vocês morrerão, e o SENHOR ficará irado com todo o povo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Não se afastem da entrada da Tenda Sagrada, para que não morram, pois vocês foram ordenados com o azeite sagrado de Deus, o SENHOR. E os três fizeram o que Moisés mandou."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Leis para os sacerdotes - O SENHOR Deus disse a Arão:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "— Nem você nem os seus filhos podem entrar na Tenda Sagrada depois de terem bebido vinho ou cerveja; se fizerem isso, morrerão. Todos os seus descendentes também deverão obedecer a essa lei."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Vocês devem estar em condições de fazer diferença entre o que é e o que não é sagrado, e entre o que é impuro e o que é puro."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "E devem ensinar aos israelitas todas as leis que eu, o SENHOR, dei a eles por meio de Moisés."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "E Moisés disse a Arão e a Eleazar e Itamar, os dois filhos de Arão que ainda estavam vivos: — Peguem a farinha da oferta de cereais que sobrou das ofertas de alimento apresentadas a Deus, o SENHOR, e façam com ela pães sem fermento. E comam esses pães perto do altar, pois são uma coisa muito sagrada."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Comam os pães num lugar sagrado, pois é a parte do alimento oferecido a Deus que pertence a vocês e aos seus filhos. Foi isso o que o SENHOR me ordenou."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Vocês e as suas famílias têm o direito de comer o peito e a coxa que são apresentados ao SENHOR como oferta especial. Essa parte das ofertas de paz feitas pelos israelitas pertence a vocês e aos seus filhos. Comam isso num lugar puro."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Os israelitas trarão para Deus como oferta especial a coxa e o peito do animal na hora em que a gordura for queimada como alimento oferecido ao SENHOR. Essas partes do animal pertencem a vocês e aos seus descendentes para sempre, conforme o SENHOR ordenou."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Depois Moisés perguntou onde estava o bode que seria sacrificado como oferta para tirar pecados e ficou sabendo que já tinha sido queimado. Ele ficou muito zangado com Eleazar e Itamar e perguntou:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "— Por que vocês não comeram num lugar sagrado a oferta feita para tirar pecados? É uma oferta muito sagrada, e o SENHOR a deu a vocês a fim de que a oferecessem na presença de Deus para conseguir o perdão dos pecados do povo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Já que o sangue do animal sacrificado não foi levado para dentro da Tenda Sagrada, ali é que vocês deveriam ter comido a oferta, conforme a ordem que eu dei."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Arão respondeu: — O povo apresentou hoje a Deus, o SENHOR, a oferta para tirar pecados e as ofertas que são completamente queimadas, mas mesmo assim me aconteceram essas coisas terríveis. Portanto, se eu tivesse comido hoje a oferta para tirar pecados, será que o SENHOR teria gostado?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "E Moisés ficou satisfeito com a resposta de Arão."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Os animais puros e os impuros - O SENHOR Deus deu a Moisés e a Arão"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "as seguintes leis para os israelitas: Vocês poderão comer a carne de qualquer animal"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "que tem casco dividido e que rumina."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mas não poderão comer camelos, coelhos selvagens ou lebres, pois esses animais ruminam, mas não têm casco dividido. Para vocês esses animais são impuros."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mas não poderão comer camelos, coelhos selvagens ou lebres, pois esses animais ruminam, mas não têm casco dividido. Para vocês esses animais são impuros."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mas não poderão comer camelos, coelhos selvagens ou lebres, pois esses animais ruminam, mas não têm casco dividido. Para vocês esses animais são impuros."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "É proibido comer carne de porco. Para vocês o porco é impuro, pois tem o casco dividido, mas não rumina."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Não comam nenhum desses animais, nem mesmo toquem neles quando estiverem mortos. Todos eles são impuros."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Vocês poderão comer qualquer peixe que tem barbatanas e escamas,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "mas não poderão comer os animais que vivem na água e que não têm barbatanas nem escamas. Esses animais são impuros para vocês;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "não comam nenhum deles e, mesmo quando eles estiverem mortos, não toquem neles."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Qualquer animal que vive na água e que não tem barbatanas nem escamas é impuro."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Também são impuras as seguintes aves: águias, urubus, águias-marinhas,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "açores, falcões,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "corvos,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "avestruzes, corujas, gaivotas, gaviões,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "mochos, corvos-marinhos, íbis,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "gralhas, pelicanos, abutres,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "cegonhas, garças e poupas; e também morcegos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "É impuro todo inseto que anda e que voa;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "mas vocês poderão comer os insetos que têm pernas e que saltam."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Poderão comer toda espécie de gafanhotos e grilos."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mas todos os outros insetos que andam e que voam são impuros."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ficará impuro até o pôr do sol quem tocar nos seguintes animais depois de mortos: todos os animais com cascos, mas que não têm o casco dividido e não ruminam, e todos os animais de quatro pés que andam sobre as plantas dos pés. Se alguém pegar o corpo de qualquer um deles, terá de lavar a roupa que estiver vestindo e ficará impuro até o pôr do sol. Esses animais são impuros para vocês."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ficará impuro até o pôr do sol quem tocar nos seguintes animais depois de mortos: todos os animais com cascos, mas que não têm o casco dividido e não ruminam, e todos os animais de quatro pés que andam sobre as plantas dos pés. Se alguém pegar o corpo de qualquer um deles, terá de lavar a roupa que estiver vestindo e ficará impuro até o pôr do sol. Esses animais são impuros para vocês."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ficará impuro até o pôr do sol quem tocar nos seguintes animais depois de mortos: todos os animais com cascos, mas que não têm o casco dividido e não ruminam, e todos os animais de quatro pés que andam sobre as plantas dos pés. Se alguém pegar o corpo de qualquer um deles, terá de lavar a roupa que estiver vestindo e ficará impuro até o pôr do sol. Esses animais são impuros para vocês."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ficará impuro até o pôr do sol quem tocar nos seguintes animais depois de mortos: todos os animais com cascos, mas que não têm o casco dividido e não ruminam, e todos os animais de quatro pés que andam sobre as plantas dos pés. Se alguém pegar o corpo de qualquer um deles, terá de lavar a roupa que estiver vestindo e ficará impuro até o pôr do sol. Esses animais são impuros para vocês."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ficará impuro até o pôr do sol quem tocar nos seguintes animais depois de mortos: todos os animais com cascos, mas que não têm o casco dividido e não ruminam, e todos os animais de quatro pés que andam sobre as plantas dos pés. Se alguém pegar o corpo de qualquer um deles, terá de lavar a roupa que estiver vestindo e ficará impuro até o pôr do sol. Esses animais são impuros para vocês."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Dos animais que se arrastam pelo chão são impuros os seguintes: todas as espécies de lagartos, lagartixas, ratos, toupeiras e camaleões."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Dos animais que se arrastam pelo chão são impuros os seguintes: todas as espécies de lagartos, lagartixas, ratos, toupeiras e camaleões."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ficará impuro até o pôr do sol quem tocar nesses animais depois de mortos."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "E, se o corpo de qualquer um desses animais cair em cima de alguma coisa, essa coisa ficará impura. Isso inclui qualquer objeto de madeira, tecido, couro ou saco, ou qualquer outra coisa. Para purificar esse objeto, será preciso colocá-lo na água, mas ele ficará impuro até o pôr do sol."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "E, se o corpo de um desses animais cair num pote de barro, tudo o que estiver dentro do pote se tornará impuro; será preciso quebrar o pote."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "E, se a água daquele pote cair em cima de qualquer comida, essa comida ficará impura. E qualquer líquido que estiver no pote ficará impuro também."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Se o corpo de um desses animais cair sobre alguma coisa, ela ficará impura. Se for um forno ou um fogão de barro, então ele se tornará impuro e deverá ser quebrado;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "se for uma fonte ou uma caixa de água, a água ali dentro continuará pura, mas quem tocar no corpo ficará impuro."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Se o corpo de um desses animais cair em cima de sementes que vão ser plantadas, elas continuarão puras;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "mas, se as sementes estiverem de molho na água, e o corpo cair na água, então elas se tornarão impuras."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Se um animal que se pode comer tiver morte natural, a pessoa que tocar no corpo ficará impura até o pôr do sol."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "E, se alguém comer a carne desse animal, deverá lavar a roupa que estiver vestindo e ficará impuro até o pôr do sol; e, se alguém carregar o corpo do animal, precisará lavar a roupa e ficará impuro até o pôr do sol."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "É proibido comer qualquer animal que se arrasta pelo chão; esses animais são impuros."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "É proibido comer qualquer um deles, tanto aqueles que se arrastam como aqueles que andam com quatro patas ou mais."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Não fiquem impuros e nojentos por comerem qualquer um desses animais."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Eu sou o SENHOR. Dediquem-se a mim, o Deus de vocês, e sejam completamente fiéis a mim, pois eu sou santo. Não fiquem impuros por causa de qualquer animal que se arrasta pelo chão."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Eu sou o SENHOR, que os trouxe do Egito a fim de ser o Deus de vocês. Portanto, sejam santos, pois eu sou santo."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "São essas as leis a respeito dos animais e das aves, de todos os animais que vivem na água e de todos os animais que se arrastam pelo chão."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Elas mostram a diferença entre o que é puro e o que é impuro, entre os animais que podem ser comidos e os que não podem ser comidos."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Purificação da mulher depois do parto - O SENHOR Deus deu a Moisés as seguintes leis"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "para o povo de Israel: Quando uma mulher der à luz um filho, ficará impura sete dias, como acontece durante a menstruação."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "No oitavo dia o menino será circuncidado."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Depois disso, por causa da perda de sangue, ela ficará impura por mais trinta e três dias. Durante esse tempo ela não poderá tocar em nada sagrado, nem poderá ir até a Tenda Sagrada."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Se der à luz uma filha, a mulher ficará impura catorze dias, como acontece durante a menstruação. Depois disso, por causa da perda de sangue, ela ficará impura por mais sessenta e seis dias."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Depois desse tempo de purificação, seja no caso de um filho ou de uma filha, a mulher irá até a entrada da Tenda Sagrada e entregará ao sacerdote um carneirinho de um ano como oferta que é completamente queimada e um pombinho ou uma rolinha como oferta para tirar pecados."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "O sacerdote apresentará a oferta ao SENHOR a fim de conseguir o perdão dos pecados da mulher, e assim ela ficará pura. Esta é a lei a respeito da mulher que dá à luz."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Se não tiver recursos para oferecer um carneirinho, a mulher levará ao sacerdote duas rolinhas ou dois pombinhos; uma das aves será a oferta que é completamente queimada, e a outra será a oferta para tirar pecados. Por meio dessas ofertas o sacerdote conseguirá o perdão dos pecados da mulher, e ela ficará pura."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Leis a respeito de doenças da pele - O SENHOR Deus deu a Moisés e a Arão as seguintes leis:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Se uma pessoa tiver na pele uma inchação, tumor ou mancha que vai virando uma doença contagiosa, essa pessoa será levada a Arão, o sacerdote, ou a um dos sacerdotes, que são filhos de Arão."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "O sacerdote examinará a pele, e, se os pelos da mancha se tornaram brancos, e se parecer que a ferida ficou mais funda do que a pele, então é uma doença contagiosa; o sacerdote declarará que a pessoa é impura."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mas, se a mancha for branca, e se não parecer que ficou mais funda do que a pele, e se os pelos do lugar não se tornaram brancos, então o sacerdote fará com que a pessoa fique no isolamento sete dias."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "No sétimo dia o sacerdote a examinará de novo e, se na sua opinião a mancha não se espalhou, mas continua como estava, então ele mandará que a pessoa fique no isolamento mais sete dias."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "No sétimo dia ele examinará a pessoa outra vez; se a mancha estiver desaparecendo e se não tiver se espalhado na pele, então é só um tumor sem importância. A pessoa lavará a roupa que estiver vestindo, e o sacerdote declarará que está pura."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mas, se depois disso a mancha se espalhar na pele, então a pessoa irá outra vez falar com o sacerdote."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ele a examinará e, se a mancha tiver se espalhado, declarará que a pessoa está impura; é um caso de doença contagiosa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Quando alguém tiver uma doença contagiosa da pele, deve ser levado ao sacerdote."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Este o examinará, e, se houver na pele um tumor branco, e os pelos do lugar estiverem brancos também, e houver uma ferida aberta no lugar,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "então é um caso crônico de doença contagiosa. Aí o sacerdote declarará que o doente está impuro e não fará com que ele fique no isolamento, pois não há dúvida de que ele é impuro."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Se o sacerdote achar que a doença se espalhou pelo corpo inteiro, da cabeça aos pés,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "então ele examinará o doente. Se, de fato, a doença se espalhou pelo corpo todo, e a pele se tornou branca, então o homem está puro, e o sacerdote o declarará puro."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Porém, quando aparecer uma ferida aberta na pele do doente, ele estará impuro."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "O sacerdote o examinará outra vez e, se encontrar uma ferida aberta, então declarará que a pessoa está impura. Uma ferida aberta é sinal de doença contagiosa."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mas, quando a ferida sarar e se tornar branca, a pessoa se apresentará ao sacerdote,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "que a examinará. Se a ferida se tornou branca, então a pessoa está pura, e o sacerdote declarará que está pura."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Se alguém tiver um furúnculo que sarou,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "e ali aparecer um lugar inchado e branco ou uma mancha avermelhada, a pessoa se apresentará ao sacerdote."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ele a examinará e, se parecer que a ferida ficou mais funda do que a pele, e os pelos do lugar se tornaram brancos, então ele declarará que a pessoa está impura. É um caso de doença contagiosa que começou no furúnculo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Mas, se o sacerdote descobrir que os pelos não estão brancos e que a ferida não está mais funda do que a pele, mas já se tornou branca, então ele mandará a pessoa ficar no isolamento sete dias."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Se a mancha se espalhou, é um caso de doença contagiosa, e o sacerdote declarará que a pessoa está impura."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mas, se a mancha não se espalhou, mas continua como estava, então é somente a cicatriz que o furúnculo deixou na pele. Portanto, o sacerdote declarará que a pessoa está pura."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Se alguém se queimar, e no lugar queimado a ferida virar uma mancha avermelhada ou branca,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "o sacerdote examinará a mancha. Se os pelos do lugar se tornaram brancos, e a ferida ficou mais funda do que a pele, é uma doença contagiosa que começou com a queimadura, e o sacerdote declarará que a pessoa está impura."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Porém, se o sacerdote descobrir que os pelos na ferida não estão brancos, e que a ferida não está mais funda do que a pele, e a sua cor está clara, o sacerdote mandará a pessoa ficar no isolamento sete dias."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "No sétimo dia o sacerdote a examinará, e, se a mancha tiver se espalhado, então é uma doença contagiosa, e o sacerdote declarará que a pessoa está impura."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Porém, se a mancha não se espalhou, mas continua como estava, e a sua cor está clara, então é uma inchação causada pela queimadura. Aí o sacerdote declarará que a pessoa está pura, pois se trata somente de uma cicatriz que a queimadura deixou."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Quando um homem ou uma mulher tiver uma doença da pele na cabeça ou no queixo,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "o sacerdote examinará a pele. Se parecer que a ferida ficou mais funda do que a pele, e, se os cabelos dali estiverem amarelos e forem poucos, é uma doença contagiosa, e o sacerdote declarará que a pessoa está impura."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Se o sacerdote achar que a ferida não ficou mais funda do que a pele, e, se não houver nela cabelos escuros, então ele mandará a pessoa ficar no isolamento sete dias."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "No sétimo dia ele a examinará; se a doença não tiver se espalhado e no lugar não houver cabelos amarelados, e, se a ferida não ficou mais funda do que a pele,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "então a pessoa rapará a cabeça ou o queixo, sem cortar os cabelos da parte doente. O sacerdote mandará que ela fique no isolamento mais sete dias"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "e no sétimo dia examinará a pele. Se a doença não tiver se espalhado e, se não parecer que ficou mais funda do que a pele, o sacerdote declarará que a pessoa está pura. Ela lavará a roupa que estiver vestindo e estará pura."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Mas, se depois disso a infecção se espalhar,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "então o sacerdote examinará a pessoa. Se ele verificar que, de fato, a infecção se espalhou, não é preciso que ele procure cabelos amarelados; a pessoa está impura."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Mas, se na opinião do sacerdote a infecção não se espalhou, e ali estiverem crescendo cabelos escuros, então a infecção sarou. A pessoa está pura, e o sacerdote declarará que ela está pura."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Quando um homem ou uma mulher tiver manchas brancas na pele,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "o sacerdote examinará a pessoa. Se as manchas forem de um branco pálido, é uma coisa sem importância. A pessoa está pura."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Se um homem perder cabelos da parte de trás da cabeça ou da parte da frente, ele se torna calvo ou meio calvo, mas não fica impuro."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Se um homem perder cabelos da parte de trás da cabeça ou da parte da frente, ele se torna calvo ou meio calvo, mas não fica impuro."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Mas, se na parte pelada da cabeça aparecer uma mancha cor de rosa, é uma doença contagiosa."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "O sacerdote examinará o homem, e, se descobrir uma mancha cor de rosa, como as que aparecem na pele,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "é uma doença contagiosa. O homem está impuro, e o sacerdote declarará que está impuro por causa da infecção na cabeça."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Uma pessoa que sofrer de uma doença contagiosa da pele deverá vestir roupas rasgadas, deixar os cabelos sem pentear, cobrir o rosto da boca para baixo e gritar: “Impuro, impuro!”"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Enquanto sofrer de uma doença contagiosa, a pessoa continuará impura e precisará morar sozinha, fora do acampamento."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Leis a respeito de mofo - Quando aparecer mofo numa roupa feita de lã ou de linho,"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "ou num tecido de linho ou de lã, ou num pedaço de couro, ou num objeto feito de couro,"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "se a mancha for esverdeada ou avermelhada, então é mofo e deve ser mostrado ao sacerdote."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "O sacerdote examinará o objeto mofado e o colocará durante sete dias num lugar separado."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "No sétimo dia ele examinará a mancha, e, se ela se tiver espalhado, então o mofo é contagioso, e a roupa, ou o tecido, ou o couro, ou o objeto feito de couro está impuro,"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "e o sacerdote o queimará. É mofo contagioso e deverá ser destruído pelo fogo."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Mas, se o sacerdote examinar a roupa, ou o tecido, ou o objeto de couro e descobrir que a mancha não se espalhou,"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "então mandará lavar o objeto em que está a mancha e o colocará durante mais sete dias num lugar separado."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Depois examinará o objeto outra vez, e, se a mancha não mudou de cor, mesmo que não se tenha espalhado, então ele está impuro e precisa ser queimado. É mofo contagioso, esteja na parte da frente ou na parte de trás do objeto."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Mas, se o sacerdote descobrir que a mancha perdeu a cor depois de ter sido lavada, então ele rasgará aquela parte da roupa, do couro ou do tecido."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Mas, se depois disso o mofo aparecer de novo, então é mofo contagioso, e o objeto deve ser queimado."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Se o objeto for lavado, e a mancha desaparecer, então deve ser lavado mais uma vez e aí estará puro."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "São essas as leis a respeito do mofo em roupa feita de lã ou de linho, ou em tecidos, ou em objetos de couro, a fim de se poder dizer se estão puros ou impuros."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Cerimônias de purificação - O SENHOR Deus deu a Moisés"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "as seguintes leis a respeito da cerimônia de purificação das pessoas que sararam de doenças contagiosas da pele: A pessoa será levada ao sacerdote,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "e este sairá com ela do acampamento e a examinará. Se a pessoa tiver sarado,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "o sacerdote mandará trazer duas aves puras, um pedaço de madeira de cedro, lã tingida de vermelho e um galho de hissopo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "O sacerdote mandará que matem uma das aves em cima de um pote de barro cheio de água tirada de uma fonte."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Depois ele pegará a outra ave, o pedaço de madeira de cedro, a lã tingida de vermelho e o hissopo e os mergulhará no sangue da ave que foi morta."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Em seguida borrifará com o sangue sete vezes a pessoa que está sendo purificada e declarará que ela está pura. Depois disso o sacerdote soltará no campo a ave viva."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Aí a pessoa deverá lavar a roupa que estiver vestindo, rapar todos os cabelos e pelos e tomar um banho; então estará pura. Depois entrará no acampamento, mas deverá ficar sete dias fora da sua barraca."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "No sétimo dia ela deverá rapar de novo a cabeça, a barba, as sobrancelhas e todos os outros pelos do corpo, lavar a roupa que estiver vestindo e tomar um banho; então estará pura."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "No dia seguinte a pessoa pegará dois carneirinhos e uma ovelhinha de um ano de idade, todos sem defeito. Para a oferta de cereais ela pegará três quilos de farinha misturada com azeite e mais um quarto de litro de azeite."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "O sacerdote levará a pessoa e as suas ofertas até a entrada da Tenda Sagrada e ali, na presença de Deus, o SENHOR,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "pegará um dos carneirinhos e o azeite, e os oferecerá como sacrifício para tirar culpas. É uma oferta especial ao SENHOR e pertence ao sacerdote."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Depois matará o carneirinho num lugar sagrado, onde são mortos os animais das ofertas para tirar culpas e das ofertas que são completamente queimadas. O sacerdote deverá fazer isso porque a oferta para tirar culpas é como a oferta para tirar pecados: é uma coisa muito sagrada e pertence ao sacerdote."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "O sacerdote pegará um pouco do sangue do animal e com o dedo o passará na ponta da orelha direita, no dedo polegar da mão direita e no dedão do pé direito da pessoa que está sendo purificada."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Depois derramará uma parte do azeite na palma da sua mão esquerda,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "molhará um dedo da mão direita no azeite e o borrifará sete vezes ali na presença do SENHOR."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Em seguida porá com o dedo um pouco de azeite na pessoa que está sendo purificada, nos mesmos lugares em que pôs o sangue do animal, isto é, na ponta da orelha direita, no dedo polegar da mão direita e no dedão do pé direito."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "O resto do azeite ele derramará na cabeça da pessoa. Assim, na presença do SENHOR, o sacerdote conseguirá o perdão dos pecados daquela pessoa."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Depois o sacerdote oferecerá o sacrifício para tirar pecados, conseguindo com isso o perdão dos pecados da pessoa que está sendo purificada. Em seguida ele matará o animal para a oferta que vai ser completamente queimada"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "e o oferecerá no altar, junto com a oferta de cereais. Assim, o sacerdote conseguirá o perdão dos pecados daquela pessoa, e ela estará pura."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Se a pessoa for pobre e não puder pagar tudo, ela levará ao sacerdote um carneirinho para a oferta para tirar culpas, que é uma oferta especial dedicada ao SENHOR e que pertence ao sacerdote. Levará só um quilo de farinha misturada com azeite e mais um quarto de litro de azeite"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "e duas rolinhas ou dois pombinhos, conforme as suas posses. Uma das aves será a oferta para tirar pecados, e a outra será a oferta que vai ser completamente queimada."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "No oitavo dia do tempo da sua purificação, a pessoa levará tudo isso até a entrada da Tenda Sagrada e entregará ao sacerdote. Então ali na presença do SENHOR"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "o sacerdote pegará o carneirinho e o azeite e os oferecerá ao SENHOR como uma oferta especial que pertence ao sacerdote."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Em seguida matará o carneirinho, pegará um pouco do sangue do animal e com o dedo o colocará na ponta da orelha direita, no dedo polegar da mão direita e no dedão do pé direito da pessoa que está sendo purificada."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Depois derramará uma parte do azeite na palma da sua mão esquerda"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "e com um dedo da mão direita borrifará o azeite sete vezes ali na presença de Deus, o SENHOR."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Então, com o dedo, porá um pouco do azeite na pessoa que está sendo purificada, nos mesmos lugares em que pôs o sangue do animal, isto é, na ponta da orelha direita, no dedo polegar da mão direita e no dedão do pé direito."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "O resto do azeite ele derramará na cabeça da pessoa e assim na presença do SENHOR conseguirá o perdão dos pecados dela."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Depois, conforme as posses dessa pessoa, o sacerdote oferecerá as duas rolinhas ou os dois pombinhos."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Uma das aves será a oferta para tirar pecados, e a outra será a oferta que vai ser completamente queimada. Assim, na presença de Deus, o SENHOR, o sacerdote conseguirá o perdão dos pecados da pessoa que está sendo purificada."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Esta é a lei para a purificação das pessoas que sararam de uma doença contagiosa da pele, mas que não têm recursos para comprar tudo o que a lei exige."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Mofo nas casas - O SENHOR Deus deu a Moisés e a Arão"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "as seguintes leis a respeito de mofo nas casas. Essas leis deviam ser obedecidas depois que o povo de Israel tivesse entrado na terra de Canaã, que Deus lhes daria para ser deles. Quando Deus fizer aparecer mofo na casa de alguém,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "o dono irá falar com o sacerdote e dirá que descobriu mofo na sua casa."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Antes de ir examiná-la, o sacerdote mandará que tirem tudo da casa; se não, tudo o que estiver lá dentro será considerado impuro. Depois o sacerdote irá até a casa"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "e examinará o mofo. Se houver manchas esverdeadas ou avermelhadas nas paredes, e, se parecer que entraram nas paredes,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "então o sacerdote sairá da casa e a deixará fechada sete dias."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "No sétimo dia ele voltará e examinará a casa de novo. Se descobrir que as manchas se espalharam pelas paredes,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "mandará que tirem as pedras em que está o mofo e as joguem fora da cidade, num lugar impuro."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Mandará raspar as paredes de dentro da casa, e o reboco raspado será levado para um lugar impuro fora da cidade."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Depois colocarão pedras novas no lugar das que foram tiradas e rebocarão de novo a casa."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Se, depois de se fazer tudo isso, aparecer mofo na casa outra vez,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "o sacerdote a examinará. Se as manchas se tiverem espalhado pelas paredes, é mofo contagioso, e a casa está impura."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Ela será derrubada, e as pedras, a madeira e o reboco serão levados para um lugar impuro fora da cidade."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Quem entrar na casa durante os sete dias em que estiver fechada ficará impuro até o pôr do sol."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "E, se nesse tempo alguém se deitar na casa ou comer ali dentro, deverá lavar a roupa que estiver vestindo."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Mas, se o sacerdote voltar, e examinar a casa depois de rebocada, e não encontrar mofo nas paredes, ele declarará que ela está pura, pois o mofo desapareceu completamente."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "A fim de purificar a casa, o sacerdote pegará duas aves, um pedaço de madeira de cedro, lã tingida de vermelho e um galho de hissopo"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "e matará uma das aves em cima de um pote de barro cheio de água tirada de uma fonte."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Depois pegará a outra ave, o pedaço de madeira de cedro, a lã tingida de vermelho e o hissopo, e os mergulhará primeiro no sangue da ave que foi morta e depois na água fresca, e borrifará a casa sete vezes."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Assim, ele purificará a casa com o sangue da ave, a água fresca, a ave viva, o pedaço de madeira de cedro, o hissopo e a lã tingida de vermelho."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Depois levará a ave viva para fora da cidade e a soltará no campo. Assim, o sacerdote fará a cerimônia de purificação, e a casa ficará pura."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "São essas as leis para todas as doenças contagiosas da pele e da cabeça; para inchações, tumores e manchas na pele; para o mofo na roupa e nas casas."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "São essas as leis para todas as doenças contagiosas da pele e da cabeça; para inchações, tumores e manchas na pele; para o mofo na roupa e nas casas."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "São essas as leis para todas as doenças contagiosas da pele e da cabeça; para inchações, tumores e manchas na pele; para o mofo na roupa e nas casas."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Elas servem para se saber quando alguma coisa é impura ou é pura. São essas as leis para todos esses casos."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Leis a respeito de impurezas no homem - O SENHOR Deus deu a Moisés e a Arão as seguintes leis"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "para o povo de Israel: Quando um homem tiver um corrimento no membro, ele ficará impuro,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "tanto se o corrimento vazar do membro como se o corrimento parar nele. De um jeito ou do outro o homem ficará impuro."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Qualquer cama em que ele se deitar e tudo aquilo em que se assentar ficarão impuros."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Se alguém tocar na cama dele"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "ou se sentar onde ele se sentou, essa pessoa deverá lavar a roupa que estiver vestindo e tomar um banho; e ficará impura até o pôr do sol."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "E quem tocar no homem que tem o corrimento deverá lavar a roupa que estiver vestindo e tomar um banho; e ficará impuro até o pôr do sol."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Se o homem que tem o corrimento cuspir numa pessoa que está pura, essa pessoa deverá lavar a roupa que estiver vestindo e tomar um banho; e ficará impura até o pôr do sol."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Qualquer sela que o homem montar se tornará impura."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Quem tocar naquilo em que o homem se sentou ficará impuro até o pôr do sol. Se alguém pegar naquilo em que o homem se sentou, deverá lavar a roupa que estiver vestindo e tomar um banho; e ficará impuro até o pôr do sol."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Se o homem que tem o corrimento tocar numa pessoa sem primeiro lavar as mãos, então aquela pessoa deverá lavar a roupa que estiver vestindo e tomar um banho; e ficará impura até o pôr do sol."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Qualquer pote de barro que o homem pegar deverá ser quebrado; se for de madeira, deverá ser lavado."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Quando o homem sarar, precisará esperar sete dias para se purificar. Passado esse tempo, deverá lavar a roupa que estiver vestindo e tomar um banho em água de uma fonte; então ficará puro."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "No oitavo dia ele deverá pegar duas rolinhas ou dois pombinhos, ir até a entrada da Tenda Sagrada e, ali na presença de Deus, o SENHOR, entregar as aves ao sacerdote."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Este as oferecerá como sacrifício, uma delas como oferta para tirar pecados, e a outra como oferta que será completamente queimada. Assim, na presença do SENHOR, o sacerdote fará a cerimônia de purificação, e o homem ficará puro."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Quando um homem tiver perda de esperma, deverá tomar um banho e ficará impuro até o pôr do sol."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Qualquer roupa ou pedaço de couro em que cair esperma deverá ser lavado e ficará impuro até o pôr do sol."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Depois que um homem e uma mulher tiverem relações, os dois deverão tomar um banho e ficarão impuros até o pôr do sol."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Leis a respeito de impurezas na mulher - Quando uma mulher tiver a sua menstruação, ficará impura sete dias. Quem tocar nela durante esse tempo ficará impuro até o pôr do sol."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Qualquer cama em que ela se deitar e qualquer coisa em que se sentar ficarão impuras."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Quem tocar na cama em que ela se deitou ou naquilo em que ela se sentou deverá lavar a roupa que estiver vestindo e tomar um banho; e ficará impuro até o pôr do sol."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Quem tocar na cama em que ela se deitou ou naquilo em que ela se sentou deverá lavar a roupa que estiver vestindo e tomar um banho; e ficará impuro até o pôr do sol."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Quem tocar na cama em que ela se deitou ou naquilo em que ela se sentou deverá lavar a roupa que estiver vestindo e tomar um banho; e ficará impuro até o pôr do sol."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "E o homem que tiver relações com a mulher durante a menstruação ficará impuro sete dias; e qualquer cama em que ele se deitar ficará impura."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "A mulher que tiver hemorragia ou que continuar menstruada além do tempo normal ficará impura como durante a menstruação."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Qualquer cama em que ela se deitar e qualquer coisa em que se sentar durante esse tempo ficarão impuras."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "E quem tocar na cama ou naquilo em que ela se sentou ficará impuro e deverá lavar a roupa que estiver vestindo e tomar um banho; e ficará impuro até o pôr do sol."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Quando a hemorragia parar, ela deverá esperar sete dias e então estará pura."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "No oitavo dia ela pegará duas rolinhas ou dois pombinhos, irá até a entrada da Tenda Sagrada e entregará as aves ao sacerdote."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Este as oferecerá como sacrifício, uma delas como oferta para tirar pecados, e a outra como oferta que será completamente queimada. Assim, na presença de Deus, o SENHOR, o sacerdote fará a cerimônia de purificação, e a mulher ficará pura."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Essas leis são para livrar os israelitas das suas impurezas, a fim de que não morram por tornarem impura a Tenda Sagrada, que fica no meio do acampamento."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "São essas as leis a respeito do homem que ficar impuro por causa de corrimento no membro ou de perda de esperma;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "da mulher durante a menstruação; e do homem que tiver relações com uma mulher menstruada."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "O Dia do Perdão - Depois que os dois filhos de Arão foram mortos quando apresentavam a Deus, o SENHOR, uma oferta de incenso que não estava de acordo com a lei, o SENHOR falou de novo com Moisés."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ele disse: — Diga ao seu irmão Arão que não é a qualquer hora que ele pode entrar no Lugar Santíssimo, que fica atrás da cortina da Tenda Sagrada. Se ele entrar, morrerá, pois é ali que eu apareço numa nuvem acima da tampa da arca da aliança, que é o lugar onde os pecados são perdoados."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Arão só poderá entrar no Lugar Santíssimo depois de ter matado um touro novo como oferta para tirar pecados e um carneiro como oferta que será completamente queimada."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Antes de entrar, Arão tomará um banho e vestirá as roupas sacerdotais, todas feitas de linho, isto é, os calções, a túnica e o cinto; e na cabeça ele colocará a mitra, também feita de linho."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "E Deus deu a Moisés as seguintes leis para o Dia do Perdão: O povo de Israel entregará a Arão dois bodes para a oferta para tirar pecados e um carneiro para a oferta que será completamente queimada."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Arão pegará o touro novo da sua própria oferta para tirar pecados e com ela conseguirá o perdão dos seus próprios pecados e dos da sua família."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Depois levará os dois bodes até a entrada da Tenda Sagrada. Ali, na presença de Deus, o SENHOR,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Arão tirará a sorte entre os dois bodes, usando duas pedras, uma com o nome do SENHOR, e a outra com o nome de Azazel."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "O bode que pertence ao SENHOR será morto por Arão como oferta para tirar pecados,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "e o bode que pertence a Azazel será oferecido vivo ao SENHOR. Depois Arão mandará esse bode para o deserto, a fim de conseguir o perdão dos pecados do povo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Arão pegará o touro novo da sua oferta para tirar pecados e com ela conseguirá o perdão dos seus próprios pecados e dos da sua família. Depois de matar o touro,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Arão pegará um queimador de incenso cheio de brasas tiradas do altar que está na presença de Deus, o SENHOR, e dois punhados de incenso cheiroso bem moído e entrará no Lugar Santíssimo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ali, na presença do SENHOR, ele porá o incenso no fogo para que a fumaça cubra a tampa da arca da aliança. Assim, Arão não morrerá."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ele pegará um pouco do sangue do touro novo e com o dedo borrifará a parte da tampa que dá para o leste; depois borrifará o sangue sete vezes em frente da arca da aliança."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Em seguida Arão matará o bode do sacrifício para tirar os pecados do povo, levará o sangue para dentro do Lugar Santíssimo e borrifará com ele a tampa da arca e em frente da arca, como fez com o sangue do touro novo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Assim, Arão purificará o Lugar Santíssimo de todos os pecados, faltas e impurezas do povo de Israel. E fará a mesma coisa para purificar a Tenda Sagrada, que fica no meio do povo impuro."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Enquanto Arão estiver no Lugar Santíssimo para fazer a cerimônia de purificação, ninguém deverá entrar na Tenda. Depois que Arão conseguir o perdão dos seus próprios pecados, dos pecados da sua família e dos do povo,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "então sairá da Tenda, irá até o altar que está em frente dela e fará a cerimônia da purificação do altar. Pegará um pouco do sangue do touro novo e do sangue do bode e o porá nas quatro pontas do altar."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Com o dedo borrifará o sangue sete vezes sobre o altar, e assim o purificará das impurezas dos israelitas, e o dedicará ao serviço de Deus."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Quando Arão terminar a cerimônia da purificação do Lugar Santíssimo, da Tenda Sagrada e do altar, então pegará o bode para Azazel,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "porá as mãos na cabeça do animal e confessará todas as culpas e faltas e todos os pecados dos israelitas. Assim, Arão passará para a cabeça do bode os pecados do povo e então mandará o bode para o deserto. Será escolhido um homem para levar o animal,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "e ele o soltará no deserto. Assim, o bode irá para um lugar onde não mora ninguém, levando os pecados do povo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Em seguida Arão entrará na Tenda, tirará as roupas de sacerdote que havia vestido antes de entrar no Lugar Santíssimo e as deixará ali."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Naquele lugar sagrado ele tomará um banho e, depois de se vestir, sairá para apresentar a Deus a sua própria oferta, que será completamente queimada, e a oferta do povo, que também será completamente queimada. Assim, ele conseguirá o perdão dos seus próprios pecados e dos pecados do povo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "E queimará no altar a gordura do animal oferecido em sacrifício para tirar pecados."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "O homem que tiver levado o bode para o deserto deverá lavar a roupa que estiver vestindo e tomar um banho antes de entrar de novo no acampamento."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Depois de terminados o sacrifício para tirar os pecados do povo e a cerimônia da purificação do Lugar Santíssimo, feita com o sangue do touro novo e do bode, os corpos desses dois animais serão levados para um lugar fora do acampamento, e o couro, a carne e as tripas serão queimados."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "O homem que os queimar deverá lavar a roupa que estiver vestindo e tomar um banho antes de entrar de novo no acampamento."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A comemoração do Dia do Perdão - A seguinte lei deverá ser obedecida para sempre: No dia dez do sétimo mês todos os israelitas e os estrangeiros que moram no meio do povo não comerão nada o dia inteiro e não farão nenhum trabalho,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "pois nesse dia será feito o sacrifício para conseguir o perdão dos pecados do povo. Assim, o povo ficará puro na presença de Deus, o SENHOR."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Este é um dia especial e será para sempre um dia em que ninguém comerá nada, nem trabalhará."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "O Grande Sacerdote que for ungido e ordenado para tomar o lugar do pai vestirá as roupas sacerdotais de linho"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "e fará a cerimônia para purificar o Lugar Santíssimo, a Tenda Sagrada, o altar, os sacerdotes e todo o povo."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Essa lei será obedecida para sempre, e uma vez por ano haverá a cerimônia para conseguir o perdão dos pecados de todo o povo. E tudo foi feito como o SENHOR havia ordenado a Moisés."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "O lugar onde sacrifícios serão oferecidos - O SENHOR Deus mandou Moisés"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "dar a Arão, aos filhos de Arão e a todo o povo de Israel as seguintes leis:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Se um israelita matar um boi, ou um carneirinho, ou um cabrito dentro ou fora do acampamento"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "e não levar o animal até a entrada da Tenda Sagrada para oferecê-lo como sacrifício a Deus, o SENHOR, esse homem será expulso do meio do povo de Israel. Ele é culpado; é como se tivesse matado uma pessoa."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Portanto, os israelitas, em vez de matarem os animais no campo, deverão levá-los ao sacerdote, em frente da Tenda Sagrada. Ali matarão os animais e os apresentarão ao SENHOR como oferta de paz."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "O sacerdote borrifará com o sangue o altar que fica em frente da Tenda Sagrada e ali queimará a gordura do animal. O cheiro dessa oferta é agradável ao SENHOR."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Daqui em diante e para sempre, os israelitas nunca mais oferecerão sacrifícios aos demônios do deserto; pois, se fizerem isso, estarão sendo infiéis a Deus."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Todos os israelitas e todos os estrangeiros que vivem no meio do povo de Israel apresentarão ao SENHOR as suas ofertas que são completamente queimadas ou qualquer outro sacrifício"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "somente na entrada da Tenda Sagrada e em nenhum outro lugar. Quem desobedecer será expulso do meio do povo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Proibição de comer sangue - Se um israelita ou um estrangeiro que vive no meio do povo de Israel comer sangue, Deus ficará contra ele e o expulsará do meio do povo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pois a vida de todo ser vivente está no sangue. É por isso que Deus mandou que o sangue dos animais oferecidos como sacrifício fosse derramado no altar a fim de conseguir o perdão dos pecados do povo. Pois é o sangue, isto é, a vida, que tira os pecados."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Por isso o SENHOR diz que nenhum israelita e nenhum estrangeiro que vive no meio do povo podem comer sangue."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Quando um israelita ou um estrangeiro que vive no meio do povo caçar um animal ou uma ave que se pode comer, ele deverá deixar que o sangue corra para o chão e depois deverá cobri-lo com terra."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A vida de todo ser vivente está no sangue, e é por isso que Deus diz aos israelitas que não comam o sangue de nenhum animal, pois o sangue é a vida. Quem comer sangue será expulso do meio do povo de Israel."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Qualquer um, seja israelita ou estrangeiro, que comer a carne de um animal que tenha tido morte natural ou que tenha sido morto por outros animais deverá lavar a roupa que estiver vestindo e tomar um banho; e ficará impuro até o pôr do sol. Depois ficará puro de novo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mas, se não lavar a roupa e se não tomar um banho, essa pessoa será castigada."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Relações sexuais proibidas - O SENHOR Deus mandou Moisés"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "dizer aos israelitas o seguinte: — Eu sou o SENHOR, o Deus de vocês."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Não sigam os costumes do povo do Egito, onde vocês moravam, nem os costumes do povo de Canaã, a terra para onde eu os estou levando. Não vivam de acordo com as leis desses povos."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pelo contrário, obedeçam às minhas leis e guardem os meus mandamentos. Eu sou o SENHOR, o Deus de vocês."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Se obedecerem às minhas leis e guardarem os meus mandamentos, vocês viverão. Eu sou o SENHOR."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "O SENHOR Deus deu as seguintes ordens para os homens de Israel: Não tenha relações sexuais com uma mulher que seja sua parenta."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Não tenha relações com a sua mãe; isso seria uma vergonha para o seu pai e também para a sua mãe."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Não tenha relações com qualquer outra mulher que pertença ao seu pai."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Não tenha relações com a sua irmã, seja por parte de pai e de mãe ou somente por parte de pai; e não importa que ela tenha sido criada na mesma casa ou em outra."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Não tenha relações com a sua neta; isso seria uma vergonha para você."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Não tenha relações com a sua irmã por parte somente de pai, pois ela é irmã mesmo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Não tenha relações com a sua tia, seja por parte de pai ou por parte de mãe."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Não tenha relações com a sua tia, seja por parte de pai ou por parte de mãe."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Não tenha relações com a mulher do seu tio por parte de pai, pois ela é sua tia."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Não tenha relações com a sua nora."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Não tenha relações com a sua cunhada; isso seria uma vergonha para o seu irmão."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Não tenha relações com a filha ou a neta de uma mulher com quem você já teve relações; é possível que ela seja sua parenta, e isso seria uma imoralidade."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Não case com a sua cunhada, irmã da sua esposa, enquanto esta estiver viva. Isso criaria inimizade entre as duas irmãs."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Não tenha relações com uma mulher durante a menstruação."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Não tenha relações com a mulher de outro homem; isso torna você impuro."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nenhum pai deverá entregar o filho ou a filha para servir o deus Moloque. Isso seria profanar o santo nome de Deus, o SENHOR."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nenhum homem deverá ter relações com outro homem; Deus detesta isso."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ninguém, homem ou mulher, deverá ter relações com um animal; isso é uma imoralidade, e a pessoa fica impura."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "E Deus disse ao povo de Israel: — Não façam nenhuma dessas coisas, pois vocês ficarão impuros, como ficaram impuros os povos que eu vou expulsar da terra que vai ser de vocês."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Os pecados daqueles povos fizeram com que a terra onde eles moravam ficasse impura; por isso eu castiguei aquela terra, e ela está expulsando os seus moradores."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Mas vocês todos, tanto os israelitas como os estrangeiros que vivem no meio de vocês, obedeçam às minhas leis e aos meus mandamentos e não cometam nenhuma dessas imoralidades."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Pois foram esses os pecados que os homens que moravam naquela terra cometeram, e por isso ela ficou impura."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Portanto, que não aconteça que vocês façam a terra ficar impura e que ela os expulse, como fez com os povos que moravam lá."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Quem cometer um desses pecados será expulso do meio do povo de Israel."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Obedeçam a todos os meus mandamentos e não imitem os costumes imorais dos povos que moravam naquela terra antes de vocês. Não se tornem impuros. Eu sou o SENHOR, o Deus de vocês."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Outras leis - O SENHOR Deus mandou Moisés"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "dizer ao povo de Israel o seguinte: — Sejam santos, pois eu, o SENHOR, o Deus de vocês, sou santo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Cada um respeite a sua mãe e o seu pai, e todos guardem o sábado. Eu sou o SENHOR, o Deus de vocês."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "— Não adorem ídolos, nem façam deuses de metal. Eu sou o SENHOR, o Deus de vocês."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "— Quando matarem um animal para uma oferta de paz, façam como eu mandei, e assim eu aceitarei a oferta."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A carne deverá ser comida no dia em que o animal for morto ou então no dia seguinte. Mas, se sobrar carne para o terceiro dia, ela deverá ser queimada,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "pois ficou impura. Se alguém comer a carne nesse dia, eu não aceitarei a oferta,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "e a pessoa que comeu deverá ser castigada, pois profanou aquilo que para mim é sagrado. Essa pessoa será expulsa do meio do povo de Israel."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "— Quando fizerem a colheita do trigo, não colham as espigas dos pés que ficam na beira do campo, nem voltem atrás para pegar as espigas que não tiverem sido colhidas."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "E não façam uma segunda colheita nas plantações de uvas, para colher os cachos que ficaram, nem voltem atrás para catar os cachos que tiverem caído no chão. Deixem isso para os pobres e para os estrangeiros. Eu sou o SENHOR, o Deus de vocês."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "— Não roube, não minta e não engane os outros."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Não faça juramentos falsos em meu nome, pois isso é profanar o meu nome. Eu sou o SENHOR."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "— Não explore, nem roube os outros. Não segure até o dia seguinte o pagamento do trabalhador diarista."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Não amaldiçoe um surdo, nem ponha na frente de um cego alguma coisa que o faça tropeçar. Tenha respeito para comigo, o seu Deus. Eu sou o SENHOR."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "— Quando julgar alguma causa, não seja injusto; não favoreça os humildes, nem procure agradar os poderosos. Julgue todas as causas com justiça."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Não ande espalhando mentiras no meio do povo, nem faça uma acusação falsa que possa causar a morte de alguém. Eu sou o SENHOR."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "— Não guarde ódio no coração contra outro israelita, mas corrija-o com franqueza para que você não acabe cometendo um pecado por causa dele."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Não se vingue, nem guarde ódio de alguém do seu povo, mas ame os outros como você ama a você mesmo. Eu sou o SENHOR."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "— Obedeçam às minhas leis. Não cruzem animais domésticos de espécies diferentes. Não semeiem tipos diferentes de semente no mesmo campo. Não vistam roupas feitas de tipos diferentes de tecidos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "— Se um homem tiver relações com uma escrava que já foi prometida para ser a concubina de outro homem, mas que ainda não foi comprada, nem posta em liberdade, o homem e a escrava serão castigados, mas não serão mortos, pois ela ainda não estava em liberdade."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nesse caso, para tirar a sua culpa, o homem deverá apresentar como oferta a Deus, o SENHOR, um carneiro, que ele levará até a entrada da Tenda Sagrada."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ali, na presença do SENHOR, o sacerdote oferecerá o carneiro a Deus e assim conseguirá o perdão do pecado que o homem cometeu."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "— Quando vocês estiverem morando na terra de Canaã e plantarem árvores frutíferas, não comam as frutas que as árvores derem nos primeiros três anos; essas frutas são impuras."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "No quarto ano as frutas serão dedicadas a mim, o SENHOR, como oferta de louvor."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "No quinto ano vocês poderão comer as frutas, e assim as árvores produzirão cada vez mais. Eu sou o SENHOR, o Deus de vocês."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "— Não comam carne em que houver sangue. Não procurem adivinhar o futuro, nem façam feitiçarias."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Não cortem o cabelo dos lados da cabeça, nem aparem a barba."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Quando chorarem a morte de alguém, não se cortem, nem façam marcas no corpo. Eu sou o SENHOR."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "— Não desonrem as suas filhas entregando-as para serem prostitutas nos templos pagãos. Isso encheria a terra de idolatria e de pecado."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Guardem o sábado, que é um dia sagrado, e respeitem o lugar onde sou adorado. Eu sou o SENHOR."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "— Não procurem a ajuda dos que invocam os espíritos dos mortos e dos que adivinham o futuro. Isso é pecado e fará com que vocês fiquem impuros. Eu sou o SENHOR, o Deus de vocês."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "— Fiquem de pé na presença das pessoas idosas e as tratem com todo o respeito; e honrem a mim, o Deus de vocês. Eu sou o SENHOR."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "— Não maltratem os estrangeiros que vivem na terra de vocês."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Eles devem ser tratados como se fossem israelitas; amem os estrangeiros, pois vocês foram estrangeiros no Egito e devem amá-los como vocês amam a vocês mesmos. Eu sou o SENHOR, o Deus de vocês."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "— Não prejudiquem os outros, usando medidas falsas de comprimento, peso ou capacidade."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Usem balanças certas, pesos certos e medidas certas. Eu sou o SENHOR, o Deus de vocês. Eu os tirei do Egito."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "— Obedeçam às minhas leis e aos meus mandamentos. Eu sou o SENHOR."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Castigos para vários pecados - O SENHOR Deus mandou Moisés"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "dizer ao povo de Israel o seguinte: — Se um israelita ou um estrangeiro que vive no meio do povo de Israel separar um dos seus filhos para servir o deus Moloque, ele deverá ser morto a pedradas pelo povo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Eu ficarei contra esse homem e o expulsarei do meio do povo. Por haver dado um dos seus filhos para o serviço de Moloque, ele tornou impura a Tenda Sagrada, o lugar onde moro, e profanou o meu santo nome."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "E, se o povo não reclamar contra o que esse homem fez e não o matar,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "eu mesmo ficarei contra ele e contra a sua família. Eu o expulsarei do meio do povo, junto com todos os que seguirem o exemplo dele e adorarem o deus Moloque."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "— Se alguém procurar a ajuda dos que invocam os espíritos dos mortos e dos que adivinham o futuro, eu ficarei contra essa pessoa por causa desse pecado e a expulsarei do meio do povo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dediquem-se completamente a mim e sejam santos, pois eu sou o SENHOR, o Deus de vocês."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Obedeçam às minhas leis. Eu sou o SENHOR, e eu os separei dos outros povos para que vocês sejam somente meus."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "— A pessoa que amaldiçoar o pai ou a mãe será morta; e ela será responsável pela sua própria morte, pois amaldiçoou o pai ou a mãe."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "— Se um homem cometer adultério com a mulher de outro, ele e a mulher deverão ser mortos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Se um homem tiver relações com uma das mulheres do pai, ele estará desonrando o pai, e ele e a mulher deverão ser mortos; eles serão responsáveis pela sua própria morte."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Se um homem tiver relações com a nora, os dois deverão ser mortos por causa desse ato imoral; eles serão responsáveis pela sua própria morte."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Se um homem tiver relações com outro homem, os dois deverão ser mortos por causa desse ato nojento; eles serão responsáveis pela sua própria morte."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Se um homem casar com uma mulher e também com a mãe dela, isso é uma imoralidade grave, e os três deverão ser queimados vivos; essa imoralidade precisa ser eliminada do meio do povo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Se um homem tiver relações com um animal, os dois deverão ser mortos."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Se uma mulher tiver relações com um animal, os dois deverão ser mortos; eles serão responsáveis pela sua própria morte."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "— Se um homem casar com a irmã, seja por parte só de pai ou por parte de pai e mãe, os dois deverão ser expulsos publicamente do meio do povo. É uma vergonha um homem casar com a irmã; ele merece castigo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Se um homem tiver relações com uma mulher durante a menstruação, os dois deverão ser expulsos do meio do povo. Os dois ficaram impuros, pois quebraram as leis da pureza a respeito da menstruação."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Se um homem tiver relações com a tia, os dois merecem castigo, pois são parentes."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "E o homem que tiver relações com a tia envergonha o tio. O homem e a tia merecem castigo; eles nunca terão filhos."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Se um homem tiver relações com a cunhada, ele envergonha o irmão. É uma imoralidade, e os dois morrerão sem terem filhos."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "— Obedeçam às minhas leis e aos meus mandamentos a fim de que a terra para onde eu os estou levando, a terra que vai ser de vocês, não os expulse."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Não imitem os costumes dos povos que eu vou expulsar dali, conforme vocês forem tomando posse da terra. Eu fiquei aborrecido com eles por causa das coisas imorais que faziam."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Mas já prometi que vou dar aquela terra a vocês, e vocês possuirão uma terra boa e rica. Eu sou o SENHOR, o Deus de vocês; eu os separei dos outros povos."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Portanto, façam diferença entre animais e aves puros e impuros. Sou eu quem decide se um animal, ou uma ave, ou um animal que se arrasta pelo chão é impuro ou não; e eu proibi que vocês comessem qualquer coisa impura, para que também não ficassem impuros."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Sejam santos, pois eu, o SENHOR, sou santo. E eu os separei dos outros povos para que vocês sejam somente meus."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "— Qualquer homem ou mulher que invocar os espíritos dos mortos ou praticar feitiçarias deverá ser morto a pedradas. Essa pessoa será responsável pela sua própria morte."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Leis para os sacerdotes - O SENHOR Deus mandou Moisés dizer o seguinte aos sacerdotes, que são descendentes de Arão: — Que nenhum sacerdote fique impuro por tocar no corpo de um parente morto,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "a não ser no caso de parentes chegados, isto é, a mãe, o pai, o filho, a filha, o irmão"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "ou a irmã solteira que more com ele."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Que ele não fique impuro por causa da morte de uma irmã casada."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "— Os sacerdotes não podem rapar a cabeça, aparar a barba ou cortar-se em sinal de luto."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Eles serão completamente fiéis ao seu Deus e não deverão profanar o nome de Deus. Eles apresentam os sacrifícios que são ofertas de alimento para Deus, o SENHOR; portanto, devem ser fiéis a Deus."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Eles são separados para o serviço de Deus e por isso não podem casar com uma prostituta ou com uma mulher que não seja virgem ou com uma mulher divorciada."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "O sacerdote apresenta a Deus as ofertas de alimento, e por isso o povo deve considerá-lo santo. Eu, o SENHOR, sou santo e escolhi o povo de Israel para que seja santo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "— Se a filha de um sacerdote se desonrar, virando prostituta, ela estará envergonhando o pai e deverá ser queimada viva."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "— O Grande Sacerdote foi ordenado como sacerdote quando o azeite sagrado foi derramado na sua cabeça e quando vestiu as roupas sacerdotais; por isso ele não deve deixar de pentear os cabelos e não deve rasgar as roupas em sinal de luto."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ele não pode tocar num morto, mesmo que seja o seu pai ou a sua mãe. Isso o tornaria impuro,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "e, quando entrasse de novo na Tenda Sagrada, ele a tornaria impura. Eu sou o SENHOR."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "O Grande Sacerdote só poderá casar com uma virgem;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "ele não pode casar com uma viúva, ou uma mulher divorciada, ou uma prostituta, ou qualquer outra mulher que não seja virgem. Ele pode casar somente com uma virgem israelita"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "a fim de que os seus descendentes sejam puros. Eu sou o SENHOR, e eu o ordenei como sacerdote."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "O SENHOR Deus disse a Moisés o seguinte:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "— Diga a Arão que nenhum descendente dele que tiver algum defeito físico poderá me apresentar as ofertas de alimento. Essa lei valerá para sempre."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nenhum homem com defeito físico poderá apresentar as ofertas: seja cego, aleijado, com defeito no rosto ou com o corpo deformado;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "ninguém com uma perna ou braço quebrado;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "ninguém que seja corcunda ou anão; ninguém que tenha doença nos olhos ou que tenha sarna ou outra doença da pele; e ninguém que seja castrado."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nenhum descendente do sacerdote Arão que tiver algum defeito poderá me apresentar as ofertas de alimento; se ele for defeituoso, estará proibido de oferecer o meu alimento."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Esse homem poderá comer dessas ofertas, tanto as que são sagradas como as que são muito sagradas;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "mas ele não poderá chegar perto da cortina do Lugar Santíssimo, nem chegar perto do altar, pois tem um defeito e tornaria impuras essas duas coisas. Eu sou o SENHOR, e eu as dediquei a mim."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Foi isso o que Moisés disse a Arão, aos filhos de Arão e a todo o povo de Israel."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A santidade das ofertas - O SENHOR Deus mandou Moisés"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "dizer a Arão e aos seus filhos o seguinte: — Tratem com todo o respeito as ofertas sagradas que o povo de Israel dedica a mim, o SENHOR, para que não profanem o meu santo nome. Eu sou o SENHOR."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Se qualquer descendente de vocês estiver impuro quando apresentar as ofertas sagradas que o povo de Israel dedica a mim, esse homem nunca mais poderá servir como sacerdote. Essa lei estará em vigor para sempre. Eu sou o SENHOR."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "— Nenhum descendente de Arão que tiver uma doença contagiosa da pele ou tiver um corrimento no membro poderá comer das ofertas sagradas até que fique puro outra vez. Um sacerdote ficará impuro se tocar em qualquer coisa que ficou impura por ter tocado num morto. Ele ficará impuro se tiver perda de esperma"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "ou se tocar num animal impuro ou numa pessoa impura."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ele ficará impuro até o pôr do sol e só poderá comer das ofertas sagradas depois de tomar um banho."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Depois do pôr do sol ele estará puro e poderá comer das ofertas sagradas, pois elas são a sua comida."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ele não poderá comer um animal que tenha tido morte natural ou que tenha sido morto por animais selvagens. Se ele comer, ficará impuro. Eu sou o SENHOR."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "— Todos os sacerdotes obedecerão às leis que eu dei; se desobedecerem, serão culpados de pecado e morrerão. Eu sou o SENHOR, e os dediquei a mim."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "— Somente o sacerdote e as pessoas da sua família poderão comer das ofertas sagradas. Os hóspedes e os empregados do sacerdote não poderão comer dessas ofertas."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mas os escravos do sacerdote, tanto os que ele comprou como os que nascerem na sua casa, poderão comer dessas ofertas."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Se a filha do sacerdote casar com um homem que não for sacerdote, ela não poderá comer das ofertas sagradas."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Se ela for viúva ou divorciada, e não tiver filhos, e voltar a morar na casa dos pais, como no tempo da sua mocidade, então terá o direito de comer das ofertas sagradas. Só os sacerdotes e os membros das suas famílias têm o direito de comer dessas ofertas."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "— A pessoa que não tiver esse direito, mas, por engano, comer das ofertas, deverá pagar ao sacerdote o valor da oferta, mais um quinto."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Os sacerdotes não deixarão que as ofertas sagradas que o povo apresenta a Deus, o SENHOR, sejam profanadas."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Eles não permitirão que as ofertas sejam comidas por pessoas que não têm esse direito. Se essas pessoas comerem, serão culpadas e deverão ser castigadas. Eu sou o SENHOR, e faço com que as ofertas fiquem sagradas."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Leis a respeito dos animais oferecidos como sacrifício - O SENHOR Deus mandou que Moisés"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "desse a Arão, aos filhos de Arão e a todo o povo de Israel as seguintes leis: Quando um israelita ou um estrangeiro que vive no meio do povo apresentar em sacrifício ao SENHOR Deus um animal que vai ser completamente queimado, seja para pagar uma promessa, seja uma oferta feita por vontade própria,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "o animal deverá ser um macho sem defeito. Assim, a oferta será aceita. O animal poderá ser um touro ou um carneiro ou um bode,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "mas deverá ser sem defeito. Se um animal defeituoso for oferecido, Deus não aceitará a oferta."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Se alguém apresentar uma oferta de paz, seja para pagar uma promessa, seja uma oferta feita por vontade própria, o animal deverá ser sem defeito a fim de que a oferta seja aceita. Poderá ser um touro novo, ou uma ovelha, ou uma cabra, mas não poderá ter defeito."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Não ofereçam ao SENHOR um animal cego, ou aleijado, ou defeituoso; ou um animal que tenha úlceras, sarna ou outras doenças da pele. Um animal nessas condições não deverá ser apresentado ao SENHOR como oferta de alimento."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Vocês poderão apresentar como oferta feita por vontade própria um touro ou um carneirinho com defeito, mas não poderão apresentá-lo como oferta para pagar uma promessa."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Não ofereçam ao SENHOR qualquer animal que tiver os testículos machucados, esmagados, arrancados ou cortados. Isso não é permitido na terra de Israel."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "E também não aceitem de um estrangeiro um animal nessas condições, para o apresentar a Deus como oferta de alimento. Esses animais são defeituosos, e Deus não os aceitará."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "E o SENHOR Deus disse também a Moisés:"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "— Quando nascer um bezerro, um carneiro ou um cabrito, ele ficará com a mãe sete dias; do oitavo dia em diante o animal poderá ser apresentado a Deus, o SENHOR, como oferta de alimento."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Não matem no mesmo dia para os oferecerem em sacrifício uma vaca e o seu bezerro, uma ovelha e o seu carneirinho ou uma cabra e o seu cabritinho."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Quando apresentarem uma oferta de gratidão a mim, o SENHOR Deus, sigam as leis a respeito dos sacrifícios a fim de que eu os aceite."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Comam a oferta toda no mesmo dia e não deixem sobrar nada para o dia seguinte. Eu sou o SENHOR."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "— Obedeçam às minhas leis. Eu sou o SENHOR."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Não façam nada que profane o meu santo nome. Que todo o povo de Israel confesse que eu sou santo! Eu sou o SENHOR, e dediquei vocês a mim."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Eu os tirei do Egito para ser o Deus de vocês. Eu sou o SENHOR."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "As festas religiosas - O SENHOR Deus mandou que Moisés"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "desse aos israelitas as seguintes leis a respeito das festas religiosas mais importantes, quando o povo se reúne para adorar o SENHOR:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "O Sábado - Vocês têm seis dias para trabalhar, mas o sétimo dia é o dia sagrado de descanso, quando todos deverão se reunir para adorar a Deus. Não façam nenhum trabalho nesse dia. Em todos os lugares onde os israelitas morarem, o sábado é um dia dedicado a Deus, o SENHOR."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A Festa da Páscoa e a Festa dos Pães sem Fermento - São estas as festas religiosas, quando o povo deverá se reunir para adorar a Deus, o SENHOR. Cada uma destas festas será realizada na data marcada."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A Festa da Páscoa, comemorada em honra de Deus, o SENHOR, começa ao pôr do sol no dia catorze do primeiro mês."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "No dia quinze desse mês começa a Festa dos Pães sem Fermento, em honra de Deus, o SENHOR. Durante os sete dias dessa festa o pão que vocês comerem deverá ser feito sem fermento."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "No primeiro dia dessa festa ninguém trabalhará, e todos deverão se reunir para adorar a Deus."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Durante esses sete dias apresentem ao SENHOR ofertas de alimento e no sétimo dia reúnam-se para adorar a Deus. Nesse dia ninguém deverá trabalhar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A Festa da Primeira Colheita - O SENHOR Deus mandou Moisés"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "dizer ao povo de Israel o seguinte: — Quando vocês entrarem na terra que eu lhes estou dando e fizerem a primeira colheita de trigo, levem ao sacerdote um feixe do que colherem."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "No dia que vem depois do sábado, o sacerdote apresentará esse feixe de trigo a Deus, o SENHOR, para que ele aceite vocês."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nesse mesmo dia apresentem ao SENHOR como uma oferta que vai ser completamente queimada um carneirinho de um ano, sem defeito."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "E apresentem como oferta de alimento dois quilos de farinha misturada com azeite. O cheiro dessa oferta é agradável ao SENHOR. Apresentem também como oferta de bebida um litro de vinho."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Não comam espigas de trigo verdes, nem espigas torradas, nem pão, até o dia em que apresentarem a oferta a Deus. Em todos os lugares onde morarem, vocês e os seus descendentes deverão obedecer a essa lei para sempre."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A Festa da Colheita - — Contem sete semanas a partir do dia em que oferecerem a Deus o primeiro feixe de trigo que foi colhido."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "No dia seguinte, isto é, cinquenta dias depois que ofereceram esse feixe, apresentem a Deus, o SENHOR, outra oferta da colheita de cereais."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Cada família deverá apresentar dois pães feitos com a melhor farinha e com fermento. Cada pão deverá pesar dois quilos. Esses pães são uma oferta a Deus, o SENHOR, tirada da melhor parte da colheita de trigo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Junto com os pães ofereçam sete carneirinhos de um ano, sem defeito, um touro novo e dois carneiros. Esses animais deverão ser apresentados ao SENHOR como uma oferta que vai ser completamente queimada, junto com as ofertas de trigo e de vinho. O cheiro dessa oferta de alimento é agradável ao SENHOR."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ofereçam também um bode para tirar pecados e dois carneirinhos de um ano como oferta de paz."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "O sacerdote oferecerá ao SENHOR os dois carneirinhos, junto com os pães, como uma oferta especial. Essa é uma oferta sagrada que pertence aos sacerdotes."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nesse dia ninguém deverá trabalhar, e todos se reunirão para adorar a Deus. Em todos os lugares onde morarem, vocês e os seus descendentes deverão obedecer a essa lei para sempre."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "— Quando fizerem a colheita do trigo, não colham as espigas dos pés que ficam na beira do campo, nem voltem atrás para pegar as espigas que não tiverem sido colhidas. Deixem essas espigas para os pobres e para os estrangeiros. Eu sou o SENHOR, o Deus de vocês."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A Festa do Ano-Novo - O SENHOR Deus mandou Moisés"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "dizer ao povo de Israel o seguinte: — O dia primeiro do sétimo mês é um dia sagrado de descanso, festejado com toques de trombetas; e todos deverão se reunir para adorar a Deus."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Não trabalhem nesse dia e apresentem a Deus, o SENHOR, ofertas de alimento."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "O Dia do Perdão - O SENHOR Deus disse a Moisés:"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "— O dia dez do sétimo mês é o dia em que os pecados do povo são perdoados. Nesse dia ninguém deverá comer nada, e todos deverão apresentar a Deus, o SENHOR, ofertas de alimento."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ninguém trabalhará nesse dia, pois é o dia em que é apresentado ao SENHOR, o Deus de vocês, o sacrifício para conseguir o perdão dos pecados do povo."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Qualquer pessoa que comer alguma coisa no Dia do Perdão será expulsa do meio do povo."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "E, se alguém trabalhar nesse dia, eu mesmo destruirei essa pessoa."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Não façam nenhum trabalho nesse dia; em todos os lugares onde morarem, vocês e os seus descendentes deverão obedecer a essa lei para sempre."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Desde o pôr do sol do dia nove até o pôr do sol do dia dez, esse será considerado um dia sagrado de descanso, e nele ninguém deverá comer nada."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "A Festa das Barracas - O SENHOR Deus deu a Moisés"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "as seguintes leis para o povo de Israel: O dia quinze do sétimo mês é o dia em que começa a Festa das Barracas. Essa festa em honra de Deus, o SENHOR, durará sete dias."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "No primeiro dia haverá uma reunião sagrada, e ninguém deverá trabalhar."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Em cada um dos sete dias da festa apresentem a Deus, o SENHOR, ofertas de alimento. No oitavo dia todos se reunirão para adorar a Deus e para lhe apresentarem ofertas de alimento. É dia de uma reunião sagrada, e nele ninguém trabalhará."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "(São essas as festas religiosas em que o povo se reunirá para adorar a Deus, o SENHOR. Nessas festas serão apresentadas ao SENHOR ofertas de alimento, ofertas que são completamente queimadas, ofertas de cereais, sacrifícios e ofertas de vinho. Cada festa será realizada na data marcada."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Além dos sábados, que serão guardados em honra de Deus, o SENHOR, façam também essas festas e apresentem essas ofertas além das ofertas de costume, das ofertas para pagar promessas e das ofertas que são apresentadas por vontade própria ao SENHOR.)"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Depois de terminadas as colheitas, haverá uma festa em honra de Deus, o SENHOR. Essa festa começará no dia quinze do sétimo mês e irá até o dia vinte e dois. No primeiro dia e no oitavo ninguém deverá trabalhar."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "No primeiro dia o povo colherá frutas das melhores árvores, cortará folhas de palmeiras e galhos de vários tipos de árvores cheias de folhas, e durante sete dias todos farão uma festa em honra do SENHOR, o Deus de vocês."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "E para sempre, no sétimo mês de cada ano, o povo fará essa festa de sete dias."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Durante os sete dias todos os israelitas morarão em cabanas feitas de galhos de árvores"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "a fim de que eles e os seus descendentes lembrem sempre que Deus fez com que o povo morasse em barracas, quando os tirou do Egito. Ele é o SENHOR, o Deus de vocês."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Foi assim que Moisés deu ao povo de Israel as leis a respeito das festas que eles deviam fazer em honra de Deus, o SENHOR."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "O candelabro - O SENHOR Deus disse a Moisés o seguinte:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "— Diga aos israelitas que lhe tragam o melhor azeite, para manter sempre aceso o candelabro que está na Tenda Sagrada."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Todas as tardes Arão acenderá o candelabro e o manterá aceso a noite toda, ali na presença de Deus, o SENHOR, do lado de fora da cortina que fica em frente da arca da aliança. Essa lei deverá ser obedecida por vocês e pelos seus descendentes para sempre."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Arão cuidará dos pavios das lamparinas do candelabro de ouro puro, para que fiquem sempre acesas na presença do SENHOR."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "O pão sagrado - Doze pães, cada um pesando dois quilos, deverão ser feitos da melhor farinha"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "e postos na mesa de ouro puro que fica na presença de Deus, o SENHOR. Os pães deverão ser arrumados em duas pilhas, seis pães em cada pilha."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Em cima das duas pilhas será colocado incenso puro para lembrar que todos os pães são oferecidos ao SENHOR como oferta de alimento."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Todos os sábados, para sempre, o Grande Sacerdote colocará os pães em ordem na mesa, na presença de Deus, o SENHOR. Esses pães representam a aliança eterna dos israelitas com o SENHOR"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "e pertencerão para sempre aos sacerdotes, que são descendentes de Arão. Os pães são muito sagrados, pois são uma oferta de alimento dada ao SENHOR; por isso os sacerdotes os comerão num lugar sagrado."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pecado e castigo - Havia entre os israelitas um homem que era filho de um egípcio casado com uma mulher israelita. Ela se chamava Selomite e era filha de Dibri, da tribo de Dã. Certo dia no acampamento, numa briga com um israelita, esse homem blasfemou contra o nome de Deus, o SENHOR, e o amaldiçoou. Levaram o homem a Moisés"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pecado e castigo - Havia entre os israelitas um homem que era filho de um egípcio casado com uma mulher israelita. Ela se chamava Selomite e era filha de Dibri, da tribo de Dã. Certo dia no acampamento, numa briga com um israelita, esse homem blasfemou contra o nome de Deus, o SENHOR, e o amaldiçoou. Levaram o homem a Moisés"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "e o deixaram preso até que o SENHOR dissesse o que deviam fazer."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "O SENHOR Deus disse a Moisés:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "— Leve esse homem para fora do acampamento. As pessoas que o ouviram blasfemar contra mim colocarão as mãos na cabeça dele, e depois o povo todo o matará a pedradas."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "E diga ao povo: “Quem amaldiçoar o seu Deus pagará por esse pecado"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "e será morto a pedradas por todo o povo. Não importa que seja israelita ou um estrangeiro que mora no meio de vocês; quem blasfemar contra o nome do SENHOR Deus será morto."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "— “Aquele que matar uma pessoa será morto."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Quem matar um animal doméstico de outra pessoa dará ao dono outro animal do mesmo valor, um animal pelo outro."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Se alguém ferir outra pessoa, farão com ele a mesma coisa que ele fez:"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "quebradura por quebradura, olho por olho, dente por dente. Ele será ferido do mesmo jeito que feriu o outro."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Quem matar um animal doméstico de outra pessoa dará ao dono outro animal. Quem matar uma pessoa será morto."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A lei é a mesma para os estrangeiros que moram no meio de vocês e para os israelitas. Eu sou o SENHOR, o Deus de vocês.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Então Moisés disse tudo isso aos israelitas. Aí eles pegaram o homem que havia amaldiçoado o nome de Deus e o levaram para fora do acampamento. E ali o mataram a pedradas. Assim, eles fizeram aquilo que o SENHOR havia ordenado a Moisés."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "O Sétimo Ano - O SENHOR Deus falou com Moisés no monte Sinai"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "e mandou que ele desse ao povo de Israel as seguintes leis: Quando vocês entrarem na terra que o SENHOR Deus lhes vai dar, deixem que de sete em sete anos a terra descanse, em honra do SENHOR."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Durante seis anos semeiem os seus campos, podem as parreiras e colham as uvas."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mas o sétimo ano será um ano de descanso sagrado para a terra, um descanso dedicado a Deus, o SENHOR. Nesse ano ninguém semeará o seu campo, nem podará as suas parreiras."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ninguém colherá o trigo que crescer por si mesmo, nem podará as parreiras, nem colherá as uvas. Será um ano de descanso completo para a terra."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Os campos não serão semeados, mas mesmo assim produzirão o bastante para alimentar todos os israelitas, os seus escravos e as suas escravas, os seus empregados, os estrangeiros que vivem no meio do povo"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "e também os animais domésticos e os animais selvagens. Tudo o que a terra produzir servirá de alimento."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "O Ano da Libertação - Contem sete semanas de anos, isto é, sete anos vezes sete, o que dá um total de quarenta e nove anos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Então, no dia dez do sétimo mês, que é o Dia do Perdão, mandem um homem tocar trombeta por todo o país."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pois esse ano, que vem depois de cada quarenta e nove anos, é o ano sagrado da libertação, em que vocês anunciarão liberdade a todos os moradores do país. Nesse ano todos os que tiverem sido vendidos como escravos voltarão livres para as suas famílias, e todos os campos que tiverem sido vendidos voltarão a pertencer ao primeiro dono."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nesse ano ninguém semeará os seus campos, nem colherá o trigo que crescer por si mesmo, nem podará as parreiras, nem colherá as uvas,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "pois o Ano da Libertação é sagrado para o povo, e nele todos se alimentarão somente daquilo que a terra produzir por si mesma."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "No Ano da Libertação todas as terras que tiverem sido vendidas voltarão a pertencer ao primeiro dono."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Na venda ou na compra de terras, não explorem os outros."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "O preço será calculado na base do Ano da Libertação; pois o que se vende não são, de fato, as terras, mas as colheitas que elas produzem. Portanto, o comprador descontará do preço o número de colheitas desde o último Ano da Libertação; e o vendedor calculará o preço na base dos anos de colheita que ainda faltam até o seguinte Ano da Libertação. Se ainda forem muitos anos, o preço subirá; se forem poucos, o preço baixará."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "O preço será calculado na base do Ano da Libertação; pois o que se vende não são, de fato, as terras, mas as colheitas que elas produzem. Portanto, o comprador descontará do preço o número de colheitas desde o último Ano da Libertação; e o vendedor calculará o preço na base dos anos de colheita que ainda faltam até o seguinte Ano da Libertação. Se ainda forem muitos anos, o preço subirá; se forem poucos, o preço baixará."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Que ninguém explore os outros; que todos temam a Deus, pois ele é o SENHOR, nosso Deus."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A questão do Sétimo Ano - Obedeçam a todas as leis e mandamentos de Deus para que vivam em segurança na terra que vai ser de vocês."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ela produzirá as suas colheitas, haverá bastante comida para todos, e todos viverão em segurança."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mas alguém é capaz de perguntar como é que haverá comida durante o sétimo ano, quando ninguém vai semear nem fazer a colheita."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A resposta é que Deus abençoará a terra, e no sexto ano ela produzirá colheitas que serão suficientes para três anos."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Quando vocês semearem os seus campos no oitavo ano, estarão comendo daquilo que colheram no sexto ano, e haverá bastante para comerem até a colheita do nono ano."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Leis a respeito de propriedades - A terra é de Deus; portanto, ela não será para sempre daquele que a comprar. Deus é o dono dela, e para ele nós somos estrangeiros que moram por um pouco de tempo na terra dele."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Assim, quando um terreno for vendido, o seu antigo dono será o primeiro a ter o direito de tornar a comprá-lo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Se um israelita ficar pobre e precisar vender uma parte das suas terras, o seu parente mais chegado deve tornar a comprar o que ele vendeu."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Mas, se ele não tiver um parente que compre as terras, é possível que mais tarde ele mesmo fique rico outra vez, podendo assim tornar a comprar o terreno que vendeu."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ele descontará o valor das colheitas que o terreno tiver produzido desde o último Ano da Libertação e calculará o preço a pagar, tendo como base os anos de colheita que ainda faltarem até o seguinte Ano da Libertação. E assim ele será novamente o dono do terreno."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Mas, se ele não tiver o suficiente para tornar a comprar o terreno, então este ficará pertencendo ao comprador até o seguinte Ano da Libertação. Nesse ano o terreno voltará a pertencer ao primeiro dono."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Se um homem vender uma casa que fica numa cidade protegida por muralhas, ele terá o direito de tornar a comprar a casa até um ano depois da venda."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Mas, se dentro de um ano ele não comprá-la, então ela pertencerá ao comprador e aos seus descendentes para sempre. Nem mesmo no Ano da Libertação a casa voltará a ser do primeiro dono."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Porém as casas que ficam em cidades sem muralhas são como os terrenos; o primeiro dono tem o direito de tornar a comprar a casa, e no Ano da Libertação ela volta a ser do primeiro dono."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Os levitas têm sempre o direito de tornar a comprar as suas casas que ficam nas cidades onde moram."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Mas, se um levita vender a sua casa numa dessas cidades e não tornar a comprá-la, então no Ano da Libertação a casa volta a ser dele; pois as casas das cidades onde os levitas moram serão sua propriedade permanente no meio do povo de Israel."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Mas os campos em volta das cidades onde os levitas moram não podem ser vendidos; eles pertencem aos levitas para sempre."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Leis a respeito dos pobres - Se um israelita que mora perto de você ficar pobre e não puder sustentar-se, então você tem o dever de tomar conta dele. Ajude-o como se ele fosse um estrangeiro que mora no meio do povo, a fim de que ele continue a morar perto de você."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Não cobre juros sobre o dinheiro que você lhe emprestar. Respeite a ordem de Deus para que esse homem continue a morar perto de você."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Não cobre juros sobre o que você lhe emprestar, nem tire lucro dos alimentos que você lhe vender."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "É isso o que o SENHOR, nosso Deus, nos manda fazer. Foi ele quem nos tirou do Egito para nos dar a terra de Canaã e para ser o nosso Deus."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Leis a respeito dos escravos - Se um israelita que mora perto de você ficar tão pobre, que chegue a ponto de ter de se vender a você para ser seu escravo, não o faça trabalhar como escravo."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Trate-o como se ele fosse um empregado ou um estrangeiro que mora com você. Ele trabalhará para você até o Ano da Libertação,"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "e nesse ano ele e os seus filhos irão embora e voltarão para a sua própria família e para as terras dos seus antepassados."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Os israelitas são escravos do SENHOR Deus, que os tirou do Egito; eles não deverão ser vendidos como escravos."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Portanto, não os trate com crueldade, mas respeite a ordem de Deus."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Se precisarem de escravos ou escravas, vocês poderão comprá-los dos povos vizinhos do seu país."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Também poderão comprar os filhos dos estrangeiros que moram no meio de vocês. Essas crianças que nascerem na terra de Israel poderão ser compradas como escravos,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "e os seus donos poderão deixá-los como herança aos filhos, a quem esses escravos deverão servir a vida inteira. Mas um israelita não pode ter outro israelita como escravo, nem pode tratá-lo com crueldade."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Pode acontecer que um estrangeiro que vive no meio do povo fique rico e que um vizinho israelita fique pobre e se venda como escravo a esse estrangeiro ou a alguém da família dele."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Nesse caso, depois de vendido, o israelita tem o direito de ser comprado de novo. Um irmão,"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "um tio, um primo ou outro parente chegado poderá comprá-lo. Ou, se ganhar bastante dinheiro, ele mesmo poderá comprar a sua liberdade."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Ele e o homem que o comprou combinarão o preço que deverá ser pago, de acordo com o número de anos desde o ano em que ele se vendeu até o seguinte Ano da Libertação. O cálculo será feito tendo como base o salário que um empregado recebe."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Se ainda faltarem muitos anos até o Ano da Libertação, ele pagará uma parte maior do dinheiro que recebeu quando se vendeu;"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "mas, se faltarem poucos anos, a parte será menor."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "O dono o tratará como se ele fosse um empregado que é contratado para trabalhar por ano. Não deixem que o dono o trate com crueldade."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "E, se o homem não for libertado por nenhum desses modos, então no seguinte Ano da Libertação ele e os seus filhos ficarão livres."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Pois os israelitas são escravos de Deus, que os tirou do Egito. Ele é o SENHOR, o Deus deles."
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Obediência e bênçãos - O SENHOR Deus disse ao povo de Israel: — Não façam nenhum ídolo ou imagem, nem coluna sagrada ou pedra com figuras gravadas para adorar. Não adorem nenhum deles; eu, o SENHOR, sou o Deus de vocês."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Guardem o sábado, o meu dia, e respeitem o lugar onde sou adorado. Eu sou o SENHOR."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "— Se vocês obedecerem às minhas leis e aos meus mandamentos, fazendo tudo o que eu ordeno,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "eu mandarei chuva no tempo certo, a terra produzirá colheitas, e as árvores darão frutas."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "As colheitas serão tão grandes, que vocês ainda estarão colhendo cereais quando chegar o tempo de colher uvas e estarão colhendo uvas quando chegar o tempo de semear os campos. Haverá bastante comida para todos, e vocês viverão em segurança na sua terra."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "— Eu darei paz à terra de vocês. Todos dormirão sossegados, e ninguém os assustará, pois farei desaparecer da terra os animais selvagens e acabarei com as guerras."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Vocês vencerão os seus inimigos e os matarão;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "cinco de vocês derrotarão cem deles, e cem de vocês derrotarão dez mil. Todos eles serão mortos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Eu abençoarei vocês e lhes darei muitos filhos. Cumprirei as promessas da aliança que fiz com vocês."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "As colheitas serão tão grandes, que vocês precisarão jogar fora o trigo velho para terem lugar onde guardar o novo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Morarei no meio de vocês, na minha Tenda Sagrada, e nunca os abandonarei."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Estarei sempre com vocês; vocês serão o meu povo, e eu serei o seu Deus."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Eu sou o SENHOR, o Deus de vocês. Eu os tirei do Egito para que vocês não fossem escravos dos egípcios. Eu os livrei da escravidão e os fiz andar de cabeça erguida."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Desobediência e castigos - — Porém, se vocês não obedecerem a todos os meus mandamentos,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "se rejeitarem as minhas leis, se desprezarem as minhas ordens e se quebrarem a aliança que fiz com vocês,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "então eu os castigarei. Mandarei desastres, e doenças, e febres que abalam a saúde e enfraquecem o corpo. Não adiantará nada semear os campos, pois os inimigos é que comerão as colheitas."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ficarei contra vocês e deixarei que sejam derrotados pelos inimigos. Eles os dominarão, e vocês fugirão mesmo quando ninguém os perseguir."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "— Porém, se nem assim vocês me obedecerem, mas continuarem a pecar, eu mandarei um castigo sete vezes pior."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Acabarei com o seu poder, de que vocês se orgulham; não mandarei chuva, e o chão ficará duro como ferro."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Não adiantará nada vocês trabalharem e se cansarem; os campos não produzirão colheitas, e as árvores não darão frutas."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "— E, se ainda assim vocês teimarem em pecar, em me rejeitar e em desobedecer aos meus mandamentos, eu mandarei um castigo sete vezes pior."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mandarei para o meio de vocês animais selvagens que matarão os seus filhos, acabarão com o seu gado e matarão tanta gente, que não haverá ninguém para andar pelas estradas."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "— E, se mesmo com isso vocês não voltarem para mim, mas continuarem a me desafiar,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "eu ficarei contra vocês e por causa dos seus pecados mandarei um castigo sete vezes pior."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ordenarei que povos inimigos os ataquem; e assim vocês serão castigados por terem quebrado a aliança que fiz com vocês. E, se vocês se ajuntarem nas cidades para escaparem dos inimigos, eu farei com que vocês sejam atacados por doenças graves, e os inimigos os prenderão."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Por causa do meu castigo, a comida será tão pouca, que bastará um forno para dez donas de casa assarem pão, e cada pessoa receberá uma porção tão pequena de comida, que ninguém conseguirá matar a fome."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "— E, se nem assim vocês me obedecerem, mas continuarem a me desafiar,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "cheio de ira eu ficarei contra vocês e por causa dos seus pecados mandarei um castigo sete vezes pior."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Haverá tanta falta de comida, que vocês devorarão os seus próprios filhos."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Eu ficarei tão irado com vocês, que destruirei os lugares onde vocês adoram deuses pagãos, quebrarei os altares em que é queimado incenso e jogarei os corpos de vocês em cima dos ídolos caídos."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Destruirei as cidades e as deixarei em ruínas; derrubarei os seus templos e não aceitarei os sacrifícios que vocês me oferecerem."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Arrasarei tão completamente a terra em que vocês moram, que os inimigos que vierem morar nela ficarão espantados."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Eu farei com que haja guerra, e vocês serão espalhados pelas outras nações; na terra de vocês não haverá moradores, e as cidades ficarão em ruínas."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Assim, a terra terá os seus anos de descanso. Enquanto estiver sem moradores e vocês estiverem espalhados pelas nações estrangeiras, a terra terá os seus anos de descanso;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "pois ela não descansou durante o tempo em que vocês moraram nela."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "— Quanto aos que continuarem vivos em terras estrangeiras, eu farei com que eles fiquem com tanto medo, que até mesmo o som de folhas caindo no chão os fará fugir; fugirão como se viessem inimigos atrás deles e cairão sem que ninguém os persiga."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Uns cairão em cima dos outros, como se estivessem combatendo, mesmo que não haja inimigos por perto. E, quando os inimigos chegarem, vocês não terão forças para lutar contra eles."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Vocês morrerão em terras estrangeiras e ali serão sepultados."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Os que ficarem vivos naquelas terras serão finalmente destruídos pelos seus próprios pecados e pelos pecados dos seus antepassados."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "— Mas os descendentes de vocês confessarão os seus pecados e também os pecados dos seus antepassados, isto é, daqueles que foram infiéis a mim e desobedeceram às minhas ordens,"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "fazendo com que eu ficasse contra eles e os espalhasse pelos países dos seus inimigos. Portanto, se eles se arrependerem das suas ideias e dos seus costumes pagãos e se aceitarem o castigo pelos seus pecados,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "então eu lembrarei das alianças que fiz com Jacó e com Isaque e com Abraão e lembrarei também da Terra Prometida."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "— Mas, enquanto os descendentes de vocês estiverem espalhados por terras estrangeiras, a Terra Prometida ficará deserta e terá os seus anos de descanso. Os seus descendentes desobedeceram às minhas leis e desprezaram os meus mandamentos; por isso pagarão pelos seus pecados."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Mas, mesmo quando estiverem em terras estrangeiras, eu não os abandonarei, nem os destruirei, pois não quebrarei a aliança que fiz com eles. Eu sou o SENHOR, o Deus deles."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Pelo contrário, eu lembrarei da aliança que fiz com os seus antepassados, quando os tirei do Egito a fim de ser o seu Deus, mostrando assim o meu poder às outras nações. Eu sou Deus, o SENHOR."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "São esses os mandamentos, as leis e as ordens que o SENHOR Deus deu aos israelitas por meio de Moisés, no monte Sinai."
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pessoas e coisas dedicadas a Deus - O SENHOR Deus deu a Moisés"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "as seguintes leis para o povo de Israel: Quando uma pessoa que foi separada para o serviço do SENHOR Deus quiser ficar livre do seu compromisso, ela pagará um preço certo,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "de acordo com a tabela oficial. Os homens de vinte a sessenta anos de idade pagarão cinquenta barras de prata,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "e as mulheres da mesma idade pagarão trinta."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Os jovens de cinco a vinte anos de idade pagarão vinte barras de prata, e as jovens pagarão dez."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Os meninos de um mês a cinco anos pagarão cinco barras de prata, e as meninas pagarão três."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Os homens de sessenta anos para cima pagarão quinze barras de prata, e as mulheres pagarão dez."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Se a pessoa for pobre e não puder pagar a quantia marcada, ela irá falar com o sacerdote, e ele cobrará o que a pessoa puder pagar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Quando alguém promete a Deus, o SENHOR, um animal que pode ser oferecido em sacrifício, esse animal é considerado sagrado"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "e não poderá ser trocado por outro, seja melhor ou pior. Mas, se houver troca, então os dois animais pertencem ao SENHOR."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Se o animal for impuro, isto é, um dos animais que o SENHOR não aceita, então o dono o levará ao sacerdote"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "para que ele veja quanto vale. O sacerdote dará o preço de acordo com a condição do animal."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Se o dono quiser tornar a comprar o animal, ele pagará o preço, mais um quinto."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Quando alguém dedicar a sua casa a Deus, o SENHOR, o sacerdote fará a avaliação da casa de acordo com a sua condição e dará o preço."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Se o dono quiser tornar a comprar a casa, pagará o preço, mais um quinto."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Se alguém oferecer para o serviço de Deus, o SENHOR, uma parte dos terrenos que recebeu do pai, o sacerdote fará a avaliação do terreno de acordo com a quantidade de sementes necessária para semeá-lo, na base de cinquenta barras de prata por cem quilos de cevada."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Se ele dedicar o terreno a Deus no Ano da Libertação, o terreno valerá o preço máximo;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "mas, se for depois do Ano da Libertação, o sacerdote calculará o seu valor, tendo como base os anos que ainda faltarem para o seguinte Ano da Libertação, e assim o preço será mais baixo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Se o dono do terreno quiser tornar a comprá-lo, ele pagará o preço calculado, mais um quinto."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mas, se não quiser tornar a comprá-lo ou se outra pessoa o comprar, ele perderá o direito de tornar a comprá-lo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "No Ano da Libertação, quando o terreno ficar livre, ele será oferecido para o serviço de Deus, o SENHOR; é um terreno sagrado que pertence aos sacerdotes."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Se alguém oferecer para o serviço de Deus, o SENHOR, um terreno que comprou,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "o sacerdote calculará o valor do terreno, tendo como base os anos que ainda faltarem para o Ano da Libertação. Nesse mesmo dia o homem pagará o preço total e oferecerá o dinheiro para o serviço do SENHOR."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "No seguinte Ano da Libertação o terreno voltará a pertencer ao seu dono, isto é, ao homem que o recebeu como herança."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Todos os preços serão calculados de acordo com a tabela oficial; a barra padrão, o siclo, vale vinte geras."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "A primeira cria das vacas, ovelhas ou cabras pertence a Deus, o SENHOR. Portanto, ninguém poderá oferecê-la ao SENHOR, pois já pertence a ele."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Mas a primeira cria de um animal impuro poderá ser comprada de novo; deverá ser pago o preço da tabela, mais um quinto. Se não for comprada de novo, a cria poderá ser vendida pelo preço da tabela."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ninguém poderá vender ou tornar a comprar uma coisa, seja pessoa, animal ou terreno, que tiver sido dedicada para ser usada somente no serviço de Deus, o SENHOR. É uma coisa sagrada e pertence completamente ao SENHOR."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Nem mesmo uma pessoa que tenha sido dedicada assim poderá ser comprada de novo; ela será morta."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "A décima parte das colheitas, tanto dos cereais como das frutas, pertence a Deus, o SENHOR, e será dada a ele."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Se o dono quiser tornar a comprar alguma porção dessa décima parte, pagará o preço marcado, mais um quinto."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "De cada dez animais domésticos um pertence a Deus, o SENHOR. Quando o dono contar o seu gado e as suas ovelhas e cabras, cada décimo animal pertencerá ao SENHOR,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "qualquer que seja a condição do animal. O dono não poderá trocar um animal por outro. Mas, se houver troca, então os dois animais pertencem ao SENHOR e não poderão ser comprados de novo."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Foram esses os mandamentos que o SENHOR Deus deu a Moisés, no monte Sinai, para o povo de Israel."
                }
            }
        }
    }
}