{
    "version": "ccbt",
    "book_name": "Malachi",
    "book_nr": "39",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "以下是耶和華藉瑪拉基對以色列人的宣告。"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "耶和華愛以色列 - 耶和華說：「我曾愛你們。」你們卻說：「你在何事上愛我們呢？」耶和華說：「以掃不是雅各的哥哥嗎？但我卻愛雅各，"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "厭惡以掃。我使以掃的山嶺荒涼，把他的地業留給曠野的豺狼。」"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "也許以掃的後代以東人會說：「我們現在雖然被毀，但我們要重建毀壞之處。」萬軍之耶和華卻這樣說：「他們儘管建造，但我必拆毀。他們的土地要被稱為『罪惡之地』，他們要被稱為『耶和華永遠惱怒之民。』」"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "以色列人啊，你們必親眼看見這事，也必說：「願耶和華在以色列境外受尊崇！」"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "斥責祭司 - 萬軍之耶和華對祭司說：「兒子應當尊敬父親，僕人應當敬畏主人。我是你們的父親，但你們對我的尊敬在哪裡呢？我是你們的主人，但你們對我的敬畏在哪裡呢？你們藐視我的名，卻狡辯說，『我們在何事上藐視過你的名呢？』"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "你們把污穢的食物獻在我的祭壇上，還說，『我們在何事上玷污了你呢？』你們說耶和華的桌子是可藐視的。"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "你們拿瞎眼、瘸腿和有病的牲畜來獻祭，難道這不是罪過嗎？你試試把這樣的東西送給你的省長，看他會不會悅納你、恩待你。這是萬軍之耶和華說的。」"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "現在，你們祈求上帝向我們施恩吧！然而，你們獻上這樣的祭物，祂怎會垂聽你們的祈求呢？"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "萬軍之耶和華說：「我真希望你們當中有人把殿門關上，免得你們在我祭壇上枉然點火。因為我不喜悅你們，也不接納你們的祭物。」"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "萬軍之耶和華說：「從日出之地到日落之處，列國必尊崇我的名。世上每個角落都有人向我焚香，獻上潔淨的供物。因為我的名必受列國尊崇。"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "可是，你們卻褻瀆我的名，竟然說我的桌子是污穢的，上面的祭物是可藐視的。"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "你們不屑地說，『哼！這些事真麻煩！』這是萬軍之耶和華說的。你們把搶來的、瘸腿的、有病的獻給我，我豈能接納呢？這是耶和華說的。"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "許願時說要獻上羊群中的公羊，後來卻拿傷殘的來獻給主，這種人該受咒詛！因為我是大君王，就是外族人也敬畏我的名。這是萬軍之耶和華說的。」"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "祭司們啊，這誡命是傳給你們的。"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "萬軍之耶和華說：「如果你們不聽從我的話，也不從內心尊崇我的名，我必使咒詛臨到你們，把你們的福氣變成咒詛。事實上，因為你們不把我的誡命放在心上，我已經咒詛了你們。"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "我必斥責你們的子孫，把你們祭牲的糞便抹在你們臉上，又把你們和糞便一同丟掉，"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "你們便知道我這樣告誡你們，是為了維持我與你們祖先利未所立的約。這是萬軍之耶和華說的。"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "我與他所立的是生命和平安之約，我將生命和平安賜給他，使他心存敬畏。他就尊崇我，敬畏我的名。"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "他口中教導真理，嘴裡毫無詭詐。他與我同行，過著平安正直的生活，並引導許多人遠離罪惡。"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "祭司的嘴唇應持守知識，人民應從他口中尋求訓誨，因為他是萬軍之耶和華的使者。"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "然而，你們卻偏離正道，你們的教導使許多人跌倒，破壞了我和利未所立的約。」這是萬軍之耶和華說的。"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "「因此，我必使你們在眾人面前遭藐視、輕賤。因為你們不遵守我的道，在教導上偏心待人。」"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "難道我們不是出於同一位父親，由同一位上帝所造嗎？為何我們竟彼此欺騙，背棄上帝與我們祖先所立的約呢？"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "猶大人不忠貞，在以色列和耶路撒冷做了可憎的事，他們娶信奉外邦神明的女子為妻，褻瀆了耶和華所愛的聖所。"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "願耶和華從雅各的帳篷中剷除所有做這事並獻供物給萬軍之耶和華的人！"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "另外，你們哀哭悲歎，眼淚甚至淹沒了耶和華的祭壇，因為耶和華不再理會你們的供物，不再悅納你們所獻的。"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "你們還問為什麼。因為耶和華在你和你的髮妻中間作證，她是你的配偶，是你盟約的妻子，你卻對她不忠。"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "上帝不是把你們結合為一體，叫你們肉體和心靈都歸祂嗎？祂為何這樣做？是為了得敬虔的後裔。所以，你們要小心謹慎，不可對自己的髮妻不忠。"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "以色列的上帝耶和華說：「我憎惡休妻和以暴虐待妻子的人。所以要守護你們的心，不可有不忠的行為。」這是萬軍之耶和華說的。"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "你們說的話使耶和華厭煩，然而，你們還說：「我們在何事上令祂厭煩呢？」因為你們說：「耶和華將所有作惡者視為好人，並且喜悅他們」，還說：「公義的上帝在哪裡？」"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "萬軍之耶和華說：「我要差遣我的使者為我開路。你們所尋求的主必突然來到祂的殿中。你們所期盼的那位立約的使者快要來了！」"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "然而，祂來臨的日子，誰能承受得了呢？祂出現的時候，誰能站立得住呢？因為祂像煉金之火，又像漂白衣裳的鹼。"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "祂要坐下來，像煉淨銀子的人那樣潔淨利未的子孫，像熬煉金銀一樣熬煉他們，使他們憑公義向耶和華獻祭。"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "這樣，猶大和耶路撒冷所獻的祭物就會蒙耶和華悅納，如同以往的日子、從前的歲月。"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "萬軍之耶和華說：「我要來到你們當中施行審判，速速作證指控那些行邪術的、通姦的、起假誓的、克扣工人薪水的、欺壓寡婦孤兒的、冤枉異鄉人的，以及不敬畏我的。"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "十分之一奉獻 - 「我耶和華永恆不變，所以你們這些雅各的子孫才沒有滅絕。」"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "萬軍之耶和華說：「從你們祖先開始，你們就常常偏離我的律例，不肯遵從。現在你們要轉向我，我就轉向你們。可是你們竟然說，『我們怎麼轉向你呢？』"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "人怎可搶奪上帝的東西呢？可是你們不但搶奪我的東西，還說，『我們在何事上搶過你的東西呢？』 「你們在十分之一的奉獻和其他供物上搶奪我的東西。"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "舉國上下都是如此，所以你們必受咒詛。」"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "萬軍之耶和華說：「你們要把當納的十分之一全部送到我的倉庫，使我的殿中有糧。你們這樣試試，看我會不會為你們打開天上的窗戶，把祝福傾倒給你們，直到無處可容。」"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "萬軍之耶和華說：「我必為你們驅除害蟲，不許牠們毀壞你們地裡的出產，你們田間的葡萄必不會未熟先落。」"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "萬軍之耶和華說：「萬國必稱你們為有福的，因為這地方必成為一片樂土。」"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "耶和華說：「你們出言譭謗我，還問，『我們怎麼譭謗你了？』"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "你們說，『事奉上帝是虛空的。遵從上帝的吩咐，在萬軍之耶和華面前痛悔有什麼益處？"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "如今我們稱狂傲的人有福，因為作惡的人凡事順利，他們雖然試探上帝，卻仍能逃過災禍。』」"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "那時，敬畏耶和華的彼此交談，耶和華必留心傾聽，祂面前的紀念冊上記錄著敬畏祂和尊崇祂名的人。"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "萬軍之耶和華說：「到我所定的日子，他們必成為我寶貴的產業，我要憐憫他們，如同父親憐憫他的孝順兒子。"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "那時，你們將再度看出義人與惡人之間的區別，事奉上帝者和不事奉上帝者之間的不同。"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "耶和華的日子 - 「萬軍之耶和華說，『那日要來臨了，就像燒紅的火爐，所有狂妄自大、作惡多端的人都要像碎稭一樣被火燒盡，連根帶枝，蕩然無存。"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "但必有公義的太陽為你們這些敬畏我名的人升起，它的光芒有醫治的能力。你們必像欄中出來的牛犢一樣歡欣跳躍。"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "到我所定的日子，你們必踐踏惡人，他們必成為你們腳下的塵土。』這是萬軍之耶和華說的。"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "「你們要記住我僕人摩西的律法，就是我在何烈山藉著他傳給以色列人的律例和典章。"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "「看啊，在耶和華那偉大而可畏的日子來臨以前，我必差遣以利亞先知到你們那裡。"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "他必使父親的心轉向兒女，兒女的心轉向父親，免得我來用咒詛毀滅這地方。」"
                }
            }
        }
    }
}