{
    "version": "LCB",
    "book_name": "2 Peter",
    "book_nr": "61",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nze Simooni Peetero omuddu era omutume wa Yesu Kristo mpandiikira abo abaafuna okukkiriza okw’omuwendo nga ffe, mu butuukirivu bwa Katonda waffe era Omulokozi waffe Yesu Kristo,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "ekisa n’emirembe byeyongerenga mu mmwe nga mutegeera Katonda ne Yesu Mukama waffe."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Okuyita n’okulonda kwa Katonda - Kubanga mu maanyi g’obwakatonda bwe, mwe twaweerwa ebintu byonna olw’obulamu buno n’okutya Katonda mu kumanya oyo eyatuyita olw’ekitiibwa kye n’obulungi bwe ye."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ebyo bye byatuweesa ebisuubizo eby’omuwendo ebikulu, mu byo mulyoke mugabanire awamu obuzaaliranwa bw’obwakatonda, muwone okuzikirira okuva mu kwegomba okubi okw’omu nsi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Noolwekyo mufubenga nnyo, okukkiriza kwammwe mukwongereko obulungi, ne ku bulungi mwongereko okutegeera,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "ne ku kutegeera mwongereko okwefuganga, ne ku kwefuganga mwongereko obugumiikiriza, ne ku bugumiikiriza mwongereko okutya Katonda,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "ne ku kutya Katonda mwongereko okufaayo ku booluganda abalala bonna ne ku kufaayo ku booluganda bonna abalala mwongereko okwagalananga."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kubanga bwe muba n’ebyo ne byeyongera obungi, bibafuula ba mugaso era ababala ebibala olw’okutegeera Mukama waffe Yesu Kristo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Oyo atalina ebyo muzibe wa maaso era awunaawuna, era yeerabidde bwe yanaazibwako ebibi bye eby’edda."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kale, abooluganda mweyongerenga okunywerera mu kulondebwa kwammwe ne mu kuyitibwa kwammwe. Kubanga bwe munaakolanga bwe mutyo temulyesittala n’omulundi n’ogumu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Era mulyanirizibwa n’essanyu lingi nnyo mu bwakabaka bwa Mukama waffe era Omulokozi waffe Yesu Kristo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Noolwekyo, ebyo nzija kubibajjukizanga buli kiseera, newaakubadde nga mubimanyi, era nga ddala munyweredde mu mazima ge mwategeera."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Era ndowooza nti kiŋŋwanira nga nkyali mu mubiri guno, okubakubirizanga nga nneeyongera okubibajjukiza."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kubanga mmanyi nga nnaatera okuva mu mubiri guno, nga Mukama waffe Yesu Kristo bwe yantegeeza."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kyenva nfuba ennyo okukola kyonna kye nsobola, ne bwe ndivaawo mube ng’ebyo byonna mubijjukira."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kubanga tetwagoberera ngero bugero ezaagunjibwa wabula twabategeeza ebyo bye twalabirako ddala, eby’amaanyi n’okukomawo kwa Mukama waffe Yesu Kristo, era n’obukulu bwe."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kubanga Katonda Kitaffe yamuwa ekitiibwa n’ettendo, eddoboozi bwe lyawulikika okuva mu ggulu mu kitiibwa ekingi ekimasamasa nti, “Ono ye Mwana wange omwagalwa gwe nsanyukira ennyo.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ffe bwe twali awamu naye ku lusozi olutukuvu, twawulirira ddala eddoboozi eryo eryava mu ggulu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kyetuvudde tweyongera okukakasa ebyo bannabbi bye baategeeza, era bwe munaabigonderanga munaabanga mukoze bulungi. Kubanga biri ng’ettaala eyaka mu kizikiza okutuusa obudde lwe bukya, emunyeenye ey’enkya n’eryoka eyaka mu mitima gyammwe."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Okusooka mukimanye nga buli bunnabbi obuli mu byawandiikibwa, tewali ayinza kubunnyonnyola ku bubwe yekka."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kubanga bannabbi tebaayogeranga byabwe ku bwabwe, wabula baategeezanga ebyo Katonda bye yabalagiranga nga Mwoyo Mutukuvu bwe yabibawanga."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Abayigiriza ab’Obulimba - Naye waaliwo ne bannabbi ab’obulimba mu bantu, era nga bwe walibaawo abayigiriza ab’obulimba mu mmwe. Baliyingiza mu nkiso enjigiriza enkyamu etwala abantu mu kuzikirira. Balyegaana ne Mukama waffe, ne beereetako okuzikirira okw’amangu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Abantu bangi baligoberera empisa zaabwe ez’obukaba ne bavumaganyisa ekkubo ery’amazima;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "balibafunamu amagoba mangi nga bakozesa ebigambo eby’obulimba olw’omululu gwabwe. Abo Katonda yabasalira dda omusango era n’okuzikirizibwa kwabwe tekubuusibwabuusibwa."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Katonda teyasaasira bamalayika abaayonoona, wabula yabasuula mu lukonko oluwanvu olujjudde ekizikiza, gye bali, nga basibiddwa mu njegere nga balindirira olunaku olw’okusalirwako omusango."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "N’ensi ey’edda teyagisaasira, n’aleeta amataba ku nsi okuzikiriza abo abataamutya, n’alokolako Nuuwa eyabuulira obutuukirivu wamu n’abalala musanvu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Era yasalira omusango abaali mu bibuga by’e Sodomu n’e Ggomola bwe yabazikiriza, ne bisirikka mu muliro, bw’atyo n’alaga ebyo ebigenda okutuuka ku buli atatya Katonda."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kyokka n’awonya Lutti, omutuukirivu, eyalumwanga ennyo olw’obulamu obw’abantu abo abajeemu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Olw’okubanga yababeerangamu, buli lunaku, yalabanga era n’awuliranga ebikolwa eby’obujeemu bye baakolanga, ekyo ne kimuleetera okunyolwa mu mwoyo gwe omutuukirivu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mukama amanyi okuwonya n’okuggya mu kugezesebwa abamutya, n’abonereza abatali bakkiriza okutuusa ku lunaku olw’okusalirako omusango,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "n’okusingira ddala abo abagoberera okwegomba kwabwe okw’omubiri ne banyooma abakulembeze baabwe. Tebaliiko kye batya, beerowoozaako bokka, era tebakwatibwa na nsonyi kuvuma baakitiibwa."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kyokka bo bamalayika newaakubadde be basinga abayigiriza abo amaanyi n’obuyinza, bwe batwala ensonga ezo eri Mukama waffe tebakozesa lulimi luvuma."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Abantu bali bavuma ne bye batategeera, bali ng’ensolo obusolo ezitaliimu magezi ezikwatibwa okuttibwa ne zizikirizibwa; era nabo okufaanana ng’ensolo ezo, bagenda kuzikirizibwa."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Abantu abo bagenda kubonerezebwa olw’ebibi bye bakola. Kubanga buli lunaku bagoberera okwegomba kwabwe olw’okwesanyusa, era abantu abo bakwasa mmwe ensonyi era babaswaza bwe beegatta nammwe mu mbaga zammwe, nga bakola effujjo mu masanyu gaabwe."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Balina amaaso agajjude obukaba, tebalekaayo kukola kibi buli kiseera boonoona era basendasenda abatali banywevu, bajjudde omululu. Baana abaakolimirwa,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "abaakyama ne bava mu kkubo okufaanana nga Balamu mutabani wa Beyoli, eyayagala empeera ey’obutali butuukirivu."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kyokka endogoyi etayogera, Katonda bwe yagyogeza n’emumanya olw’obujeemu bwe n’eziyiza eddalu lya nnabbi oyo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Abantu abo nzizi ezitaliimu mazzi. Bali ng’ebire ebitwalibwa embuyaga, era baterekeddwa ekifo eky’ekizikiza ekikutte be zigizigi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Boogera ebigambo eby’okwekuluntaza era ebitaliimu nsa. Mu kwegomba kw’omubiri ne mu bukaba bwabwe basendasenda abo abali okumpi n’okubadduka abakyatambulira mu kibi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Babasuubiza eddembe, so nga bo bennyini baddu ba bikolwa ebibi eby’okuzikirira. Kubanga omuntu afuuka muddu w’ekyo ekimufuga."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Era abantu bwe bategeera Mukama waffe era Omulokozi waffe Yesu Kristo, ne badduka okuva mu bintu ebyo eby’ensi ebyonoona era ebitwala abantu mu kuzikirira, ate ne bava awo ne babiddamu, bibasibira ddala era obulamu bwabwe bufuuka bubi nnyo okusinga bwe bwali okusooka."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ekyandisinze be bantu abo obutategeerera ddala kkubo lya Mukama waffe ery’obutuukirivu, eriggya abantu mu kuzikirira, okusinga lwe bamala okulitegeera, ate ne bava ku biragiro ebitukuvu bye baaweebwa."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Olugero olwagerebwa kyeluva lutuukirira ku bo olugamba nti, “Embwa eridde ebisesemye byayo,” na luno nti: “Embizzi eva okunaazibwa ezzeeyo okwekulukuunya mu bitosi.”"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Olunaku lwa Mukama - Abaagalwa, eno y’ebbaluwa eyookubiri gye mbawandiikira. Mu bbaluwa zombi ngezezzaako okubakubiriza mutegeerere ddala ebyo ebituufu era ebisaana."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mujjukire ebyo ebyayogerwa bannabbi abatukuvu n’ekiragiro kya Mukama waffe era Omulokozi waffe ekyaweebwa abatume bammwe."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ekisooka, mutegeerere ddala nga mu nnaku ez’oluvannyuma abantu abagoberera okwegomba kw’omubiri gwabwe balijja mu mmwe nga babasekerera,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "nga bwe bagamba nti, “Eyasuubiza nti alijja, aluwa? Kubanga kasookedde bajjajjaffe bafa, ebintu byonna biri nga bwe byabanga okuva ensi lwe yatondebwa!”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Beefuula abatamanyi nti edda Katonda yalagira bulagizi, era olw’ekigambo eggulu n’ensi ne bitondebwa. Olw’ekigambo kya Katonda ensi yatondebwa ng’eggyibwa mu mazzi era n’ebeera wakati w’amazzi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Era olw’ekigambo ekyo ensi eyo ey’edda, amazzi gaagisaanyaawo n’ezikirira."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Era olw’ekigambo ekyo, eggulu n’ensi ebiriwo kaakano bikuumibwa nga birindiridde okwokebwa omuliro ku lunaku olw’okusalirako omusango, n’okuzikirizibwa kw’abo abatatya Katonda."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Naye, abooluganda, temusaana, kwerabira nti mu maaso ga Mukama emyaka olukumi giri ng’olunaku olumu, era n’olunaku olumu luli ng’emyaka olukumi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mukama waffe taludde kutuukiriza ekyo kye yasuubiza ng’abamu bwe balowooza. Wabula ye akyabagumiikiriza, nga tayagala muntu yenna kubula, naye bonna beenenye."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Naye olunaku lwa Mukama waffe lulijja ng’omubbi bw’ajja nga tewali n’omu amanyi; eggulu lirivaawo nga liwuuma nnyo, n’ebiririko birizikirizibwa n’omuliro, era ensi n’ebintu ebigirimu birisirikka."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kale obanga ebintu byonna bya kuzikirizibwa, mugwanidde kubeeranga bantu ba mpisa ntukuvu era abatya Katonda,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "nga mulindirira era nga mwegomba nnyo olunaku lwa Katonda okutuuka, olunaku obwengula bwonna bwe buryokebwa ne buzikirizirwa n’ebiburimu ne bisaanuuka ne bisirikka."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Naye nga Katonda bwe yatusuubiza, tulindirira obwengula obuggya n’ensi empya omuli obutuukirivu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kale, abaagalwa, nga bwe mulindirira ebintu ebyo okubaawo mufubenga nnyo okuba abalongoofu abataliiko kya kunenyezebwa nga mulina emirembe."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kyokka mulowoozenga ku kubonyaabonyezebwa okw’obulokozi bwa Mukama waffe, nga ne muganda waffe omwagalwa Pawulo kye yabategeeza mu bbaluwa ze yabawandiikira mu magezi Katonda ge yamuwa."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Weewaawo ebbaluwa ze zirimu bingi ebizibu okutegeera, kyokka buli lw’awandiika aba ayogera ku nsonga ezo; wabula bo abatamanyi era abatali banywevu babinnyonnyola nga bwe bannyonnyola ebyawandiikibwa ebirala ne beereetako okuzikirira."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kale, mmwe abaagalwa, ebyo nga bwe mubitegedde, mwekuume muleme kukyamizibwa abantu abo abajeemu, si kulwa nga babaleetera okugwa ne muva we munyweredde."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mweyongere okukula mu kisa ne mu kutegeera Mukama waffe era Omulokozi waffe Yesu Kristo. Oyo aweebwenga ekitiibwa kaakano n’emirembe gyonna. Amiina."
                }
            }
        }
    }
}