{
    "version": "LCB",
    "book_name": "Ezra",
    "book_nr": "15",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kuulo Ayamba Abawaŋŋanguse okuddayo - Awo mu mwaka ogw’olubereberye ogw’obufuzi bwa Kuulo kabaka wa Buperusi, ekigambo MUKAMA kye yayogerera mu Yeremiya ne kituukirira, MUKAMA n’akoma ku mutima gwa Kuulo kabaka w’e Buperusi okulangirira mu bwakabaka bwe bwonna, n’okukiteeka mu buwandiike nti,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Bw’ati bw’ayogera Kuulo kabaka w’e Buperusi nti, “ ‘Obwakabaka bwonna obw’omu nsi MUKAMA Katonda w’eggulu abumpadde, era annonze okumuzimbira yeekaalu e Yerusaalemi mu Yuda."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Omuntu yenna mu mmwe abantu be, Katonda we abeere naye, agende e Yerusaalemi mu Yuda addaabirize yeekaalu ya MUKAMA, Katonda wa Isirayiri, Katonda ali mu Yerusaalemi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Na buli Muyisirayiri eyasigalawo gy’ali, abantu abo baabeeramu, banaamuwa ffeeza ne zaabu, n’ebintu n’ebisolo ebirundibwa, obutasaako ebiweebwayo bye bawaayo ku bwabwe ebya yeekaalu ya Katonda eri mu Yerusaalemi.’ ”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Awo abakulu b’ennyumba za Yuda ne Benyamini, ne bakabona, n’Abaleevi, na buli muntu Katonda gwe yakubiriza, ne beeteekateeka okwambuka okugenda okuddaabiriza yeekaalu ya MUKAMA eri mu Yerusaalemi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Baliraanwa baabwe bonna ne babawa ebintu ebya ffeeza ne zaabu, n’ebintu ebirala n’ebisolo ebirundibwa, n’ebirabo eby’omuwendo omungi, okwo nga kwe kuli ebiweebwayo bye baawaayo nga beeyagalidde."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ebintu ebyali mu yeekaalu ya MUKAMA, Nebukadduneeza bye yanyaga mu Yerusaalemi n’abiteeka mu ssabo lya bakatonda be, Kabaka Kuulo, n’abiggyayo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kuulo kabaka w’e Buperusi n’abikwasa Misuledasi omuwanika, eyabikwasa Sesubazzali omulangira wa Yuda."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Guno gwe gwali omuwendo gwabyo: Esowaani eza zaabu amakumi asatu 30, Esowaani eza ffeeza lukumi 1,000, Ebiso ebya ffeeza amakumi abiri mu mwenda 29,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ebibya ebya zaabu amakumi asatu 30, n’ebibya ebya ffeeza ebigenderako ebikumi bina mu kumi 410, n’ebintu ebirala lukumi 1,000."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Byonna awamu ebintu ebya zaabu ne ffeeza byali enkumi ttaano mu ebikumi bina (5,400). Sesubazzali n’agenda nabyo byonna e Yerusaalemi okuva e Babulooni mu buwaŋŋanguse."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Olukalala olw’Abawaŋŋangusibwa Abaddayo - Bano be bantu ab’omu ssaza, abanyagibwa Kabaka Nebukadduneeza ow’e Babulooni ne batwalibwa e Babulooni, abaddayo e Yerusaalemi ne Yuda buli muntu mu kibuga ky’ewaabwe."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Abaabakulembera baali Zerubbaberi, ne Yesuwa, ne Nekkemiya, ne Seraya, ne Leeraya, ne Moluddekaayi, ne Birusani, ne Misupaali, ne Biguvaayi, ne Lekumu, ne Baana. Omuwendo gw’abantu ba Isirayiri gwali:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "bazzukulu ba Palosi enkumi bbiri mu kikumi mu nsavu mu babiri (2,172),"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "bazzukulu ba Sefatiya bisatu mu nsavu mu babiri (372),"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "bazzukulu ba Ala lusanvu mu nsavu mu bataano (775),"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "bazzukulu ba Pakasumowaabu ab’olunnyiriri olwa Yesuwa ne Yowaabu enkumi bbiri mu lunaana mu kkumi na babiri (2,812),"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "bazzukulu ba Eramu lukumi mu bibiri mu ataano mu bana (1,254),"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "bazzukulu ba Zattu lwenda mu ana mu bataano (945),"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "bazzukulu ba Zakkayi lusanvu mu nkaaga (760),"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "bazzukulu ba Bani lukaaga mu ana mu babiri (642),"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "bazzukulu ba Bebayi lukaaga mu abiri mu basatu (623),"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "bazzukulu ba Azugaadi lukumi mu bibiri mu abiri mu babiri (1,222),"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "bazzukulu ba Adonikamu lukaaga mu nkaaga mu mukaaga (666),"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "bazzukulu ba Biguvaayi enkumi bbiri mu amakumi ataano mu mukaaga (2,056),"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "bazzukulu ba Adini ebikumi bina mu ataano mu bana (454),"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "bazzukulu ba Ateri ow’olunnyiriri lwa Keezeekiya kyenda mu munaana (98),"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "bazzukulu ba Bezayi ebikumi bisatu mu amakumi abiri mu basatu (323),"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "bazzukulu ba Yola kikumi mu kumi na babiri (112),"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "bazzukulu ba Kasumu ebikumi bibiri mu abiri mu basatu (223),"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "bazzukulu ba Gibbali kyenda mu bataano (95)."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Abazzukulu ab’e Besirekemu kikumi mu abiri mu basatu (123),"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "abazzukulu ab’e Netofa amakumi ataano mu mukaaga (56),"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "abazzukulu ab’e Anasosi kikumi abiri mu munaana (128),"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "abazzukulu ab’e Azumavesi amakumi ana mu babiri (42),"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "abazzukulu ab’e Kiriaswalimu, n’e Kefira n’e Beerosi lusanvu mu ana mu basatu (743),"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "abazzukulu ab’e Laama n’e Geba lukaaga mu abiri mu omu (621),"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "abazzukulu ab’e Mikumasi kikumi mu abiri mu babiri (122),"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "abazzukulu ab’e Beseri n’e Ayi ebikumi bibiri mu abiri mu basatu (223),"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "abazzukulu ab’e Nebo amakumi ataano mu babiri (52),"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "abazzukulu ab’e Magubisi kikumi ataano mu mukaaga (156),"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "abazzukulu ab’e Eramu omulala lukumi mu bibiri mu ataano mu bana (1,254),"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "abazzukulu ab’e Kalimu ebikumi bisatu mu amakumi abiri (320),"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "abazzukulu ab’e Loodi, n’e Kadidi, n’e Ono lusanvu mu abiri mu bataano (725),"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "abazzukulu ab’e Yeriko ebikumi bisatu mu amakumi ana mu bataano (345),"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "n’abazzukulu ab’e Sena enkumi ssatu mu lukaaga mu amakumi asatu (3,630)."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Bano be bakabona: bazzukulu ba Yedaya ab’ennyumba ya Yesuwa lwenda mu nsavu mu basatu (973),"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "bazzukulu ba Immeri lukumi mu amakumi ataano mu babiri (1,052),"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "bazzukulu ba Pasukuli lukumi mu bibiri mu amakumi ana mu musanvu (1,247),"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "bazzukulu ba Kalimu lukumi mu kumi na musanvu (1,017)."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ne bano be Baleevi: bazzukulu ba Yesuwa ne Kadumyeri ab’olunnyiriri olwa Kadaviya nsavu mu bana (74)."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Bano be bayimbi: bazzukulu ba Asafu kikumi mu amakumi abiri mu munaana (128)."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Bano be baakuumanga enzigi za yeekaalu: bazzukulu ba Sallumu, bazzukulu ba Ateri, bazzukulu ba Talumoni, bazzukulu ba Akkubu, bazzukulu ba Katita, ne bazzukulu ba Sobayi kikumi mu amakumi asatu mu mwenda (139)."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Abaaweerezanga mu yeekaalu be bano: bazzukulu ba Zika, bazzukulu ba Kasufa, bazzukulu ba Tabbawoosi,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "bazzukulu ba Kerosi, bazzukulu ba Siyaka, bazzukulu ba Padoni,"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "bazzukulu ba Lebana, bazzukulu ba Kagaba, bazzukulu ba Akkubu,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "bazzukulu ba Kagabu, bazzukulu ba Samulaayi, bazzukulu ba Kanani,"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "bazzukulu ba Gidderi, bazzukulu ba Gakali, bazzukulu ba Leyaya,"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "bazzukulu ba Lezini, bazzukulu ba Nekoda, bazzukulu ba Gazzamu,"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "bazzukulu ba Uzza, bazzukulu ba Paseya, bazzukulu ba Besayi,"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "bazzukulu ba Asuna, bazzukulu ba Meyunimu, bazzukulu ba Nefisimu,"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "bazzukulu ba Bakubuki, bazzukulu ba Kakufa, bazzukulu ba Kalukuli,"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "bazzukulu ba Bazulusi, bazzukulu ba Mekida, bazzukulu ba Kalusa,"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "bazzukulu ba Balukosi, bazzukulu ba Sisera, bazzukulu ba Tema,"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "bazzukulu ba Neziya, ne bazzukulu ba Katifa."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Bazzukulu b’abaweereza ba Sulemaani baali: bazzukulu ba Sotayi, bazzukulu ba Kassoferesi, bazzukulu ba Peruda,"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "bazzukulu ba Yaala, bazzukulu ba Dalukoni, bazzukulu ba Gidderi,"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "bazzukulu ba Sefatiya, bazzukulu ba Kattiri, bazzukulu ba Pokeresukazzebayimu, ne bazzukulu ba Ami."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Omuwendo ogw’abaaweerezanga mu yeekaalu ne bazzukulu b’abaweereza ba Sulemaani bonna awamu, gwali ebikumi bisatu mu kyenda mu babiri (392)."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Ne bano be baava mu bibuga eby’e Terumeera, n’e Terukalusa, n’e Kerubu, n’e Yaddani, n’e Immeri, naye tebaalina bukakafu bulaga nti bava mu nnyumba ya Isirayiri."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Baali bazzukulu ba Deraya, bazzukulu ba Tobiya, ne bazzukulu ba Nekoda n’omuwendo gwabwe gwali lukaaga mu amakumi ataano mu babiri (652)."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Ne ku bakabona kwaliko bazzukulu ba Kobaya, ne bazzukulu ba Kakkozi, ne bazzukulu ba Baluzirayi eyawasa muwala wa Baluzirayi Omugireyaadi, n’atuumibwa erinnya eryo."
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Ate waaliwo abalala abaanoonya amannya gaabwe mu abo abaabalibwa naye ne batagalaba, era ne batabalibwa mu bakabona kubanga kyagambibwa nti si balongoofu."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Omukulembeze n’abalagira baleme okulya ku bintu ebitukuvu ennyo, okuggyako nga waliwo kabona alina Ulimu ne Sumimu."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Bonna awamu baali emitwalo ena mu enkumi bbiri mu bisatu mu nkaga (42,360),"
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "okwo nga kw’otadde abaddu n’abaddu abakazi abaali kasanvu mu bisatu mu amakumi asatu mu musanvu (7,337), n’abayimbi abasajja n’abakazi abaali ebikumi bibiri (200)."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Baalina embalaasi lusanvu mu asatu mu mukaaga (736), n’ennyumbu ebikumi bibiri mu amakumi ana mu ttaano (245),"
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "n’eŋŋamira ebikumi bina mu amakumi asatu mu ttaano (435), n’endogoyi kakaaga mu lusanvu mu abiri (6,720)."
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "Awo abakulu b’ennyumba z’abajjajjaabwe bwe baatuuka ku kifo ennyumba ya MUKAMA we yali mu Yerusaalemi, ne bawaayo ebiweebwayo nga beeyagalidde, olw’okuddaabiriza ennyumba ya Katonda."
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "Ne bawaayo mu ggwanika ng’obusobozi bwabwe bwe bwali; ne bawaayo kilo bitaano eza zaabu (500), ne tani ssatu (3), n’ebyambalo bya bakabona kikumi (100) mu ggwanika."
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "Awo bakabona, n’Abaleevi, n’abayimbi, n’abaakuumanga enzigi za yeekaalu, n’abakozi ba yeekaalu ne baddayo mu bibuga byabwe, awamu n’abamu ku bantu abalala, n’Abayisirayiri abalala bonna ne baddayo mu bibuga byabwe."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Okuddaabiriza Ekyoto - Omwezi ogw’omusanvu bwe gwatuuka, Abayisirayiri ne bava mu bibuga gye baali, ne bakuŋŋaanira e Yerusaalemi nga bali bumu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Awo Yesuwa mutabani wa Yozadaki ne bakabona banne, ne Zerubbaberi mutabani wa Seyalutyeri n’ab’ennyumba ye ne batandika okuzimba ekyoto kya Katonda wa Isirayiri, okuweerangako ebiweebwayo ebyokebwa nga bwe kyawandiikibwa, mu Mateeka ga Musa omusajja wa Katonda."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Newaakubadde nga baalina entiisa ey’abamawanga agaali gabeetoolodde, basooka okuzimba ekyoto ku musingi gwakyo ne bawaayo ebiweebwayo ebyokebwa eri MUKAMA, nga bawaayo eby’enkya n’eby’akawungeezi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Era ng’etteeka bwe liri, ne bakwata embaga ey’ensiisira ne bawaayo ebiweebwayo ebyokebwa ebya buli lunaku ng’omuwendo ogwetaagibwa buli lunaku bwe gwali."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "N’oluvannyuma baawaayo ebiweebwayo ebyokebwa ebya buli kiseera, omwezi nga gwa kaboneka ne ku buli mbaga zonna ezaatukuzibwa eza MUKAMA ezaalagirwa, ate n’ekiweebwayo ekya buli muntu eyawaayo eri MUKAMA ekiweebwayo awatali kuwalirizibwa."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Okuva ku lunaku olw’olubereberye olw’omwezi ogw’omusanvu ne batandika okuwaayo ebiweebwayo ebyokebwa eri MUKAMA, newaakubadde ng’omusingi gwa yeekaalu ya MUKAMA gwali tegunnazimbibwa."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Okuddaabiriza Yeekaalu - Ne bawa abazimbi n’ababazzi ensimbi, ne bawa n’ab’e Sidoni n’ab’e Tuulo ebyokulya n’ebyokunywa n’amafuta, okuleeta emivule okuva mu Lebanooni okugituusa ku nnyanja e Yopa, ng’ekiragiro kya Kuulo kabaka w’e Buperusi bwe kyali."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Awo mu mwezi ogwokubiri mu mwaka ogwokubiri nga batuuse awali yeekaalu ya Katonda mu Yerusaalemi, Zerubbaberi mutabani wa Seyalutyeri, ne Yesuwa mutabani wa Yozadaki ne baganda baabwe bakabona n’Abaleevi ne bonna abajja e Yerusaalemi okuva mu buwaŋŋanguse ne batandika omulimu ogw’okuzimba, era ne beerondamu abaali ab’emyaka amakumi abiri egy’obukulu, n’okusingawo, okulabirira omulimu ogw’okuddaabiriza yeekaalu ya MUKAMA."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Awo Yesuwa ne batabani be ne baganda be, ne Kadumyeri ne batabani be, ne bazzukulu ba Yuda, nga bayambibwako ne batabani ba Kenedadi n’Abaleevi bonna ne bavunaanyizibwa okulabirira omulimu ogw’okuddaabiriza ennyumba ya MUKAMA."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Awo abazimbi bwe baamala okuzimba omusingi gwa yeekaalu ya MUKAMA, bakabona nga bambadde ebyambalo byabwe ne bavaayo nga bakutte amakondeere, n’abaleevi, bazzukulu ba Asafu, nga bakutte ebitaasa, ne bayimirira mu bifo byabwe okutendereza MUKAMA, nga Dawudi kabaka wa Isirayiri bwe yateekateeka."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ne bayimba ennyimba ez’okwebaza n’okutendereza MUKAMA nga boogera nti, “Mulungi, n’okwagala kwe eri Isirayiri kubeerera emirembe gyonna.” Abantu bonna ne bayimusa amaloboozi gaabwe nga batendereza MUKAMA, kubanga omusingi gw’ennyumba ya MUKAMA gwali guzimbiddwa."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Naye bangi ku bakabona n’Abaleevi abakadde, n’Abakulu b’ebika, abaalaba yeekaalu eyasooka, ne bakaaba nnyo ng’amaloboozi gaabwe gawulikika bwe baalaba ng’omusingi gwa yeekaalu empya guzimbiddwa, newaakubadde ng’abalala bangi baasanyuka nnyo nga bwe baleekaana;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "nga si kyangu okwawula amaloboozi g’abo abaali bakaaba n’abaali basanyuka, kubanga abantu bonna baawowogana mu ddoboozi ery’omwanguka, era n’amaloboozi gaabwe ne gawulirwa wala."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Abalabe ba Yuda - Awo abalabe ba Yuda ne Benyamini bwe baawulira ng’abaana ba Isirayiri abaali mu buwaŋŋanguse batandise okuddaabiriza yeekaalu ya MUKAMA, Katonda wa Isirayiri,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "ne bagenda eri Zerubbaberi n’abakulu b’ebika ne boogera nti, “Mutukkirize tubayambeko okuzimba, kubanga tuli nga mmwe, era tusinza Katonda wammwe, era okuva ku mirembe gya Esaludaddoni kabaka w’e Bwasuli, eyatuleeta wano tuwaayo ssaddaaka eri Katonda wammwe.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Naye Zerubbaberi ne Yesuwa n’abakulu b’ebika bya Isirayiri abalala ne babaddamu nti, “Temulina mugabo naffe mu kuddaabiriza yeekaalu ya Katonda waffe. Tuligizimbira MUKAMA Katonda wa Isirayiri ffekka, nga kabaka Kuulo kabaka w’e Buperusi bwe yatulagira.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Awo abantu be baalimu ne bamalirira okulemesa abantu ba Yuda, ne babatiisatiisa okuzimba."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ne bagulirira abantu okubawakanya n’okulemesa enteekateeka yaabwe, ebbanga lyonna Kuulo kabaka w’e Buperusi lye yafuga, okutuusa Daliyo kabaka w’e Buperusi lwe yalya obwakabaka."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Awo ku mirembe gya Akaswero nga ky’ajje alye obwakabaka, abalabe baabwe ne baawandiika ebintu eby’obulimba ne baloopa abantu ba Yuda ne Yerusaalemi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Awo mu biro bya Alutagizerugizi, Bisulamu ne Misuledasi ne Tabeeri ne bannaabwe abalala ne bawandiikira Alutagizerugizi ebbaluwa mu nnukuta ez’Aramayika ne mu lulimi Olwaramayika."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Lekumu ow’essaza, ne Simusaayi omuwandiisi ne bawandiikira Alutagizerugizi ebbaluwa ekwata ku Yerusaalemi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Lekumu ow’essaza ne Simusaayi omuwandiisi awamu ne bannaabwe abalala, abalamuzi n’abakungu, n’Abaperusi, n’Abalukevi, n’Abababulooni, n’Abasusanuki, n’Abaweramu,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "n’amawanga amalala, omukungu Osunappali be yakomyawo, n’abateeka mu bibuga bya Samaliya ne mu bitundu ebirala ebiri emitala w’omugga Fulaati ne bawandiika nti:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ebbaluwa gye baawandiikira kabaka yali egamba nti, Eri kabaka Alutagizerugizi, Okuva eri abaddu bo abasajja ab’omu ssaza eriri emitala w’omugga Fulaati."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kabaka asaanye ategeere nti Abayudaaya abaava gy’oli ne bajja gye tuli bagenze e Yerusaalemi okuddaabiriza ekibuga ekyo ekijeemu eky’abantu abakozi b’ebibi. Batandise okuddaabiriza emisingi n’okuzaawo bbugwe."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ne nsonga endala, kabaka asaanye akimanye ng’ekibuga ekyo bwe kirizimbibwa ne bbugwe bw’aliggwa okukola, tebalisasula misolo nate, newaakubadde okuwa empooza, era ekiriva mu ekyo bwe bwakabaka okufiirwa."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kale nno, olw’okuba nga tulina obuvunaanyizibwa eri obwakabaka, ate nga tetwandiyagadde kulaba nga kabaka aswazibwa, kyetuvudde tuweereza obubaka buno eri kabaka,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "banoonye mu bitabo eby’okujjukiza ebya bajjajjaabo. Mu bitabo ebyo ojja kuzuula ng’ekibuga ekyo kibuga kijeemu, ekyalumya emitwe gya bakabaka n’abaamasaza, era nga kifo ekimanyiddwa ng’ekijeemu okuva mu biro eby’edda. Era kyekyava kizikirizibwa."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tukakasa kabaka nti ekibuga kino bwe kirizimbibwa ne bbugwe waakyo n’azzibwawo, tolibaako ne ky’osigaza emitala w’omugga Fulaati."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Awo kabaka n’abaddamu bw’ati nti: Eri Lekumu ow’essaza, ne Simusaayi omuwandiisi ne bannaabwe abalala abaabeeranga mu Samaliya, ne mu bifo ebirala ebiri mu ssaza eriri emitala w’omugga Fulaati, Mbalamusizza."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ebbaluwa gye mwatuweereza esomeddwa mu maaso gange ne ngitegeera."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nalagira, okunoonyereza ne kukolebwa, era ne kizuulibwa ng’ekibuga ekyo, okuva edda kijeemera bakabaka, era ng’obujeemu n’ekyejo byakolebwanga omwo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Yerusaalemi kyalina bakabaka ab’amaanyi abaafuganga essaza lyonna eriri emitala w’omugga Fulaati, era baaweebwanga emisolo, n’empooza okuva mu kitundu ekyo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kaakano muweereze ekiragiro eri abasajja abo bakomye omulimu ogw’okuddaabiriza ekibuga ekyo okutuusa ate bwe ndibalagira."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Musseeyo nnyo omwoyo okulaba nga temutenguwa mu nsonga eyo. Lwaki tukkiriza ensonga eyo okugenda mu maaso, okuleeta okufiirwa eri obwakabaka?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Amangwago ebbaluwa eyava ewa kabaka Alutagizerugizi bwe yasomerwa Lekumu ne Simusaayi omuwandiisi ne bannaabwe, ne bayanguwa okugenda eri Abayudaaya e Yerusaalemi, ne babalekesaayo n’amaanyi okugenda mu maaso."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Awo omulimu ku nnyumba ya Katonda mu Yerusaalemi ne guyimirira okutuusa omwaka ogwokubiri ogw’omulembe gwa Daliyo kabaka w’e Buperusi."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Awo bannabbi Kaggayi ne Zekkaliya muzzukulu wa Iddo ne bategeeza Abayudaaya abaabeeranga mu Yuda ne Yerusaalemi obubaka obuva eri Katonda wa Isirayiri, Katonda waabwe."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Zerubbaberi mutabani wa Seyalutyeri ne Yesuwa mutabani wa Yozadaki ne bagolokoka ne bagenda mu maaso n’omulimu gw’okuddaabiriza ennyumba ya Katonda mu Yerusaalemi, era ne bannabbi ba Katonda nga babayambako."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mu kiseera kyekimu Tattenayi ow’essaza ly’emitala w’omugga Fulaati, ne Sesalubozenayi ne bagenda gye bali ne bababuuza nti, “Ani eyabawa obuyinza okuddaabiriza yeekaalu eyo n’okuzaawo bbugwe oyo?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ate era ne bababuuza n’amannya g’abasajja abaakolanga ku kizimbe ekyo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Naye Katonda waabwe n’abeeranga wamu n’abakulu b’Abayudaaya, ne bataziyizibwa kugenda mu maaso n’omulimu okutuusa ekigambo nga kivudde eri Daliyo, n’okuddamu kwe nga kuli mu buwandiike."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kopi ey’ebbaluwa Tattenayi ow’essaza ly’emitala w’omugga Fulaati, ne Sesalubozenayi ne bannaabwe abakungu ab’emitala w’omugga Fulaati gye baaweereza Kabaka Daliyo,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "yalimu ebigambo bino wansi. Eri Kabaka Daliyo, Mirembe myereere."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kitugwanidde okumanyisa kabaka nga bwe twagenze mu ssaza lya Yuda ku yeekaalu ya Katonda omukulu. Abantu bagizimba n’amayinja amanene era bateeka n’embaawo mu bbugwe, era n’omulimu gukolebwa n’obunyiikivu n’okugenda gugenda mu maaso olw’okufuba kwabwe."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Twabuuza abakulu nti, “Ani eyabawa obuyinza okuddaabiriza yeekaalu eyo n’okuzzaawo bbugwe oyo?”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Era twababuuza n’amannya gaabwe, tusobole okukuweereza amannya g’abakulembeze baabwe."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Baatuddamu nti: “Tuli baddu ba Katonda w’eggulu n’ensi, era tuddaabiriza yeekaalu eyazimbibwa emyaka egy’edda omu ku bakabaka abakulu aba Isirayiri, n’agimala."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Naye olw’okuba nga bajjajjaffe baasunguwaza Katonda w’eggulu, yabawaayo mu mukono gwa Nebukadduneeza Omukaludaaya, kabaka w’e Babulooni, eyazikiriza yeekaalu eno n’atwala abantu e Babulooni."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Naye mu mwaka ogw’olubereberye ogw’obufuzi bwa Kuulo kabaka w’e Babulooni, kabaka Kuulo oyo n’awa ekiragiro okuddaabiriza ennyumba ya Katonda eno."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ebintu ebya zaabu n’ebya ffeeza eby’omu nnyumba ya Katonda, Nebukadduneeza bye yanyaga mu yeekaalu eyali mu Yerusaalemi n’abitwala mu ssabo ly’e Babulooni, Kabaka Kuulo n’abiggyayo. Kabaka Kuulo n’abikwasa omusajja erinnya lye Sesubazaali, gwe yalonda okuba owessaza,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "era n’amugamba nti, ‘Twala ebintu ebyo, ogende obiteeke mu yeekaalu eri mu Yerusaalemi, era olabe ng’ennyumba ya Katonda edda mu kifo kyayo.’"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Sesubazaali oyo n’ajja n’azimba omusingi gw’ennyumba ya Katonda mu Yerusaalemi, era okuva mu kiseera ekyo n’okutuusa kaakano omulimu gukyagenda mu maaso, tegunnagwa.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Noolwekyo kabaka bw’aba ng’asiimye, wabeewo okunoonyereza mu bitabo mu ggwanika lya kabaka eyo e Babulooni obanga ddala Kabaka Kuulo yawa ekiragiro okuddaabiriza ennyumba ya Katonda mu Yerusaalemi. N’oluvannyuma kabaka atutumire okututegeeza ky’asazeewo ku nsonga eyo."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ekiragiro kya Daliyo - Awo kabaka Daliyo n’awa ekiragiro okunoonyereza mu bitabo ebyabeeranga mu ggwanika e Babulooni."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Awo omuzingo gw’ekitabo ogwawandiikibwamu ekijjukizo ne guzuulibwa mu kibuga ekikulu Yakumesa eky’essaza ly’e Bumeedi nga kigamba nti: Ekiwandiiko:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mu mwaka ogw’olubereberye ogw’obufuzi bwa kabaka Kuulo, kabaka yateeka etteeka erikwata ku yeekaalu ya Katonda mu Yerusaalemi, nga ligamba nti: Yeekaalu eddaabirizibwe ebeere ekifo eky’okuweerangayo ssaddaaka, n’emisingi gyayo giteekebwewo ginywezebwe. Eriba mita amakumi abiri mu musanvu obugulumivu (27), ne mita amakumi abiri mu musanvu obugazi (27),"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "ng’erina embu ssatu ez’amayinja amanene, n’olubu olulala nga lwa mbaawo. Omuwendo gwonna gwakusasulibwa okuva mu gwanika lya kabaka."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ate era n’ebintu ebya zaabu n’ebya ffeeza eby’omu nnyumba ya Katonda, Nebukadduneeza bye yaggya mu yeekaalu e Yerusaalemi n’abireeta e Babulooni, bizibweyo mu bifo byabyo mu yeekaalu e Yerusaalemi; mulibiteeka mu nnyumba ya Katonda."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kale nno, Tattenayi ow’essaza ery’emitala w’omugga Fulaati, ne Sesalubozenayi, n’abakungu abeeyo mwewale okutabulatabula."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Temuyingirira mulimu ogukolebwa ku yeekaalu ya Katonda eyo. Muleke ow’essaza ly’Abayudaaya n’abakulu b’Abayudaaya bazzeewo ennyumba ya Katonda mu kifo kyayo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ate era nteeka etteeka erikwata ku bye muteekwa okukolera abakulu abo ab’Abayudaaya nga bazimba yeekaalu ya Katonda: Ebirikozesebwa abasajja abo byonna, bya kusasulibwa okuva mu ggwanika lya Kabaka, ku misolo egiva emitala w’omugga Fulaati, omulimu guleme okuyimirira."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Bwe baliba beetaaze okuwaayo ebiweebwayo ebyokebwa eri Katonda w’eggulu, oba nte nnume ento, oba ndiga nnume, oba ndiga nnume ento, oba ŋŋaano, oba munnyo, oba nvinnyo, oba mafuta, muteekwa okuwa bakabona ab’omu Yerusaalemi byonna nga bwe baliba basabye buli lunaku obutayosa,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "basobole okuwaayo ssaddaaka ezisiimibwa Katonda w’eggulu, era basabire kabaka ne batabani be."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Era nteeka etteeka, omuntu yenna bwalikyusa ekiragiro ekyo, empagi eyazimba ennyumba ye eriggyibwa ku nnyumba ye, era n’awanikibwa ku mpagi eyo. N’ennyumba ye erifuulibwa olubungo olw’ekikolwa ekyo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Katonda eyaleetera Erinnya lye okubeera mu kifo ekyo, aggyewo kabaka yenna n’eggwanga eririyimusa omukono gwalyo okukyusa etteeka eryo oba n’okuzikiriza eyeekaalu eyo mu Yerusaalemi. Nze Daliyo ntaddewo etteeka eryo. Likwatibwe butiribiri."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Yeekaalu eggwa okuzimbibwa - Olw’ekiragiro kabaka Daliyo kye yaweereza, Tattenayi ow’essaza ly’emitala w’omugga Fulaati, ne Sesalubozenayi ne bannaabwe ne bakola bye baalagibwa n’obunyiikivu bwonna."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Abakadde b’Abayudaaya ne bagenda mu maaso n’okuzimba era ne balaba omukisa ng’okutegeeza kwa nnabbi Kaggayi n’okwa nnabbi Zekkaliya muzzukulu wa Ido bwe kwali. Ne bamaliriza okuzimba yeekaalu, ng’ekiragiro kya Katonda wa Isirayiri bwe kyali, era ng’amateeka ga Kuulo, ne Daliyo ne Alutagizerugizi bakabaka b’e Buperusi bwe gaali."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Awo yeekaalu eyo n’emalirizibwa ku lunaku olwokusatu olw’omwezi Adali, mu mwaka ogw’omukaaga ogw’obufuzi bwa kabaka Daliyo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Okutukuza Yeekaalu - Awo abantu ba Isirayiri, bakabona n’Abaleevi n’abalala abaali mu buwaŋŋanguse ne bakomawo mu ssanyu ne bakola embaga ey’okutukuza ennyumba ya Katonda nga balina essanyu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Olw’okutukuza ennyumba eyo eya Katonda, baawaayo ente ennume kikumi, n’endiga ennume ebikumi bibiri, n’endiga ennume ento ebikumi bina, ate n’ekiweebwayo olw’ekibi ku lwa Isirayiri yenna, embuzi ennume kkumi na bbiri, ng’omuwendo bwe gwali ogw’ebika bya Isirayiri."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ne bateeka bakabona mu bibinja byabwe n’Abaleevi mu biti byabwe olw’okuweereza Katonda e Yerusaalemi, nga bwe kyawandiikibwa mu kitabo kya Musa."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Embaga ey’Okuyitako - Ku lunaku olw’ekkumi n’ennya olw’omwezi ogw’olubereberye, abawaŋŋaangusibwa baafumba embaga ey’Okuyitako."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Bakabona n’Abaleevi baali beetukuzizza era bonna nga balongoofu okukola emikolo. Abaleevi ne batta omwana gw’endiga ogw’Okuyitako, ku lwa baganda baabwe bakabona, nabo bennyini."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Awo Abayisirayiri abaava mu buwaŋŋanguse ne bagirya wamu n’abo bonna abaali beeyawudde, nga basinza MUKAMA Katonda wa Isirayiri."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ne bamala ennaku musanvu nga balya n’essanyu Embaga ey’Emigaati Egitazimbulukuswa, kubanga MUKAMA yabajjuza essanyu bwe yakyusa omutima gwa kabaka w’e Bwasuli, n’abayamba mu mulimu ogw’ennyumba ya Katonda wa Isirayiri."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ezera Akomawo e Yerusaalemi - Awo oluvannyuma lw’ebyo, mu biro eby’obufuzi bwa Alutagizerugizi kabaka w’e Buperusi, Ezera mutabani wa Seraya, muzzukulu wa Azaliya, muzzukulu wa Kirukiya,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "muzzukulu wa Sallumu, muzzukulu wa Zadooki, muzzukulu wa Akitubu,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "muzzukulu wa Amaliya, muzzukulu wa Azaliya, muzzukulu wa Merayoosi,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "muzzukulu wa Zerakiya, muzzukulu wa Uzzi, muzzukulu wa Bukki,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "muzzukulu wa Abisuwa, muzzukulu wa Finekaasi, muzzukulu wa Eriyazaali, muzzukulu wa Alooni kabona asinga obukulu,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "n’ava e Babulooni. Yali munnyonnyozi w’amateeka mukugu mu mateeka, MUKAMA Katonda wa Isirayiri ge yawa Musa. Kabaka n’amuwa buli kintu kye yasaba kubanga omukono gwa MUKAMA Katonda we gwali wamu naye."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Abamu ku bantu ba Isirayiri, omwo nga mwe muli bakabona, n’Abaleevi, n’abayimbi, n’abaakuumanga wankaaki, n’abaaweerezanga mu yeekaalu, ne bagenda wamu naye e Yerusaalemi mu mwaka ogw’omusanvu ogw’obufuzi bwa kabaka Alutagizerugizi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "N’atuuka mu Yerusaalemi mu mwezi ogwokutaano ogw’omwaka ogw’omusanvu ogw’obufuzi bwa kabaka oyo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Yasitula okuva e Babulooni ku lunaku olw’olubereberye olw’omwezi ogw’olubereberye, n’atuuka e Yerusaalemi ku lunaku olw’olubereberye olw’omwezi ogwokutaano, kubanga omukono gwa Katonda we omulungi gwali wamu naye."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ezera yali amaliridde mu mutima gwe okusoma n’okukuuma Etteeka lya MUKAMA, era n’okuyigirizanga amateeka n’ebiragiro byalyo mu Isirayiri."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ebbaluwa Kabaka Alutagizerugizi gye yawandiikira Ezera - Eno ye kopi ey’ebbaluwa kabaka Alutagizerugizi gye yawa Ezera kabona era omusomesa, omusajja eyali omukugu mu nsonga ez’amateeka n’ebiragiro bya MUKAMA eri Isirayiri."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Alutagizerugizi, kabaka wa bakabaka, Eri Ezera kabona era omunnyonnyozi w’amateeka ga Katonda w’eggulu: Nkulamusizza."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nteeka etteeka nga buli muntu ow’omu ggwanga lya Isirayiri, omwo nga mwe muli bakabona n’Abaleevi, awulira okugenda e Yerusaalemi naawe, ayinza okugenda."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Otumiddwa kabaka n’abakungu be omusanvu ab’oku ntikko okugenda okunoonyereza ku bikwata ku Yuda ne Yerusaalemi nga mugoberera etteeka lya Katonda wammwe, lye mumanyi obulungi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Bwe muba nga mugenda mutwale effeeza ne zaabu kabaka n’abakungu be bye bawaddeyo ku bwabwe eri Katonda wa Isirayiri, atuula mu Yerusaalemi,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "awamu n’effeeza ne zaabu yonna gye muliggya mu ssaza lya Babulooni, n’ebiweebwayo eby’obuwa abantu ne bakabona bye baliwaayo ku lwa yeekaalu ya Katonda waabwe mu Yerusaalemi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ensimbi ezo mulizikozesa okugula ente ennume, n’endiga ennume, n’abaana b’endiga, n’ebiweebwayo byako eby’obutta, n’ebiweebwayo byako ebyokunywa era munaabiweerangayo ku kyoto eky’omu yeekaalu ya Katonda wammwe mu Yerusaalemi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ggwe ne baganda bo Abayudaaya, kye mulisiima okukolamu effeeza ne zaabu erifikkawo kiriva gye muli ng’okusiima kwa Katonda wammwe bwe kuli."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ebintu byonna ebibaweereddwa okukozesa mu yeekaalu ya Katonda wammwe mubiwangayo olw’okusinza Katonda wa Yerusaalemi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "N’ekintu ekirala kyonna kye muliba mwetaaze okukozesa mu yeekaalu ya Katonda wammwe, kinaggyibwanga mu ggwanika lya kabaka."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kaakano, nze kabaka Alutagizerugizi nteeka etteeka nga ndagira abawanika bonna abali mu ssaza eriri emitala w’omugga Fulaati okuwanga Ezera kabona era omunnyonnyozi w’amateeka ga Katonda w’eggulu, by’anaabasabanga"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "n’okutuusa ku ttani ssatu n’ekitundu eza ffeeza, oba kilo enkumi bbiri mu bibiri ez’eŋŋaano, oba lita enkumi bbiri mu bibiri ez’envinnyo, oba lita enkumi bbiri mu bibiri ez’amafuta, oba n’omunnyo gwe baliba baagala gwonna."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ekintu kyonna ekyalagirwa Katonda w’eggulu, kiribaweebwa mu bungi, ku lwa yeekaalu ya Katonda w’eggulu. Kale kiki ekirimuleetera okusunguwalira kabaka ne batabani be?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ate era mutegeere nga temusaana kuwooza musolo, oba empooza ey’engeri yonna ku kabona yenna newaakubadde Abaleevi newaakubadde abayimbi newaakubadde abakuumi ab’oku nzigi newaakubadde abaweereza ab’omu yeekaalu newaakubadde abaddu abalala ab’omu nnyumba ya Katonda eyo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“Naawe, ggwe Ezera, ng’okozesa amagezi Katonda ge yakuwa, londa abaami n’abalamuzi, abanaalamulanga abantu bonna ab’omu ssaza eriri emitala w’omugga Fulaati, abamanyi amateeka ga Katonda wo, era oyigirize n’abo abatagamanyi."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Omuntu yenna ataligondera tteeka lya Katonda wo, n’etteeka lya Kabaka aliweebwa ekibonerezo kya kuttibwa, oba okugobebwa mu bantu, oba okuggyibwako ebibye, oba okusibibwa mu kkomera.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "MUKAMA Katonda w’abajjajjaffe atenderezebwe ayolesezza kabaka okuwa ennyumba ya MUKAMA mu Yerusaalemi ekitiibwa,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "era ansobozesezza okulaba omukisa mu maaso ga kabaka ne mu maaso g’abawi b’amagezi be ab’oku ntikko, n’abakungu ba kabaka bonna, n’olw’omukono gwa MUKAMA Katonda wange ogubadde awamu nange, nsobole okukuŋŋaanya abakulembeze ba Isirayiri okugenda nange."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Amannya g’Abaddayo ne Ezera - Bano be bakulu b’ennyumba, n’abo abeewandiisa n’abo abaayambuka nange okuva e Babulooni mu mulembe gwa kabaka Alutagizerugizi:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "okuva mu bazzukulu ba Finekaasi, Gerusomu; n’okuva mu bazzukulu ba Isamaali, Danyeri; n’okuva mu bazzukulu ba Dawudi, Kattusi"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "muzzukulu wa Sekaniya, n’okuva mu bazzukulu ba Palosi, Zekkaliya, era wamu naye abasajja abeewandiisa kikumi mu ataano (150);"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "n’okuva mu bazzukulu ba Pakasumowaabu, Eriwenayi mutabani wa Zekkaliya, era wamu naye abasajja ebikumi bibiri (200);"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "n’okuva mu bazzukulu ba Sekaniya, mutabani wa Yakazyeri, era wamu naye abasajja ebikumi bisatu (300);"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "n’okuva mu bazzukulu ba Adini, Ebedi mutabani wa Yonasaani, era wamu naye abasajja amakumi ataano (50);"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "n’okuva mu bazzukulu ba Eramu, Yesaya mutabani wa Asaliya, era wamu naye abasajja nsanvu (70);"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "n’okuva mu bazzukulu ba Sefatiya, Zebadiya mutabani wa Mikayiri, era wamu naye abasajja kinaana (80);"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "n’okuva mu bazzukulu ba Yowaabu, Obadiya mutabani wa Yekyeri, era wamu naye abasajja ebikumi bibiri mu kkumi na munaana (218);"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "n’okuva mu bazzukulu ba Seromisi, mutabani wa Yosifiya, era wamu naye abasajja kikumi mu nkaaga (160);"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "n’okuva mu bazzukulu ba Bebayi, Zekkaliya mutabani wa Bebayi, era wamu naye abasajja amakumi abiri mu munaana (28);"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "n’okuva mu bazzukulu ba Azugadi, Yokanaani mutabani wa Kakkatani, era wamu naye abasajja kikumi mu kkumi (110);"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "n’okuva mu bazzukulu ba Adonikamu, abajja oluvannyuma, Erifereti, ne Yeyeri, ne Semaaya, era wamu nabo abasajja nkaaga (60);"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "n’okuva mu bazzukulu ba Biguvaayi, Usayi ne Zabudi, era wamu nabo abasajja nsanvu (70)."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Okuddayo e Yerusaalemi - Ne mbakuŋŋaanyiza ku mugga ogukulukutira e Yakava, ne tusiisira eyo okumala ennaku ssatu. Awo bwe nnali nga nneekebejja abantu ne bakabona, ne sirabamu Baleevi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kyennava ntumya Eryeza ne Alyeri ne Semaaya ne Erunasani ne Yalibu ne Erunasani ne Nasani ne Zekkaliya ne Mesullamu, abaali abakulembeze ne Yoyalibu ne Erunasani, abaali abategeevu,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "ne mbatuma eri Iddo omukulu w’ekifo eky’e Kasifiya, ne mbategeeza bye baba bagamba Iddo ne baganda be, abaaweerezanga mu yeekaalu mu kifo ekyo eky’e Kasifiya, batuuweereze abaweereza abaliyamba mu nnyumba ya Katonda waffe."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Olw’omukono gwa Katonda ogwali awamu naffe, ne batuleetera omusajja omutegeevu, omu ku bazzukulu ba Makuli, mutabani wa Leevi, mutabani wa Isirayiri, erinnya lye Serebiya, wamu ne baganda be ne batabani baabwe, abasajja kkumi na munaana;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "ne Kasabiya, wamu naye Yesaya omu ku bazzukulu ba Merali, ne baganda be ne batabani baabwe, abasajja amakumi abiri."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ate era ne baleeta n’abaweereza ba yeekaalu Dawudi n’abakungu be baalonda okubeeranga Abaleevi ebikumi bibiri mu abiri. Bonna baali beewandiisizza."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Awo ku mugga Akava, ne nangirira okusiiba, twetoowaze mu maaso ga Katonda waffe, nga tumwegayirira okubeera awamu naffe n’abaana baffe n’ebintu byaffe byonna mu lugendo lwaffe."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nakwatibwa ensonyi okusaba kabaka abaserikale abakuumi ab’ebigere n’abeebagala embalaasi okutukuuma eri abalabe, kubanga twali tumutegeezeza nti, “Omukono omulungi ogwa Katonda waffe gubeera ku buli muntu amunoonya, naye obusungu bwe bubeera ku abo abamujeemera.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kyetwava tusiiba ne twegayirira Katonda waffe ku nsonga eyo, era n’addamu okusaba kwaffe."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Awo ne nonda Serebiya ne Kasabiya ne baganda baabwe abalala kkumi, be bantu kkumi na babiri okuva mu bakabona abakulu,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "ne mbapimira ffeeza ne zaabu n’ebintu kabaka, n’abaami be, n’abakungu be, ne Isirayiri yenna, bye baawaayo ku lw’ennyumba ya Katonda waffe."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ne mbagererera ttani amakumi abiri mu ttaano eza ffeeza, n’ebintu ebya ffeeza obuzito bwabyo ttani ssatu n’ebitundu bisatu byakuna, ne zaabu ttani ssatu n’ebitundu bisatu byakuna,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "ne kilo munaana n’ekitundu eza zaabu, n’ebitundu bibiri eby’ekikomo ebirungi ebizigule, eby’omuwendo nga zaabu."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ne mbategeeza nti, “Muli batukuvu eri MUKAMA, n’ebintu bino bitukuvu eri MUKAMA. Effeeza ne zaabu biweebwayo kyeyagalire eri MUKAMA Katonda wa bajjajjammwe."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Mubikuume bulungi era mubituuse bulungi eri bakabona abakulu n’Abaleevi, n’abakulu b’ennyumba za Isirayiri.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Awo bakabona n’Abaleevi ne baweebwa effeeza ne zaabu, n’ebintu ebyawongebwa, ebyali bipimiddwa, okubitwala mu nnyumba ya Katonda waffe e Yerusaalemi."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ku lunaku olw’ekkumi n’ebbiri olw’omwezi ogw’olubereberye ne tusitula okuva ku mugga Akava okugenda e Yerusaalemi. Omukono gwa Katonda waffe ne gubeera wamu naffe, n’atukuuma eri abalabe n’abanyazi mu kkubo."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ne tutuuka e Yerusaalemi gye twawumulira okumala ennaku ssatu."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Awo ku lunaku olwokuna, nga tuli mu nnyumba ya Katonda waffe, ne tupima ffeeza ne zaabu n’ebintu ebyawongebwa ne tubikwasa Meremoosi kabona, mutabani wa Uliya, ne Eriyazaali mutabani wa Finekaasi eyali awamu naye, ne Yozabadi mutabani wa Yeswa, ne Nowadiya mutabani wa Binnuyi, Abaleevi."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Byonna ne bibalibwa ng’omuwendo gwabyo bwe gwali n’obuzito bwabyo bwe bwali era ne biwandiikibwa."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Mu kiseera ekyo abaawaŋŋangusibwa, abakomawo okuva mu busibe, ne bawaayo ebiweebwayo ebyokebwa eri Katonda wa Isirayiri: ente ennume kkumi na bbiri ku lwa Isirayiri yenna, n’endiga ennume kyenda mu mukaaga, n’obuliga obuto nga bulume nsanvu mu musanvu, n’embuzi ennume kkumi na bbiri okuba ekiweebwayo olw’ekibi, ebyo byonna ne biba ebiweebwayo ebyokebwa eri MUKAMA."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ate era ne batuusa n’ebiragiro bya kabaka eri bagavana n’abaamasaza abaali emitala w’omugga Fulaati, abafuzi abo ne bayamba abantu ne bawaayo n’obuyambi eri ennyumba ya Katonda."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Okusaba kwa Ezera ku Nsonga ey’Okufumbiriganwa mu mawanga - Oluvannyuma lw’ebintu ebyo okukolebwa, abakulembeze ne bajja gye ndi ne boogera nti, “Abantu ba Isirayiri, omwo nga mwe muli bakabona n’Abaleevi, tebeeyawudde ku mawanga agabaliraanye n’ebikolwa byabwe eby’emizizo. Tebeeyawudde ku Bakanani, ne ku Bakiiti ne ku Baperizi ne ku Bayebusi ne ku Bamoni ne ku Bamowaabu ne ku Bamisiri ne ku Bamoli."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Bawasizza abamu ku bawala baabwe, n’abawala ne bafumbirwa abamu ku batabani baabwe, bwe kityo eggwanga ettukuvu ne lyetabula n’amawanga agabeetoolodde. Ku nsonga eyo abakulembeze n’abakungu, be basinze okwonoona.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Awo bwe nawulira ebigambo ebyo, ne njuza ekkanzu yange n’omunagiro gwange, ne nkunyuula enviiri ku mutwe gwange ne mu kirevu kyange ne ntuula wansi nga nnakuwadde."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Bonna abatya ebigambo bya Katonda wa Isirayiri ne bakuŋŋaanira we ndi, olw’obutali bwesigwa obw’abaawaŋŋangusibwa. Ne ntuula wansi nga nnakuwadde okutuusa ekiseera eky’ekiweebwayo eky’akawungeezi bwe kyatuuka."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Awo mu kiseera eky’ekiweebwayo eky’akawungeezi ne ngolokoka okuva we nnali ntudde, n’ekkanzu yange enjulifu n’omunagiro gwange omuyulifu, ne nfukamira ne ngolola emikono gyange eri MUKAMA Katonda wange,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "ne nsaba nti: “Ayi Katonda wange, nkwatiddwa ensonyi, era sisobola kuyimusa maaso gange eri gwe Katonda wange, kubanga obutali butuukirivu bwaffe busukiridde emitwe gyaffe, n’omusango gwaffe gutuuse mu ggulu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Okuva mu biro bya bajjajjaffe n’okutuusa leero, omusango gugenze gweyongera; era olw’obutali butuukirivu bwaffe, bakabaka baffe, ne bakabona baffe baweereddwayo mu mukono gwa bakabaka ab’ensi, n’eri ekitala, n’eri obusibe, n’eri obunyazi, n’eri obuswavu obungi, nga bwe kiri mu nnaku zino."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Naye kaakano, akaseera katono, MUKAMA Katonda waffe atulaze ekisa n’atulekawo ffe abatono, n’atuwa ekifo ekisooka era ekinywevu mu watukuvu we, Katonda waffe n’amulisa amaaso gaffe, n’atuwa okuweeraweerako akatono mu busibe bwaffe."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Newaakubadde nga tuli baddu, Katonda waffe tatulekulidde mu busibe bwaffe, naye atulaze okusaasirwa mu maaso ga bakabaka b’e Buperusi. Atuwadde obulamu obuggya okuzimba ennyumba ya Katonda waffe, n’okuddaabiriza ebyo ebyayonooneka, era atutaddeko Bbugwe okutwetooloola okutukuuma mu Yuda ne mu Yerusaalemi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Kaakano Katonda waffe tunaayogera ki oluvannyuma lw’ebyo? Twaleka amateeka go"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "ge watuwa ng’oyita mu baddu bo bannabbi, bwe wayogera nti, ‘Ensi gye mugenda okulya, nsi ejjudde obutali bulongoofu olw’abantu baamu, era bagijjuzizza ebikolwa eby’obugwagwa enjuuyi zonna."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Noolwekyo temuwaayo bawala bammwe kufumbirwa batabani baabwe newaakubadde batabani bammwe okuwasa bawala baabwe. Temwongeranga ku bulungi bwabwe newaakubadde obugagga bwabwe, mulyoke mube n’amaanyi mulye ebirungi by’ensi, ate era mubirekere n’abaana bammwe okuba omugabo ogw’emirembe n’emirembe.’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Bino byonna bitutuuseeko olw’ebikolwa byaffe ebitali bya butuukirivu n’olw’omusango omunene gwe tulina, ate nga Katonda waffe totubonerezza ng’ebikolwa byaffe bwe biri, naye otuleseewo nga bwe tuli kaakano."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tunaayinza nate okumenya ebiragiro byo ne tuwasa mu mawanga ago agakola ebitasaana? Tolitunyiigira nnyo n’okusingawo n’otuzikiriza obutalekaawo muntu yenna?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ayi MUKAMA Katonda wa Isirayiri oli mutuukirivu, era otuleseewo ffe ekitundu kino leero. Laba tuli mu maaso go nga tuzzizza omusango, newaakubadde nga tewali eyandisobodde okuyimirira mu maaso go.”"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Abantu Baatula Ekibi Kyabwe - Awo Ezera bwe yali ng’asaba, ng’ayatula ebibi mu lwatu, ng’akaaba, era ng’avunnamye mu maaso g’ennyumba ya Katonda, ekibiina ekinene eky’Abayisirayiri, abasajja, n’abakyala, n’abaana ne bakuŋŋaana gy’ali, nabo nga bakaaba nnyo nnyini."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Awo Sekaniya mutabani wa Yekyeri, omu ku bazzukulu ba Eramu n’agamba Ezera nti, “Tetubadde beesigwa eri Katonda waffe, kubanga twawasa abakazi bannaggwanga ab’oku mawanga agatwetoolodde. Naye newaakubadde nga twakola bwe tutyo, wakyaliwo essuubi eri Isirayiri."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Noolwekyo tukole endagaano ne Katonda waffe tuve ku bakazi abo bonna n’abaana be twabazaalamu, ng’okuteesa kwa mukama wange n’abo abatya ebiragiro bya Katonda waffe bwe kuli, era kikolebwe ng’etteeka bwe litulagira."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Golokoka kubanga obuvunaanyizibwa obwo buli mu mukono gwo era tuli beeteefuteefu okukuwagira, noolwekyo guma omwoyo okikole.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Awo Ezera n’agolokoka n’alayiza bakabona abakulu n’Abaleevi ne Isirayiri yenna okukola nga bwe kyateesebwa. Ne balayira."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ezera n’agolokoka n’ava mu maaso g’ennyumba ya Katonda n’agenda mu kisenge kya Yekokanani mutabani wa Eriyasibu, naye n’atalya mmere newaakubadde okunywa amazzi ng’akyanakuwalidde obutali bwesigwa bw’abaawaŋŋangusibwa."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Awo ekirango ne kiyisibwa mu Yuda yonna ne mu Yerusaalemi nti abawaŋŋangusibwa abaakomawo bakuŋŋaanire mu Yerusaalemi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Era ne kigambibwa nti omuntu yenna aliba tazze mu nnaku ssatu, alifiirwa ebintu bye byonna, ate n’agobebwa ne mu kuŋŋaaniro lya baawaŋŋangusibwa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mu nnaku ssatu, abasajja bonna aba Yuda ne Benyamini ne bakuŋŋaanira e Yerusaalemi. Awo ku lunaku olw’amakumi abiri olw’omwezi ogw’omwenda abantu bonna ne batuula mu luggya olugazi mu maaso g’ennyumba ya Katonda nga banakuwavu olw’ensonga eyo ate era n’olw’enkuba eyatonnya."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Awo Ezera kabona n’ayimirira n’abagamba nti, “Mwayonoona bwe mwawasa abakazi bannamawanga ne mwongera ku musango gwa Isirayiri."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kaakano mwatule ebibi byammwe eri MUKAMA Katonda wa bajjajjammwe, mukole ebyo by’asiima. Mweyawule ku mawanga agabeetoolodde era muleke n’abakazi bannamawanga.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Awo ekibiina kyonna ne kiddamu n’eddoboozi ery’omwanguka nti, “Oli mutuufu, tuteekwa okukola nga bw’ogambye."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Naye abantu bangi, era n’ekiseera kya nkuba, tetuyinza kuyimirira bweru. N’ensonga eyookubiri, omulimu guno teguyinza kukolebwa mu lunaku lumu oba mu nnaku bbiri, kubanga twonoonye nnyo nnyini mu kigambo ekyo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Abakulu baffe beeyimirire olukuŋŋaana lwonna, na buli muntu awamu n’abakadde n’abalamuzi aba buli kibuga mu bibuga byaffe eyawasa omukazi omunnaggwanga, ajje mu kiseera ekiragaane alongoose ensonga eyo, okutuusa obusungu bwa Katonda waffe lwe bulituvaako olw’ekigambo ekyo.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Yonasaani mutabani wa Asakeri ne Yozeya mutabani wa Tikuva, nga bawagirwa Mesullamu ne Sabbesayi Omuleevi be bokka abawakanya ekiteeso ekyo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Awo abaava mu buwaŋŋanguse ne bakola ng’ekiteeso bwe kyali. Ezera kabona n’abaalondebwa ku bakulu b’ennyumba, omu mu buli nnyumba ne baawulibwa mu mannya gaabwe. Ku lunaku olw’olubereberye olw’omwezi ogw’ekkumi ne batuula okunoonyereza ku bigambo ebyo;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "ku lunaku olw’olubereberye olw’omwezi ogw’olubereberye ne bamaliriza ensonga eyo ey’abasajja bonna abaali bawasizza abakazi abannamawanga."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Abaasingibwa Omusango - Mu lulyo olwa bakabona, abaali bawasizza abakazi bannamawanga baali: Maaseya, ne Eryeza ne Yalibu ne Gedaliya bazzukulu ba Yesuwa mutabani wa Yozadaki ne baganda be."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ne bamalirira okulekayo bakazi baabwe abo, n’omutango gwe baawaayo olw’omusango gwali ndiga nnume."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ku bazzukulu ba Immeri: Kanani ne Zebadiya."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ku bazzukulu ba Kalimu: Maaseya, ne Eriya, ne Semaaya, ne Yekyeri ne Uzziya."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ku bazzukulu ba Pasukuli: Eriwenayi, ne Maaseya, ne Isimayiri, ne Nesaneri, ne Yozabadi ne Erasa."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ku Baleevi: Yozabadi, ne Simeeyi, ne Keraya (era ye Kerita), ne Pesakiya, ne Yuda ne Eryeza."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ku bayimbi: Eriyasibu, ne ku baakuumanga wankaaki: Sallumu, ne Teremu ne Uli."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mu Bayisirayiri abalala: Ku bazzukulu ba Palosi: Lamiya, ne Izziya, ne Malukiya, ne Miyamini, ne Eriyazaali, ne Malukiya ne Benaya."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ku bazzukulu ba Eramu: Mattaniya, ne Zekkaliya, ne Yekyeri, ne Abudi, ne Yeremoosi ne Eriya."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ku bazzukulu ba Zattu: Eriwenayi, ne Eriyasibu, ne Mattaniya, ne Yeremoosi, ne Zabadi, ne Aziza."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ku bazzukulu ba Bebayi: Yekokanani, ne Kananiya, ne Zabbayi ne Asulaayi."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ku bazzukulu ba Bani: Mesullamu, ne Malluki, ne Adaya, ne Yasubu, ne Seyaali ne Yeremoosi."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ku bazzukulu ba Pakasumowaabu: Aduna, ne Kerali, ne Benaya, ne Maaseya, ne Mattaniya, ne Bezaleeri, ne Binnuyi ne Manase."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ku bazzukulu ba Kalimu: Eryeza, ne Isusiya, ne Malukiya, ne Semaaya, ne Simyoni,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "ne Benyamini, ne Malluki, ne Semaliya."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ku bazzukulu ba Kasumu: Mattenayi, ne Mattata, ne Zabadi, ne Erifereti, ne Yeremayi, ne Manase, ne Simeeyi."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ku bazzukulu ba Baani: Maadayi, ne Amulaamu, ne Uweri,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "ne Benaya, ne Bedeya, ne Keruki,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "ne Vaniya, ne Meremoosi, ne Eriyasibu,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "ne Mattaniya, ne Mattenayi, ne Yaasu,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "ne Bani, ne Binnuyi, ne Simeeyi,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "ne Seremiya, ne Nasani, ne Adaya,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "ne Makunadebayi, ne Sasayi, ne Salaayi,"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "ne Azaleri, ne Seremiya, ne Semaliya,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "ne Sallumu, ne Amaliya ne Yusufu."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Ku bazzukulu ba Nebo: Yeyeri, ne Mattisiya, ne Zabadi, ne Zebina, ne Iddo, ne Yoweeri ne Benaya."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Abo bonna baali bawasizza abakazi bannamawanga, n’abamu ku bo nga babazaddemu abaana."
                }
            }
        }
    }
}