{
    "version": "LCB",
    "book_name": "James",
    "book_nr": "59",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Amagezi n’okukkiriza - Nze Yakobo, omuddu wa Katonda ne Mukama waffe Yesu Kristo, mpandiikira ebika ekkumi n’ebibiri ebyasaasaana, nga mbalamusa."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Baganda bange, mulowoozenga byonna okuba essanyu, bwe mukemebwanga mu ngeri ezitali zimu"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "nga mumanyi ng’okugezesebwa kw’okukkiriza kwammwe kuleeta okugumiikiriza."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Omulimu gw’okugumiikiriza bwe gutuukirira, ne mulyoka mufuuka abatuukiridde era abakulidde ddala mu mwoyo, nga temulina kibabulako."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Naye obanga omuntu yenna ku mmwe aweebuka mu magezi, asabenga Katonda agabira bonna atakayuka, galimuweebwa."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kyokka amusabenga mu kukkiriza, nga tabuusabuusa, kubanga oyo abuusabuusa ali ng’ejjengo ery’oku nnyanja erisundibwa empewo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Omuntu ng’oyo bw’atasaba na kukkiriza tasuubira Mukama kumuwaayo kintu kyonna."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kubanga omuntu ow’emyoyo ebiri, buli gy’adda tanywererayo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Obwavu n’obugagga - Owooluganda atalina bintu bingi mu nsi muno asaana yeenyumirize, kubanga agulumizibbwa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "N’omugagga tasaana anyiige ng’ebintu bye bimukendezebbwaako, kubanga naye aliggwaawo ng’ekimuli eky’omuddo bwe kiggweerera."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kubanga enjuba bw’evaayo n’eyaka n’ebbugumu lyayo eringi, omuddo gukala n’ekimuli kyagwo ne kiwotoka ne kigwa, n’obulungi bw’endabika yaakyo ne buggwaawo; n’omugagga bw’atyo bw’aliggwaawo, ng’ali mu mirimu gye."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Alina omukisa omuntu agumira okukemebwa, kubanga bw’alimala okusiimibwa aliweebwa engule ey’obulamu Katonda gye yasuubiza abo abamwagala."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Omuntu yenna bw’akemebwanga, tagambanga nti, “Katonda ye yankemye,” kubanga Katonda takemebwa, era naye yennyini takema muntu n’omu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Naye buli muntu akemebwa ng’okwegomba kwe okubi, bwe kuli, n’asendebwasendebwa."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Okwegomba okwo bwe kumala okuba olubuto, ne kuzaala ekibi, n’ekibi bwe kikula ne kizaala okufa."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Noolwekyo, abooluganda abaagalwa, temulimbibwalimbibwanga."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Buli kirabo ekirungi ekituukiridde, kiva mu ggulu eri Kitaffe, eyatonda eby’omu bbanga ebyaka, atakyukakyuka newaakubadde okwefuula ekirala."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Yalondawo ku bubwe yekka okutuzaala, ng’ayita mu kigambo eky’amazima, tulyoke tubeere ng’abaana be ababereberye mu lulyo lwe oluggya."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Okuwuliriza n’okukola - Ekyo mukimanye abooluganda abaagalwa! Buli muntu abeerenga mwangu wa kuwulira, kyokka alemenga kubuguutana kwogera, era alemenga kwanguwa kunyiiga."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kubanga obusungu bw’omuntu tebumuweesa butuukirivu bwa Katonda."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kale mulekenga emize gyonna, n’ekibi ekyasigala mu mmwe, mwanirize n’obuwombeefu ekigambo ekyasigibwa ekiyinza okulokola emyoyo gyammwe."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mubeerenga bakozi ba kigambo, so si abakiwulira ne batakikola, nga mwerimbarimba."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kubanga omuntu awuliriza ekigambo naye n’atakigondera, afaanana ng’omuntu eyeeraba mu ndabirwamu;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "bw’ava mu ndabirwamu, amangwago ne yeerabira nga bw’afaananye."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Naye oyo atunula enkaliriza mu tteeka ettuufu erituukiridde erireetera abantu eddembe, n’alinyikiririramu tajja kukoma ku kulijjukiranga kyokka, naye ajjanga kukola bye ligamba, era anaaweebwanga omukisa mu buli ky’akola."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Omuntu yenna bwe yeerowooza nga wa ddiini, naye n’atafuga lulimi lwe, aba yeerimba, n’eddiini ye teriiko ky’egasa."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Eddiini entuufu etaliiko bbala mu maaso ga Katonda Kitaffe, y’eyo ey’omuntu alabirira bamulekwa ne bannamwandu era nga yeekuuma ensi gy’alimu ereme kumuletako bbala."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Obutabaamu kyekubiira - Abooluganda, mmwe abakkiririza mu Mukama waffe Yesu Kristo, Mukama ow’ekitiibwa, temusosolanga mu bantu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kubanga singa omuntu omu ajja mu kuŋŋaaniro lyammwe, ng’ayambadde engoye ez’omuwendo omunene, ng’anaanise n’empeta eza zaabu ku ngalo ze, mu kiseera kye kimu ne wajjawo n’omusajja omwavu ng’ali mu ngoye ezisensusesensuse,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "ne mwaniriza omugagga, ne mumugamba nti, “Tuulira wano kyokka ne mugamba omwavu nti ggwe oyinza okuyimirira wali, oba si ekyo tuula wano wansi w’akatebe kwe nteeka ebigere byange,”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "kale muba temwesosoddeemu mwekka na mwekka nga mukyamizibwa ebirowoozo byammwe ebibi?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mumpulirize, abooluganda abaagalwa, Katonda teyalonda abo ensi b’eyita abaavu, okuba abagagga mu kukkiriza, era okuba abasika ab’obwakabaka obw’omu ggulu, Katonda bwe yasuubiza abo abamwagala?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Naye munyooma omwavu. Abagagga si be babanyigiriza ne babatwala ne mu mbuga z’amateeka?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Era si be banyoomoola erinnya eddungi lye muyitibwa?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kiba kirungi nnyo era kya kitiibwa bwe mugondera etteeka eriri mu Kyawandiikibwa erigamba nti, “Yagalanga muliraanwa wo nga bwe weeyagala wekka.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Naye bwe musosola mu bantu muba mukoze kibi, n’etteeka libasingisa omusango ng’aboonoonyi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Era omuntu akwata amateeka gonna, naye n’asobyako erimu, omusango gumusinga mu ngeri y’emu ng’oli asobezza amateeka gonna."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kubanga Katonda eyagamba nti, “Toyendanga,” era y’omu eyagamba nti, “Tottanga.” Noolwekyo singa toyenda, naye n’otta oba mumenyi wa mateeka gonna."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Noolwekyo mwogere era mukole ng’amateeka ag’eddembe bwe gali naye nga mumanyi nti tunaatera okulamulwa."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kubanga abo abatalina kisa, nabo tebalikwatirwa kisa. Ekisa kiwangula omusango."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Okukkiriza n’ebikolwa ebirungi - Abooluganda, kibagasa ki okugamba nti mulina okukkiriza kyokka ng’okukkiriza kwammwe temukwoleka mu bikolwa? Mulowooza ng’okukkiriza ng’okwo kugenda kubalokola?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Singa muganda wo oba mwannyoko takyalina kyakwambala wadde ekyokulya,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "naye omu ku mmwe n’amugamba nti, “Genda mirembe, obugume, era olye bulungi”, naye nga tamuwaddeeyo byetaago bya mubiri, olwo kimugasa ki?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Noolwekyo n’okukkiriza bwe kutyo; bwe kutabaako bikolwa kuba kufu."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Naye omuntu ayinza okugamba nti, “Ggwe olina okukkiriza nange nnina ebikolwa; ndaga okukkiriza kwo okutaliiko bikolwa, nange nkulage ebikolwa byange nga bwe bikakasa okukkiriza kwange.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Okukkiriza obukkiriza nti waliwo Katonda omu yekka, kirungi. Naye ne baddayimooni nabo bakkiriza n’okukankana ne bakankana!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Musirusiru ggwe! Oliyiga ddi ng’okukkiriza okutaliiko bikolwa tekuliiko kye kugasa?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jjajjaffe Ibulayimu teyaweebwa obutuukirivu olw’ekikolwa kye yakola, bwe yawaayo omwana we lsaaka, afiire ku kyoto?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mulaba nga Ibulayimu bwe yalina okukkiriza, era okukkiriza kwe ne kutuukirizibwa olw’ebikolwa bye,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "n’ekyawandiikibwa ne kituukirizibwa ekigamba nti, “Ibulayimu yakkiriza Katonda, ne kimubalirwa okuba obutuukirivu, era n’ayitibwa mukwano gwa Katonda.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kaakano mutegedde ng’omuntu asiimibwa Katonda olw’ebyo by’akola, so si lwa kukkiriza kyokka."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ekyokulabirako ekirala kye kya Lakabu, eyali malaaya. Teyaweebwa butuukirivu lwa kikolwa eky’okusembeza ababaka, n’oluvannyuma n’abasiibulira mu kkubo eddala nga baddayo, okubawonya?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ng’omubiri bwe guba omufu omwoyo bwe gutagubeeramu, n’okukkiriza bwe kutyo kuba kufu bwe kuteeyolekera mu bikolwa."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Okufuga olulimi - Abooluganda, abayigiriza tebasaanye kubeera bangi mu mmwe, kubanga mukimanyi nga ffe tulisalirwa omusango munene okusinga abalala."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ffenna tusobya mu ngeri nnyingi. Omuntu yenna atasobya mu kwogera, aba muntu eyatuukirira, asobola okufuga omubiri gwe gwonna."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tuyinza okufuga embalaasi ne tugikozesa kye twagala olw’ebyuma bye tuba tutadde mu kamwa kaayo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Era n’enkasi entono esobola okukyusa ekyombo ekinene ennyo n’ekiraza omugoba waakyo gy’ayagala, newaakubadde ng’empewo ekisindika ebeera ya maanyi mangi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "N’olulimi bwe lutyo, newaakubadde nga kantu katono, lwenyumiriza nnyo. Akaliro akatono kasobola okukoleeza ekibira ekinene ne kiggya."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Olulimi nalwo muliro. Lujjudde obutali butuukirivu bungi okusinga ebitundu ebirala eby’omubiri gwaffe. Lwo omuliro luguggya mu ggeyeena, ne lulyoka lukoleeza omubiri gw’omuntu gwonna ne gwaka ng’oluyiira okumutuusa mu kuzikirira."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Abantu, ebisolo ebya buli ngeri n’ennyonyi, n’ebyekulula, era n’eby’omu nnyanja basobola okubiyigiriza ne babifuga,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "naye tewali muntu n’omu asobola kufuga lulimi. Terufugika era lubi nnyo, lujjudde obutwa obuttirawo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Olulimi tulukozesa okutendereza Mukama era Kitaffe, ate era lwe tukolimiza abantu abaatondebwa mu kifaananyi kya Katonda."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mu kamwa ke kamu ne muvaamu okutendereza n’okukolima. Abooluganda, kino si bwe kyandibadde bwe kityo!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ensulo y’emu eyinza okuvaamu amazzi agawoomerera n’agakaawa?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Abooluganda omutiini guyinza okubala ezeyituuni, oba omuzabbibu okubala ettiini? Bw’etyo n’ensulo y’emu teyinza kuvaamu mazzi ga munnyo na gawoomerera."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Amagezi agava mu ggulu - Ani alina amagezi n’okutegeera mu mmwe? Kale abiragirenga mu mpisa ze ennungi ng’akola ebikolwa eby’obwetoowaze eby’amagezi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Bwe muba n’omutima omukyayi ogujjudde n’obuggya, era nga mwefaako mwekka, temusaanidde kwewaana na kulimba nga mukontana n’amazima."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kubanga amagezi ng’ago tegava eri Katonda mu ggulu wabula ga ku nsi, era si ga mwoyo wazira ga Setaani."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kubanga buli awabeera obuggya n’okwefaako wekka, wabeerawo okutabukatabuka era n’ebikolwa ebirala ebibi byonna."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Naye amagezi agava mu ggulu okusooka byonna malongoofu, era ga mirembe, gafaayo ku bantu abalala, mawulize, gajjudde okusaasira n’ebibala ebirungi, tegasosola mu bantu, era si gannanfuusi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Era ekibala eky’obutuukirivu kiva mu abo abakolerera emirembe."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mweweeyo eri Katonda - Kiki ekireeta entalo n’okulwanagana mu mmwe? Si lwa kubanga mu mitima gyammwe mujjudde ebintu bingi nnyo ebibi bye mwagala?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mwagala ebintu ne mutabifuna ne muba n’obuggya, ne mulyoka muttiŋŋana so ne mutasobola kubifuna, nga mulwana era nga muyomba kubanga mulemeddwa okubisaba."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Era ne bwe mubisaba, temubifuna kubanga ekigendererwa kyammwe kikyamu; mugenderera kubikozesa ku masanyu gokka."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mmwe abenzi temumanyi ng’okuba mikwano gy’ensi bulabe eri Katonda? Noolwekyo omuntu yenna bw’alondawo okuba mukwano gw’ensi afuuka mulabe wa Katonda."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Oba mulowooza nti Ekyawandiikibwa tekiba na makulu bwe kigamba nti, “Omwoyo gwe yassa mu ffe, atulabirira n’okwagala okujjudde obuggya”?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kyokka Omwoyo omukulu oyo era agaba ekisa kingi. Kyekiva kigamba nti, “Katonda alwana n’ab’amalala naye abawombeefu abawa ekisa.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kale, mugondere Katonda era mulwanyisenga Setaani, ajja kubaddukanga."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Musemberere Katonda, ne Katonda anaabasembereranga. Mulongoose engalo zammwe, mmwe abakozi b’ebibi, mutukuze emitima gyammwe, mmwe abalina emyoyo egitaaganaaga."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mukungubage, mukube ebiwoobe era mukaabe. Okuseka kwammwe kufuuke okukungubaga, n’essanyu lifuuke okunakuwala."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mwetoowazenga mu maaso ga Mukama waffe, naye alibagulumiza."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Abooluganda, temugeyaŋŋananga, era buli omu aleme kwogera bubi ku munne newaakubadde okusalira munne omusango. Bwe mukikola muba mulwanyisa etteeka era musalira etteeka omusango. Bw’osalira etteeka omusango, oba totuukiriza tteeka wabula obeera musazi wa musango."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Oyo yekka eyateeka amateeka y’asala omusango. Era y’asalawo okulokola oba okuzikiriza. Kale, osinziira ku ki okusalira muliraanwa wo omusango?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Okulabula ku kwekulumbaza - Muwulire mmwe abagamba nti, “Leero oba enkya nzija kugenda egindi maleyo omwaka gumu, era ntandikeyo omulimu ogunanfunyisa ensimbi ennyingi.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mumanyidde ku ki ebigenda okubaawo enkya oba obulamu bwammwe bwe bunaaba? Kubanga ebbanga lye mumala nga muli balamu liri ng’olufu olulabika ate mangwago ne lubula."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kino kye musaanira okwogera nti, “Katonda bw’anaaba ng’asiimye tuliba balamu ne tukola kino oba kiri.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Bwe mutakola mutyo muba mwekuluntaza olw’entegeka zammwe, songa okwekuluntaza okw’engeri eyo tekusanyusa Katonda."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Okumanya ekituufu ekiteekwa okukolwa, naye ne mutakikola, kuba kwonoona."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Okulabula abagagga - Kale, mmwe abagagga, mukaabe era mwaziirane. Mugenda kujjirwa ennaku."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Eby’obugagga byammwe bivunze, n’ebyambalo byammwe biriiriddwa ennyenje."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ezaabu yammwe ne ffeeza bitalazze, era obutalagge bwabyo bwe buliba obujulirwa obulibalumiriza omusango, ne bumalawo omubiri gwammwe ng’omuliro. Mweterekera obugagga olw’ennaku ez’oluvannyuma."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Laba abakozi abaakola mu nnimiro zammwe ne mulyazaamaanya empeera yaabwe, bakaaba, n’abaakungula bakungubaga, era amaloboozi g’okwaziirana kwabwe gatuuse mu matu ga Mukama ow’Eggye."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mwesanyusiza ku nsi ne mwejalabya mu bugagga bwammwe. Mwagezza emitima gyammwe nga muli ng’abeetegekera olunaku olw’okubaagirako ebyassava."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Atasobyanga mwamusalira omusango okumusinga ne mumutta, ng’ate ye talina bwe yeerwanirako."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Okugumiikiriza - Noolwekyo abooluganda mugumiikirize, okutuusa amadda ga Mukama waffe, ng’omulimi bw’agumiikiriza ng’alindirira enkuba eya ddumbi n’eya ttoggo okukuza ebibala bye biryoke byengere."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mugumiikirize, era mugume omwoyo, kubanga amadda ga Mukama waffe gali kumpi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Temwemulugunyizagananga mwekka na mwekka, muleme okusalirwa omusango, kubanga Omulamuzi ayimiridde ku luggi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ekyokulabirako eky’okugumiikiriza n’okubonaabona, be bannabbi abaayogeranga mu linnya lya Mukama."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Laba tubayita ba mukisa abo abaagumiikiriza. Yobu yeesiga Mukama, era obulamu bwe butulaga ng’entegeka ya Mukama bwe yatuukirizibwa obulungi; kubanga Mukama wa kisa era ajjudde okusaasira."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Naye okusingira ddala byonna, abooluganda, temulayiranga ggulu, oba ensi, oba ekintu kyonna ekirala. Ensonga bw’ebeeranga weewaawo, gamba weewaawo. Bw’ebeeranga si weewaawo gamba si weewaawo, mulyoke mwewale okusalirwa omusango okubasinga."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Okusaba okw’okukkiriza - Waliwo mu mmwe ali mu buzibu? Kirungi asabenga olw’obuzibu obwo. N’abo abeetaaga okwebaza, kirungi bayimbirenga Mukama bulijjo ennyimba ez’okumutendereza."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Waliwo omulwadde mu mmwe? Kirungi atumye abakulembeze b’Ekkanisa, bamusabire, era bamusiige amafuta, nga bwe basaba Mukama amuwonye."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Era okusaba kwabwe nga kuweereddwayo n’okukkiriza, kugenda kumuwonya, kubanga Mukama awonya. Singa obulwadde bwe bwava ku kibi kye yakola, Mukama agenda kumusonyiwa."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Noolwekyo mwatulireganenga ebibi byammwe, era buli omu asabirenga munne, mulyoke muwonyezebwe. Okusaba n’omutima omumalirivu ogw’omuntu omutuukirivu, kubeera n’obuyinza bungi, era n’ebivaamu biba bya ttendo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Eriya yali muntu ddala nga ffe, naye bwe yeewaayo n’asaba enkuba ereme okutonnya, enkuba teyatonnya okumalira ddala emyaka esatu n’ekitundu!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ate n’asaba enkuba n’etonnya, omuddo n’ebisimbe byonna ne biddamu okumera."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Abooluganda, singa omu ku mmwe akyama n’ava ku mazima, ne wabaawo amukomyawo,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "omuntu oyo akomyawo munne eri Katonda, aba awonyezza omwoyo gwa munne okufa era ng’amuleetedde n’okusonyiyibwa ebibi byonna."
                }
            }
        }
    }
}