{
    "version": "LCB",
    "book_name": "Titus",
    "book_nr": "56",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pawulo omuweereza wa Katonda, era omutume wa Yesu Kristo ng’okukkiriza kw’abalonde ba Katonda bwe kuli n’okutegeera amazima agali mu kutya Katonda,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "ebyesigamye ku kusuubira okw’obulamu obutaggwaawo, Katonda ow’amazima kwe yasuubiza ng’ebiro eby’emirembe n’emirembe tebinnabaawo,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "naye mu ntuuko zaabyo, yayolesa ekigambo kye mu kubuulira Enjiri, kwe nateresebwa ng’ekiragiro kya Katonda Omulokozi waffe bwe kiri,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "eri Tito omwana wange ddala ng’okukkiriza kwaffe ffenna okwa awamu bwe kuli, n’ekisa n’emirembe ebiva eri Katonda Kitaffe ne Kristo Yesu omulokozi waffe."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kyennava nkuleka mu Kuleete, olyoke otereeze ebyo ebyetaaga okutereeza, era otekewo n’abakadde b’ekkanisa mu buli kibuga, nga bwe nakulagira."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Omuntu ateekwa okuba nga taliiko kya kunenyezebwa, nga musajja alina omukazi omu, era nga n’abaana baabwe bakkiriza, nga tebalina kibi kiyinza kuboogerwako era nga tebeenyigira mu bikolwa bya buseegu oba mu bujeemu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Omulabirizi kimugwanira okuba nga taliiko kya kunenyezebwa ng’omuwanika wa Katonda, nga si mukakanyavu, nga si wa busungu, nga si mutamiivu, nga si mukambwe, nga teyeegomba kufuna magoba mu bukuusa"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "naye ayaniriza abagenyi, ayagala okukola obulungi, omutegeevu, nga mwenkanya, nga mutukuvu, era ng’amanyi okwefuga."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ateekwa okuba omuntu anywerera ku kigambo ekyesigwa, alyoke asobole okunnyonnyola abantu enjigiriza entuufu, n’okulaga obukyamu bw’abo abagiwakanya."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kubanga waliwo bangi abawakana, aboogera ebitaliimu era abalimba, n’okusingira ddala abo ab’omu bakomole."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Basaanye okusirisibwa, kubanga boonoona buli maka, nga bayigiriza ebitabagwanidde, balyoke beefunire amagoba ag’obukuusa."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Omu ku bo, nnabbi waabwe bo kyeyava agamba nti, “Abakuleete balimba bulijjo, z’ensolo enkambwe, era ba mululu ate bagayaavu.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kye yagamba kya mazima. Noolwekyo oteekwa okubanenya n’amaanyi kiryoke kibaleetere okukkiriza okutuufu,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "balekeraawo okuwuliriza enfumo ez’Ekiyudaaya, n’ebiragiro abantu abakyama okuva ku mazima bye bagunja."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Eri abalongoofu, ebintu byonna biba birongoofu, naye eri abo abatali balongoofu n’abatakkiriza, tewaba kirongoofu na kimu. Kubanga amagezi gaabwe n’ebirowoozo byabwe byayonooneka."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Bagamba nti bamanyi Katonda, naye mu bikolwa byabwe bamwegaana. Bagwenyufu era bajeemu, tebasaanira kuweebwa mulimu mulungi n’akatono."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Enjigiriza Entuufu - Naye ggwe yogeranga ebyo ebitayawukana na njigiriza entuufu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kubirizanga abasajja abakulu babe bateefu, abassibwamu ekitiibwa, abeegendereza, abajjudde okukkiriza, okwagala n’okugumiikiriza."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Abakazi abakulu nabo bakubirize bw’otyo babe n’empisa ezisaanira abantu ba Katonda, nga tebawaayiriza, era nga tebatamiira, wabula nga bayigiriza ebirungi,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "balyoke basobole okugunjula abakazi abato okwagalanga ba bbaabwe awamu n’abaana baabwe."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Era babenga beegendereza, era abalongoofu, era abakola obulungi emirimu mu maka gaabwe, era abawulize eri ba bbaabwe, ekigambo kya Katonda kiremenga okuvvoolebwa."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "N’abavubuka bakubirizenga babe beegendereza,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "mu bintu byonna, ng’obeera ekyokulabirako ekirungi mu byonna by’okola, ng’oli mwesimbu era assaayo omwoyo mu kuyigiriza kwo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Buli ky’oyogera kiteekwa okuba nga tekiriiko kya kunenyezebwa, oyo awakanya alyoke aswale, nga talina kibi kya kukwogerako."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Era kubirizanga abaddu bawulirenga bakama baabwe era babagonderenga mu byonna, nga tebabawakanya,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "wadde okubabbangako ebyabwe. Wabula babenga beesigwa ddala mu byonna, nga beeyisa bulungi, abantu balyoke bayaayaanire okuyigiriza kwa Katonda Omulokozi waffe mu buli ngeri yonna."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kubanga ekisa kya Katonda ekireetera abantu bonna obulokozi kirabise,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "era kituyigiriza tuleke obutatya Katonda, n’okwegomba kw’ensi, tulyoke tube beegendereza, abatuukirivu abatya Katonda nga tuli mu mulembe gwa kaakano;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "nga tulindirira olunaku lwe tusuubira, n’okulabika kw’ekitiibwa kya Katonda omukulu era Omulokozi waffe Yesu Kristo;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "eyeewaayo ku lwaffe, alyoke atununule mu bujeemu bwaffe bwonna, era yeerongooseza eggwanga ery’envuma, erinyiikirira ebikolwa ebirungi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ebyo by’obanga oyigiriza abantu. Buuliriranga era nenyanga n’obuyinza bwonna. Omuntu yenna takunyoomanga."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Okuwabula abakkiriza - Ebintu ebyo bijjukizenga abafuzi n’ab’obuyinza, babiwulirenga, era babigonderenga, era babenga beetegefu okukola buli mulimu omulungi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Bakuutire baleme kwogerebwako bubi, era beewalenga okuyomba, babenga bakkakkamu era babeerenga bawombeefu eri abantu bonna."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kubanga naffe ffennyini twali basirusiru era abajeemu, nga tuwabye, era nga tufugibwa okwegomba kwaffe okubi, n’amasanyu aga buli ngeri, nga tuli ba ttima era ab’obuggya, nga tukyayibwa era nga tukyawagana."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Naye ekisa kya Katonda Omulokozi waffe n’okwagala kwe bwe byalabika,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "n’atulokola, si lwa bikolwa eby’omu butuukirivu bye twakola, wabula olw’okusaasira kwe mu kunaazibwa okw’okuzaalibwa okw’omulundi ogwokubiri n’okufuulibwa abaggya olwa Mwoyo Mutukuvu,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "gwe yatuyiwako mu bungi ku lwa Yesu Kristo Omulokozi waffe."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Bwe tulimala okutukuzibwa olw’ekisa kye, tulyoke tufune omugabo mu kusuubira obulamu obutaggwaawo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ekigambo ekyo kyesigwa, era nkukuutira ebyo obinywezenga abakkiriza Katonda bajjukirenga okukola ebikolwa ebirungi; ebintu ebyo birungi era bigasa abantu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Naye weewalenga empaka ez’obusirusiru, n’okukaayana ku nkalala eziraga obuzaale bw’abantu, n’ennyombo, n’entalo ebikwata ku mateeka; kubanga tebiriiko kye bigasa era tebiriimu nsa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Omuntu ayawulayawula mu bantu bw’omalanga okumulabula omulundi ogusooka, era n’ogwokubiri, omwewalanga,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "kubanga omuntu ng’oyo aba amaze okukyamizibwa mu kibi, era nga yeesalira yekka omusango."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Bwe nkutumiranga Atema oba Tukiko, oyanguwanga okujja gye ndi mu Nikopoli, kubanga nsazeewo okubeera eyo mu biseera eby’obutiti."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Fuba okusibirira Zeena munnamateeka ne Apolo obatume babe nga tebaliiko kye beetaaga."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Era kubiriza abantu baffe bayige okukolanga emirimu omuva ebyetaagibwa, balemenga kubeera awo nga tebaliiko kye bagasa."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Bonna abali nange bakulamusizza. Olamuse abo bonna abatwagala mu kukkiriza. Ekisa kibeerenga nammwe mwenna."
                }
            }
        }
    }
}