{
    "version": "RVR1977",
    "book_name": "1 Chronicles",
    "book_nr": "13",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Descendientes de Adán - Adán, Set, Enós,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Cainán, Mahalaliel, Jared,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Enoc, Matusalén, Lamec,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Noé, Sem, Cam y Jafet."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Descendientes de los hijos de Noé - Los hijos de Jafet: Gomer, Magog, Maday, Javán, Tubal, Mésec y Tirás."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Los hijos de Gomer: Askenaz, Rifat y Togarmá."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Los hijos de Javán: Elisá, Tarsis, Quitim y Dodanim."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Los hijos de Cam: Cus, Mizraim, Fut y Canaán."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Los hijos de Cus: Sebá, Havilá, Sabtá, Raamá y Sabtecá. Y los hijos de Raamá: Sebá y Dedán."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Cus engendró a Nimrod; éste llegó a ser poderoso en la tierra."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mizraim engendró a Ludim, Anamim, Lehabim, Naftuhim,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Patrusim y Casluhim; de éstos salieron los filisteos y los caftoreos."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Canaán engendró a Sidón su primogénito, y a Het,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "al jebuseo, al amorreo, al gergeseo,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "al heveo, al araceo, al sineo,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "al arvadeo, al zemareo y al hamateo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Los hijos de Sem: Elam, Asur, Arfaxad, Lud, Aram, Uz, Hul, Géter y Mésec."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Arfaxad engendró a Sela, y Sela engendró a Héber."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y a Héber nacieron dos hijos; el nombre del uno fue Péleg, por cuanto en sus días fue dividida la tierra; y el nombre de su hermano fue Joctán."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Joctán engendró a Almodad, Sélef, Hazar-mávet y Jera."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A Adoram también, a Uzal, Diclá,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ebal, Abimael, Sebá,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ofir, Havilá y Jobab; todos hijos de Joctán."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Descendientes de Sem - Sem, Arfaxad, Sela,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Héber, Péleg, Reú,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Serug, Nacor, Tara,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "y Abram, el cual es Abraham."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Descendientes de Ismael y de Queturá - Los hijos de Abraham: Isaac e Ismael."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Y estas son sus descendencias: el primogénito de Ismael, Nebayot; después Cedar, Adbeel, Mibsam,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Mismá, Dumá, Massá, Hadad, Temá,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jetur, Nafís y Cedemá; éstos son los hijos de Ismael."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Y Queturá, concubina de Abraham, dio a luz a Zimram, Jocsán, Medán, Madián, Isbac y Súa. Los hijos de Jocsán: Sebá y Dedán."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Los hijos de Madián: Efá, Efer, Hanoc, Abidá y Eldá; todos éstos fueron hijos de Queturá."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Descendientes de Esaú - Abraham engendró a Isaac, los hijos de Isaac fueron Esaú e Israel."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Los hijos de Esaú: Elifaz, Reuel, Jeús, Jaalam y Coré."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Los hijos de Elifaz: Temán, Omar, Zefí, Gatam, Cenaz, Timná y Amalec."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Los hijos de Reuel: Náhat, Zera, Samá y Mizá."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Los hijos de Seír: Lotán, Sobal, Zibeón, Aná, Disón, Ezer y Disán."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Los hijos de Lotán: Horí y Homam; y Timná fue hermana de Lotán."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Los hijos de Sobal: Alván, Manáhat, Ebal, Sefí y Onam. Los hijos de Zibeón: Ajá y Aná."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Disón fue hijo de Aná; y los hijos de Disón: Amram, Esbán, Itrán y Querán."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Los hijos de Ézer: Bilhán, Zaaván y Jaacán. Los hijos de Disán: Uz y Arán."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Y estos son los reyes que reinaron en la tierra de Edom, antes que reinase rey sobre los hijos de Israel: Bela hijo de Beor; y el nombre de su ciudad fue Dinabá."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Muerto Bela, reinó en su lugar Jobab hijo de Zera, de Bosrá."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Y muerto Jobab, reinó en su lugar Husam, de la tierra de los temanitas."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Muerto Husam, reinó en su lugar Hadad hijo de Bedad, el que derrotó a Madián en el campo de Moab; y el nombre de su ciudad fue Avit."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Muerto Hadad, reinó en su lugar Samlá de Masrecá."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Muerto también Samlá, reinó en su lugar Saúl de Rehobot, que está junto al Eufrates."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Y muerto Saúl, reinó en su lugar Baal-hanán hijo de Acbor."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Muerto Baal-hanán, reinó en su lugar Hadad, el nombre de cuya ciudad fue Pahi; y el nombre de su mujer, Mehetabel hija de Matred, hija de Mezaab."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Muerto Hadad, sucedieron en Edom los jefes Timná, Alyá, Jetet,"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Aholibamá, Elá, Pinón,"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Cenaz, Temán, Mibzar,"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Magdiel e Iram. Éstos fueron los jefes de Edom."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Los hijos de Israel - Estos son los hijos de Israel: Rubén, Simeón, Leví, Judá, Isacar, Zabulón."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dan, José, Benjamín, Neftalí, Gad y Aser."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Descendientes de Judá - Los hijos de Judá: Er, Onán y Selá. Estos tres le nacieron de la hija de Súa, cananea. Y Er, primogénito de Judá, fue malo delante de Jehová, quien lo mató."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y Tamar su nuera dio a luz a Peres y a Zera. Todos los hijos de Judá fueron cinco."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Los hijos de Peres: Hezrón y Hamul."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y los hijos de Zera: Zimrí, Etán, Hemán, Calcol y Dara; por todos cinco."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hijos de Carmí: Acar, el que perturbó a Israel, porque prevaricó en el anatema."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Azarías fue hijo de Etán."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Los hijos que nacieron a Hezrón: Jerameel, Ram y Quelubay."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ram engendró a Aminadab, y Aminadab engendró a Naasón, príncipe de los hijos de Judá."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Naasón engendró a Salmá, y Salmá engendró a Booz."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Booz engendró a Obed, y Obed engendró a Isay,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "e Isay engendró a Eliab su primogénito, el segundo Abinadab, Simeá el tercero,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "el cuarto Netaneel, el quinto Raday,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "el sexto Ozem, el séptimo David,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "de los cuales, Sarvia y Abigail fueron hermanas. Los hijos de Sarvia fueron tres: Abisay, Joab y Asael."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Abigail dio a luz a Amasá, cuyo padre fue Jéter ismaelita,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Caleb hijo de Hezrón engendró a Jerihot de su mujer Azubá. Y los hijos de ella fueron Jéser, Sobab y Ardón."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Muerta Azubá, tomó Caleb por mujer a Efratá, la cual dio a luz a Hur."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y Hur engendró a Urí, y Urí engendró a Bezaleel."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Después entró Hezrón a la hija de Maquir padre de Galaad, a la cual tomó siendo él de sesenta años, y ella dio a luz a Segub."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Y Segub engendró a Jaír, el cual tuvo veintitrés ciudades en la tierra de Galaad."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pero Gesur y Aram tomaron de ellos las ciudades de Jaír, con Kenat y sus aldeas, sesenta lugares. Todos éstos fueron de los hijos de Maquir padre de Galaad."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Muerto Hezrón en Caleb de Efratá, Abías mujer de Hezrón dio a luz a Asur padre de Técoa."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Los hijos de Jerameel primogénito de Hezrón fueron Ram su primogénito, Buná, Orén, Ozem y Ahías."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Y tuvo Jerameel otra mujer llamada Atará, que fue madre de Onam."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Los hijos de Ram primogénito de Jerameel fueron Maaz, Jamín y Équer."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Y los hijos de Onam fueron Samay y Jadá. Los hijos de Samay: Nadab y Abisur."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Y el nombre de la mujer de Abisur fue Abiháyil, la cual dio a luz a Ahbán y a Molid."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Los hijos de Nadab: Séled y Apáyim. Y Séled murió sin hijos."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Isí fue hijo de Apáyim, y Sesán hijo de Isí, e hijo de Sesán, Ahlay."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Los hijos de Jadá hermano de Samay: Jéter y Jonatán. Y murió Jéter sin hijos."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Los hijos de Jonatán: Pélet y Zazá. Éstos fueron los hijos de Jerameel."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Y Sesán no tuvo hijos, sino hijas; pero tenía Sesán un siervo egipcio llamado Jarhá."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "A éste Sesán dio a su hija por mujer, y ella dio a luz a Atay."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Atay engendró a Natán, y Natán engendró a Zabad;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Zabad engendró a Eflal, Eflal engendró a Obed;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Obed engendró a Jehú, Jehú engendró a Azarías;"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Azarías engendró a Heles, Heles engendró a Elasá;"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Elasá engendró a Sismay, Sismay engendró a Salum;"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Salum engendró a Jecamías, y Jecamías engendró a Elisamá."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Caleb - Los hijos de Caleb hermano de Jerameel fueron: Mesá su primogénito, que fue el padre de Zif; y los hijos de Maresá padre de Hebrón."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Y los hijos de Hebrón: Coré, Tapúa, Réquem y Sema."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Sema engendró a Ráham padre de Jorqueam, y Réquem engendró a Samay."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Maón fue hijo de Samay, y Maón padre de Bet-sur."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Y Efá concubina de Caleb dio a luz a Harán, a Mosá y a Gazez. Y Harán engendró a Gazez."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Los hijos de Jahday: Regem, Jotam, Gesam, Félet, Efá y Sáaf."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Maacá concubina de Caleb dio a luz a Séber y a Tirhaná."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "También dio a luz a Sáaf padre de Madmaná, y a Sevá padre de Macbena y padre de Gibeá. Y Acsá fue hija de Caleb."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Hur - Estos fueron los hijos de Caleb. Los hijos de Hur primogénito de Efratá: Sobal padre de Quiryat-jearim,"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Salmá padre de Belén, y Haref padre de Bet-gader."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Y los hijos de Sobal padre de Quiryat-jearim fueron Haroé, la mitad de los manahetitas."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Y las familias de Quiryat-jearim fueron los itritas, los putíes, los sumatitas y los misraítas, de los cuales salieron los zoratitas y los estaolitas."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Los hijos de Salmá: Belén, y los netofatitas, Atrot-bet-joab, y la mitad de los manahetitas, los zoraítas."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Y las familias de los escribas que moraban en Jabés fueron los tirateos, los simeateos y los sucateos, los cuales son los ceneos que vinieron de Hamat padre de la casa de Recab."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Los hijos de David - Estos son los hijos de David que le nacieron en Hebrón: Amnón el primogénito, de Ahinoam jizreelita; el segundo, Daniel, de Abigail la de Carmel;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "el tercero, Absalón hijo de Maacá, hija de Talmay rey de Gesur; el cuarto, Adonías hijo de Haguit;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "el quinto, Sefatías, de Abital; el sexto, Itream, de Eglá su mujer."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Estos seis le nacieron en Hebrón, donde reinó siete años y seis meses; y en Jerusalén reinó treinta y tres años."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Estos cuatro le nacieron en Jerusalén: Simeá, Sobab, Natán y Salomón, hijos de Bat-súa hija de Amiel."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y otros nueve: Ibhar, Elisamá, Elifélet,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Noga, Néfeg, Jafía,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Elisamá, Elyadá y Elifélet."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Todos éstos fueron los hijos de David, sin los hijos de las concubinas. Y Tamar fue hermana de ellos."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Descendientes de Salomón - Hijo de Salomón fue Roboam, cuyo hijo fue Abías, del cual fue hijo Asá, cuyo hijo fue Josafat,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "de quien fue hijo Joram, cuyo hijo fue Ocozías, hijo del cual fue Joás,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "del cual fue hijo Amasías, cuyo hijo fue Azarías, e hijo de éste, Jotam."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hijo de éste fue Acaz, del que fue hijo Ezequías, cuyo hijo fue Manasés,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "del cual fue hijo Amón, cuyo hijo fue Josías."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y los hijos de Josías: Johanán su primogénito, el segundo Joacim, el tercero Sedequías, el cuarto Salum."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Los hijos de Joacim: Jeconías su hijo, y Sedequías su hijo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y los hijos de Jeconías: Asir, Sealtiel,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Malquiram, Pedaías, Senazar, Jecamías, Hosamá y Nedabías."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Los hijos de Pedaías: Zorobabel y Simeí. Y los hijos de Zorobabel: Mesulam, Hananías y Selomit su hermana;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "y Hasubá, Ohel, Berequías, Hasadías y Jusab-hésed; cinco más."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Los hijos de Hananías: Pelatías y Jesaías; su hijo, Refaías; su hijo, Arnán; su hijo, Abdías; su hijo, Secanías."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Hijos de Secanías: Semaías, Hatús, Igal, Barías, Nearías y Safat, seis."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Los hijos de Nearías fueron estos tres: Elyoenay, Ezequías y Azricam."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Los hijos de Elyoenay fueron estos siete: Hodavías, Elyasib, Pelaías, Acub, Johanán, Dalaías y Ananí."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Descendientes de Judá - Los hijos de Judá: Peres, Hezrón, Carmí, Hur y Sobal."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Reaías hijo de Sobal engendró a Jáhat, y Jáhat engendró a Ahumay y a Lahad. Éstas son las familias de los zoratitas."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y estas son las del padre de Etam: Jizreel, Ismá e Ibdás. Y el nombre de su hermana fue Hazlelponi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Penuel fue padre de Gedor, y Ézer padre de Husá. Éstos fueron los hijos de Hur primogénito de Efratá, padre de Belén."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Asur padre de Técoa tuvo dos mujeres, Helá y Naará."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y Naará dio a luz a Ahuzam, Héfer, Temení y Ahastarí. Éstos fueron los hijos de Naará."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Los hijos de Helá: Zéret, Jezóar y Etnán."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Cos engendró a Anub, a Azobebá, y la familia de Aharhel hijo de Harum."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y Jabés fue más ilustre que sus hermanos, al cual su madre llamó Jabés, diciendo: Por cuanto lo di a luz en dolor."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "E invocó Jabés al Dios de Israel, diciendo: ¡Oh, si me dieras bendición, y ensancharas mi territorio, y si tu mano estuviera conmigo, y me libraras de mal, para que no me dañe! Y le otorgó Dios lo que pidió."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Quelub hermano de Suá engendró a Mehir, el cual fue padre de Estón."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y Estón engendró a Bet-rafá, a Paséah, y a Tehiná padre de la ciudad de Nahás; éstos son los varones de Recá."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Los hijos de Cenaz: Otoniel y Seraías. Los hijos de Otoniel: Hatat,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "y Meonotay, el cual engendró a Ofrá. Y Seraías engendró a Joab, padre de los habitantes del valle de Harasim, porque fueron artífices."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Los hijos de Caleb hijo de Jefuné: Iru, Elá y Náam; e hijo de Elá fue Cenaz."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Los hijos de Jehalelel: Zif, Zifá, Tiryá y Asareel."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y los hijos de Ezrá: Jéter, Méred, Éfer y Jalón; también engendró a Miryam, a Samay y a Isbá padre de Estemoa."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y su mujer Jehudaía dio a luz a Jéred padre de Gedor, a Héber padre de Socó y a Jecutiel padre de Zanoa. Éstos fueron los hijos de Bityá hija de Faraón, con la cual se casó Méred."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y los hijos de la mujer de Odías, hermana de Náham, fueron el padre de Keliá garmita, y Estemoa maacateo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Los hijos de Simón: Amnón, Riná, Ben-hanán y Tilón. Y los hijos de Isí: Zohet y Benzohet."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Los hijos de Selá hijo de Judá: Er padre de Lecá, y Laadá padre de Maresá, y las familias de los que trabajan lino en Bet-asbea;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "y Joacim, y los varones de Cozebá, Joás y Saraf, los cuales dominaron en Moab y volvieron a Láhem, según registros antiguos."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Éstos eran alfareros, y moraban en medio de plantíos y cercados; moraban allí con el rey, ocupados en su servicio."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Descendientes de Simeón - Los hijos de Simeón: Nemuel, Jamín, Jarib, Zera, Saúl,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "y Salum su hijo, Mibsam su hijo y Mismá su hijo."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Los hijos de Mismá: Hamuel su hijo, Zacur su hijo, y Simeí su hijo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Los hijos de Simeí fueron dieciséis, y seis hijas; pero sus hermanos no tuvieron muchos hijos, ni multiplicaron toda su familia como los hijos de Judá."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Y habitaron en Beerseba, Moladá, Hazar-sual,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Bilhá, Ézem, Tolad,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Betuel, Hormá, Siclag,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Bet-marcabot, Hazar-susim, Betbirí y Saaráyim. Éstas fueron sus ciudades hasta el reinado de David."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Y sus aldeas fueron Etam, Ayin, Rimón, Toquen y Asán; cinco pueblos,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "y todas sus aldeas que estaban en torno a estas ciudades hasta Baal. Ésta fue su habitación, y ésta su descendencia."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Y Mesobab, Jamlec, Josías hijo de Amasías,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Joel, Jehú hijo de Josibías, hijo de Seraías, hijo de Asiel,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Elyoenay, Jaacobá, Jesohaía, Asaías, Adiel, Jesimiel, Benaía,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "y Zizá hijo de Sifí, hijo de Alón, hijo de Jedaías, hijo de Simrí, hijo de Semaías."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Éstos, por sus nombres, son los principales entre sus familias; y las casas de sus padres fueron multiplicadas en gran manera."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Y llegaron hasta la entrada de Gedor hasta el oriente del valle, buscando pastos para sus ganados."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Y hallaron gruesos y buenos pastos, y tierra ancha y espaciosa, quieta y reposada, porque los de Cam la habitaban antes."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Y estos que han sido escritos por sus nombres, vinieron en días de Ezequías rey de Judá, y desbarataron sus tiendas y cabañas que allí hallaron, y los destruyeron hasta hoy, y habitaron allí en lugar de ellos; por cuanto había allí pastos para sus ganados."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Asimismo quinientos hombres de ellos, de los hijos de Simeón, fueron al monte de Seír, llevando por capitanes a Pelatías, Nearías, Refaías y Uziel, hijos de Isí."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "y destruyeron a los que habían quedado de Amalec, y habitaron allí hasta hoy."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Descendientes de Rubén - Los hijos de Rubén primogénito de Israel (porque él era el primogénito, mas como violó el lecho de su padre, sus derechos de primogenitura fueron dados a los hijos de José, hijo de Israel, y no fue contado por primogénito;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "bien que Judá llegó a ser el mayor sobre sus hermanos, y el príncipe de ellos; mas el derecho de primogenitura fue de José);"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "fueron, pues, los hijos de Rubén primogénito de Israel: Hanoc, Falú, Hezrón y Carmí."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Los hijos de Joel: Semaías su hijo, Gog su hijo, Simeí su hijo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Micá su hijo, Reaía su hijo, Báal su hijo,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Beerá su hijo, el cual fue transportado por Tilgat-pilneser rey de los asirios. Éste era jefe de los rubenitas."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y sus hermanos por sus familias, cuando eran contados en sus descendencias, tenían por príncipes a Jeiel y a Zacarías."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y Belá hijo de Azaz, hijo de Sema, hijo de Joel, habitó en Aroer hasta Nebó y Baal-meón."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Habitó también desde el oriente hasta la entrada del desierto, desde el río Eufrates; porque tenía mucho ganado en la tierra de Galaad."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y en los días de Saúl hicieron guerra contra los agarenos, los cuales cayeron en sus manos; y ellos habitaron en sus tiendas en toda la región oriental de Galaad."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Descendientes de Gad - Y los hijos de Gad habitaron enfrente de ellos en la tierra de Basán hasta Salcá."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Joel fue el principal en Basán; el segundo Safán, luego Jaanay, después Safat."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y sus hermanos, según las familias de sus padres, fueron Miguel, Mesulam, Seba, Joray, Jacán, Zía y Héber; por todos, siete."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Éstos fueron los hijos de Abiháyil hijo de Hurí, hijo de Jaroa, hijo de Galaad, hijo de Miguel, hijo de Jesisay, hijo de Jahdó, hijo de Buz."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "También Ahí hijo de Abdiel, hijo de Guní, fue principal en la casa de sus padres."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y habitaron en Galaad, en Basán y en sus aldeas, y en todos los ejidos de Sarón hasta sobrepasar sus confines."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Todos éstos fueron contados por sus generaciones en días de Jotam rey de Judá y en días de Jeroboam rey de Israel."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Historia de las dos tribus y media - Los hijos de Rubén y de Gad, y la media tribu de Manasés, hombres valientes, que traían escudo y espada, que entesaban arco, y diestros en la guerra, eran cuarenta y cuatro mil setecientos sesenta, entrenados para la guerra."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Éstos lucharon contra los agarenos, contra Jetur, Nafis y Nodab."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y Dios les ayudó contra ellos, y los agarenos y todos los que con ellos estaban se rindieron en sus manos; porque clamaron a Dios en la guerra, y les fue favorable, porque esperaron en él."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y tomaron sus ganados, cincuenta mil camellos, doscientas cincuenta mil ovejas y dos mil asnos; y cien mil personas."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Y cayeron muchos muertos, porque la guerra era de Dios; y habitaron en sus lugares hasta el cautiverio."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Los hijos de la media tribu de Manasés, multiplicados en gran manera, habitaron en la tierra desde Basán hasta Baal-hermón y Senir y el monte de Hermón."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Y estos fueron los jefes de las casas de sus padres: Éfer, Isí, Eliel, Azriel, Jeremías, Hodavías y Jahdiel, hombres valientes y esforzados, varones de nombre y jefes de las casas de sus padres."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pero se rebelaron contra el Dios de sus padres, y se prostituyeron siguiendo a los dioses de los pueblos de la tierra, a los cuales Jehová había quitado de delante de ellos;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "por lo cual el Dios de Israel excitó el espíritu de Pul rey de los asirios, y el espíritu de Tilgat-pilneser rey de los asirios, el cual transportó a los rubenitas y gaditas y a la media tribu de Manasés, y los llevó a Halah, a Habor, a Hará y al río Gozán, hasta hoy."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Descendientes de Leví - Los hijos de Leví: Gersón, Coat y Merarí."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Los hijos de Coat: Amram, Izhar, Hebrón y Uziel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Los hijos de Amram: Aarón, Moisés y María. Los hijos de Aarón: Nadab, Abiú, Eleazar e Itamar."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Eleazar engendró a Fineés, Fineés engendró a Abisúa,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Abisúa engendró a Buquí, Buquí engendró a Uzí,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Uzí engendró a Zerahías, Zerahías engendró a Merayot,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Merayot engendró a Amarías, Amarías engendró a Ahitub,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ahitub engendró a Sadoc, Sadoc engendró a Ahimaas,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ahimaas engendró a Azarías, Azarías engendró a Johanán,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "y Johanán engendró a Azarías, el que tuvo el sacerdocio en la casa que Salomón edificó en Jerusalén."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Azarías engendró a Amarías, Amarías engendró a Ahitub,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ahitub engendró a Sadoc, Sadoc engendró a Salum,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Salum engendró a Hilcías, Hilcías engendró a Azarías,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Azarías engendró a Seraías, y Seraías engendró a Josadac,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "y Josadac fue llevado cautivo cuando Jehová transportó a Judá y a Jerusalén por mano de Nabucodonosor."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Los hijos de Leví: Gersón, Coat y Merarí."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y estos son los nombres de los hijos de Gersón: Libní y Simeí."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Los hijos de Coat: Amram, Izhar, Hebrón y Uziel."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Los hijos de Merarí: Mahlí y Musí. Estas son las familias de Leví, según sus descendencias."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Gersón: Libní su hijo, Jáhat su hijo, Zimá su hijo,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Joa su hijo, Iddó su hijo, Zera su hijo, Jeatray su hijo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Los hijos de Coat: Aminadab su hijo, Coré su hijo, Asir su hijo,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Elcaná su hijo, Ebyasaf su hijo, Asir su hijo,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Táhat su hijo, Uriel su hijo, Uzías su hijo, y Saúl su hijo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Los hijos de Elcaná: Amasay y Ahimot;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Elcaná su hijo, Zofay su hijo, Náhat su hijo,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Eliab su hijo, Jeroham su hijo, Elcaná su hijo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Los hijos de Samuel: el primogénito Vasní, y Abías."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Los hijos de Merarí: Mahlí, Libní su hijo, Simeí su hijo, Uzá su hijo,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Simeá su hijo, Haguía su hijo, Asaías su hijo."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Éstos son los que David puso sobre el servicio de canto en la casa de Jehová, después que el arca tuvo reposo,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "los cuales servían delante de la tienda del tabernáculo de reunión en el canto, hasta que Salomón edificó la casa de Jehová en Jerusalén; después estuvieron en su ministerio según su costumbre."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Estos, pues, con sus hijos, ayudaban: de los hijos de Coat, el cantor Hemán hijo de Joel, hijo de Samuel,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "hijo de Elcaná, hijo de Jeroham, hijo de Eliel, hijo de Toa,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "hijo de Zuf, hijo de Elcaná, hijo de Máhat, hijo de Amasay,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "hijo de Elcaná, hijo de Joel, hijo de Azarías, hijo de Sofonías,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "hijo de Táhat, hijo de Asir, hijo de Ebyasaf, hijo de Coré,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "hijo de Izhar, hijo de Coat, hijo de Leví, hijo de Israel;"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "y su hermano Asaf, el cual asistía a su mano derecha; Asaf, hijo de Berequías, hijo de Simeá,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "hijo de Miguel, hijo de Baasías, hijo de Malquías,"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "hijo de Etní, hijo de Zera, hijo de Adaía,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "hijo de Etán, hijo de Zimá, hijo de Simeí,"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "hijo de Jáhat, hijo de Gersón, hijo de Leví."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Pero a la mano izquierda asistían sus hermanos los hijos de Merarí, esto es, Etán hijo de Quisí, hijo de Abdí, hijo de Maluc,"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "hijo de Hasabías, hijo de Amasías, hijo de Hilcías,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "hijo de Amsí, hijo de Baní, hijo de Sémer,"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "hijo de Mahlí, hijo de Musí, hijo de Merarí, hijo de Leví."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Y sus hermanos los levitas fueron puestos sobre todo el ministerio del tabernáculo de la casa de Dios."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Mas Aarón y sus hijos ofrecían sacrificios sobre el altar del holocausto, y sobre el altar del perfume quemaban incienso, y ministraban en toda la obra del lugar santísimo, y hacían las expiaciones por Israel conforme a todo lo que Moisés siervo de Dios había mandado."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Los hijos de Aarón son estos: Eleazar su hijo, Fineés su hijo, Abisúa su hijo,"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Buquí su hijo, Uzí su hijo, Zeraías su hijo,"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Merayot su hijo, Amarías su hijo, Ahitub su hijo,"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Sadoc su hijo, Ahimaas su hijo."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Las ciudades de los levitas - Estas son sus residencias, conforme a sus domicilios y términos, las de los hijos de Aarón por las familias de los queatitas, porque a ellos les tocó en suerte."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Les dieron, pues, Hebrón en tierra de Judá, y sus ejidos alrededor de ella."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Pero el territorio de la ciudad y sus aldeas se dieron a Caleb, hijo de Jefuné."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "De Judá dieron a los hijos de Aarón la ciudad de refugio, esto es, Hebrón; además, Libná con sus ejidos, Jatir, Estemoa con sus ejidos,"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Hilén con sus ejidos, Debir con sus ejidos,"
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Asán con sus ejidos y Bet-semes con sus ejidos."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Y de la tribu de Benjamín, Geba con sus ejidos, Alémet con sus ejidos y Anatot con sus ejidos. Todas sus ciudades fueron trece ciudades, repartidas por sus linajes."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "A los hijos de Coat que quedaron de su parentela, dieron por suerte diez ciudades de la media tribu de Manasés."
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "A los hijos de Gersón, por sus linajes, dieron de la tribu de Isacar, de la tribu de Aser, de la tribu de Neftalí y de la tribu de Manasés en Basán, trece ciudades."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Y a los hijos de Merarí, por sus linajes, de la tribu de Rubén, de la tribu de Gad y de la tribu de Zabulón, dieron por suerte doce ciudades."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Y los hijos de Israel dieron a los levitas ciudades con sus ejidos."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Dieron por suerte de la tribu de los hijos de Judá, de la tribu de los hijos de Simeón y de la tribu de los hijos de Benjamín, las ciudades que nombraron por sus nombres."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "A las familias de los hijos de Coat dieron ciudades con sus ejidos de la tribu de Efraín."
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "Les dieron la ciudad de refugio, Siquem con sus ejidos en el monte de Efraín; además, Gézer con sus ejidos,"
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "Jocmeam con sus ejidos, Bet-horón con sus ejidos,"
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "Ajalón con sus ejidos y Gatrimón con sus ejidos."
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "De la media tribu de Manasés, Aner con sus ejidos y Bileam con sus ejidos, para los de las familias de los hijos de Coat que habían quedado."
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "A los hijos de Gersón dieron de la media tribu de Manasés, Golán en Basán con sus ejidos y Astarot con sus ejidos."
                },
                "72": {
                    "verse_nr": "72",
                    "verse": "De la tribu de Isacar, Quedes con sus ejidos, Dobrat con sus ejidos,"
                },
                "73": {
                    "verse_nr": "73",
                    "verse": "Ramot con sus ejidos y Anem con sus ejidos."
                },
                "74": {
                    "verse_nr": "74",
                    "verse": "De la tribu de Aser, Masal con sus ejidos, Abdón con sus ejidos,"
                },
                "75": {
                    "verse_nr": "75",
                    "verse": "Hucoc con sus ejidos y Rehob con sus ejidos."
                },
                "76": {
                    "verse_nr": "76",
                    "verse": "De la tribu de Neftalí, Quedes en Galilea con sus ejidos, Hamón con sus ejidos y Quiryatáyim con sus ejidos."
                },
                "77": {
                    "verse_nr": "77",
                    "verse": "A los hijos de Merarí que habían quedado, dieron de la tribu de Zabulón, Rimón con sus ejidos y Tabor con sus ejidos."
                },
                "78": {
                    "verse_nr": "78",
                    "verse": "Del otro lado del Jordán frente a Jericó, al oriente del Jordán, dieron de la tribu de Rubén, Béser en el desierto con sus ejidos, Jaza con sus ejidos,"
                },
                "79": {
                    "verse_nr": "79",
                    "verse": "Cademot con sus ejidos y Mefaat con sus ejidos."
                },
                "80": {
                    "verse_nr": "80",
                    "verse": "Y de la tribu de Gad, Ramot de Galaad con sus ejidos, Mahanáyim con sus ejidos,"
                },
                "81": {
                    "verse_nr": "81",
                    "verse": "Hesbón con sus ejidos y Jazer con sus ejidos."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Descendientes de Isacar - Los hijos de Isacar fueron cuatro: Tolá, Fuvá, Jasub y Simrón."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Los hijos de Tolá: Uzí, Refaías, Jeriel, Jahmay, Jibsam y Semuel, jefes de las familias de sus padres. De Tolá fueron contados por sus linajes en el tiempo de David, veintidós mil seiscientos hombres muy valerosos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hijo de Uzí fue Israhías; y los hijos de Israhías: Miguel, Obadías, Joel e Isías; en total, cinco príncipes."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y había con ellos en sus linajes, por las familias de sus padres, treinta y seis mil hombres de guerra; porque tuvieron muchas mujeres e hijos."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y sus hermanos por todas las familias de Isacar, contados todos por sus genealogías, eran ochenta y siete mil hombres valientes en extremo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Descendientes de Benjamín - Los hijos de Benjamín fueron tres: Bela, Béquer y Jediael."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Los hijos de Bela: Ezbón, Uzí, Uziel, Jerimot e Irí; cinco jefes de casas paternas, hombres de gran valor, y de cuya descendencia fueron contados veintidós mil treinta y cuatro."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Los hijos de Béquer: Zemirá, Joás, Eliezer, Elyoenay, Omrí, Jeremot, Abías, Anatot y Alámet; todos éstos fueron hijos de Béquer."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y contados por sus descendencias, por sus linajes, los que eran jefes de familias resultaron veinte mil doscientos hombres de gran esfuerzo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hijo de Jediael fue Bilhán; y los hijos de Bilhán: Jeús, Benjamín, Eúd, Quenaaná, Zetán, Tarsis y Ahisáhar."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Todos éstos fueron hijos de Jediael, jefes de familias, hombres muy valerosos, diecisiete mil doscientos que salían a combatir en la guerra."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Supim y Hupim fueron hijos de Hir; y Husim, hijo de Aher."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Descendientes de Neftalí - Los hijos de Neftalí: Jahzeel, Guní, Jézer y Salum, hijos de Bilhá."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Descendientes de Manasés - Los hijos de Manasés: Asriel, al cual dio a luz su concubina la siria, la cual también dio a luz a Maquir padre de Galaad."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y Maquir tomó mujer de Hupim y Supim, cuya hermana tuvo por nombre Maacá; y el nombre del segundo fue Zelofehad. Y Zelofehad tuvo hijas."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y Maacá mujer de Maquir dio a luz un hijo, y lo llamó Peres; y el nombre de su hermano fue Seres, cuyos hijos fueron Ulam y Réquem."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hijo de Ulam fue Bedán. Éstos fueron los hijos de Galaad, hijo de Maquir, hijo de Manasés."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y su hermana Hamoléquet dio a luz a Isod, Abiezer y Mahalá."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y los hijos de Semidá fueron Ahián, Siquem, Likhí y Aniam."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Descendientes de Efraín - Los hijos de Efraín: Sutela, Bered su hijo, Táhat su hijo, Eladá su hijo, Táhat su hijo,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Zabad su hijo, Sutela su hijo, Ezer y Elad. Mas los hijos de Gat, naturales de aquella tierra, los mataron, porque vinieron a tomarles sus ganados."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Y Efraín su padre hizo duelo por muchos días, y vinieron sus hermanos a consolarlo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Después él se llegó a su mujer, y ella concibió y dio a luz un hijo, al cual puso por nombre Beriá, por cuanto había estado en aflicción en su casa."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Y su hija fue Seerá, la cual edificó a Bet-horón la baja y la alta, y a Uzén-seerá."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Hijo de este Beriá fue Refa, y Résef, y Télah su hijo, y Tahán su hijo,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Laadán su hijo, Amiúd su hijo, Elisamá su hijo,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Nun su hijo, Josué su hijo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Y la heredad y residencia de ellos fue Betel con sus aldeas; y hacia el oriente Naarán, y a la parte del occidente Gézer y sus aldeas; asimismo Siquem con sus aldeas, hasta Ajá y sus aldeas;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "y junto al territorio de los hijos de Manasés, Bet-seán con sus aldeas, Taanac con sus aldeas, Meguidó con sus aldeas, y Dor con sus aldeas. En estos lugares habitaron los hijos de José hijo de Israel."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Descendientes de Aser - Los hijos de Aser: Imná, Isvá, Isví, Beriá, y su hermana Sera."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Los hijos de Beriá: Héber, y Malquiel, el cual fue padre de Birzayit."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Y Héber engendró a Jaflet, Somer, Hotam, y Suá hermana de ellos."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Los hijos de Jaflet: Pasac, Bimhal y Asvat. Éstos fueron los hijos de Jaflet."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Y los hijos de Sémer: Ahí, Rohgá, Jehubá y Aram."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Los hijos de Hélem su hermano: Zofá, Imná, Seles y Amal."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Los hijos de Zofá: Súa, Harnéfer, Sual, Berí, Imrá,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Béser, Hod, Samá, Silsá, Itrán y Beerá."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Los hijos de Jéter: Jefuné, Pispá y Ará."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Y los hijos de Ulá: Ará, Haniel y Rezía."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Todos éstos fueron hijos de Aser, cabezas de familias paternas, gente escogida, esforzados guerreros, jefes de príncipes; y contados que fueron por sus linajes los que de entre ellos podían tomar las armas, su número fue de veintiséis mil hombres."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Descendientes de Benjamín - Benjamín engendró a Bela su primogénito, Asbel el segundo, Aherá el tercero,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nohá el cuarto, y Rafá el quinto."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y los hijos de Bela fueron Adar, Gerá, padre de Eúd,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Abisúa, Naamán, Ahoá,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Gerá, Sefufán e Hiram."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y estos son los hijos de Eúd, los jefes de casas paternas que habitaron en Geba y fueron transportados a Manáhat:"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Naamán, Ahías y Gerá; éste los deportó, y engendró a Uzá y a Ahiúd."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y Saharáyim engendró hijos en la provincia de Moab, después que dejó a Husim y a Baará que eran sus mujeres."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Engendró, pues, de Hodes su mujer a Jobab, Sibyá, Mesá, Malcam,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jeúz, Saquías y Mirmá. Éstos son sus hijos, jefes de familias."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mas de Husim engendró a Abitub y a Elpáal."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y los hijos de Elpáal: Héber, Misam y Sémed (el cual edificó Onó, y Lod con sus aldeas),"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Beriá también, y Sema, que fueron jefes de las familias de los moradores de Ajalón, los cuales echaron a los moradores de Gat."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y Ahío, Sasac, Jeremot,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Zebadías, Arad, Ader,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Miguel, Ispá y Johá, hijos de Beriá."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y Zebadías, Mesulam, Hizquí, Háber,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ismeray, Jizlías y Jobab, hijos de Elpáal."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y Jaquim, Zicrí, Zabdí,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Elyenay, Ziletay, Eliel,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Adaías, Beraías y Simrat, hijos de Simeí."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "E Ispán, Héber, Eliel,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Abdón, Zicrí, Hanán,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Hananías, Elam, Anatotías,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ifdías y Peniel, hijos de Sasac."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Y Samseray, Seharías, Atalías,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jaresías, Elías y Zicrí, hijos de Jeroham."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Éstos fueron jefes principales de familias por sus linajes, y habitaron en Jerusalén."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Y en Gabaón habitaron Abigabaón, la mujer del cual se llamó Maacá,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "y su hijo primogénito Abdón, y Zur, Cis, Báal, Nadab,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Gedor, Ahío y Záquer."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Y Miclot engendró a Simeá. Éstos también habitaron con sus hermanos en Jerusalén, enfrente de ellos."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Saúl y su familia - Ner engendró a Cis, Cis engendró a Saúl, y Saúl engendró a Jonatán, Malquisúa, Abinadab y Es-báal."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Hijo de Jonatán fue Merib-báal, y Merib-báal engendró a Micá."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Los hijos de Micá: Pitón, Mélec, Tarca y Acaz."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Acaz engendró a Joadá, Joadá engendró a Alémet, Azmávet y Zimrí, y Zimrí engendró a Mosá."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Mosá engendró a Biná, hijo del cual fue Rafá, hijo del cual fue Elasá, cuyo hijo fue Azel."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Los hijos de Azel fueron seis, cuyos nombres son Azricam, Bocrú, Ismael, Searías, Obadías y Hanán; todos éstos fueron hijos de Azel."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Y los hijos de Ésec su hermano: Ulam su primogénito, Jehús el segundo, Elifélet el tercero."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Y fueron los hijos de Ulam hombres valientes y vigorosos, flecheros diestros, los cuales tuvieron muchos hijos y nietos, ciento cincuenta. Todos éstos eran descendientes de Benjamín."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Los que regresaron de Babilonia - Todos los israelitas estaban registrados por sus genealogías en el libro de los reyes de Israel y Judá cuando fueron deportados a Babilonia por sus infidelidades."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Los primeros moradores que volvieron a habitar en sus posesiones y ciudades fueron israelitas, sacerdotes, levitas y sirvientes del templo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Habitaron en Jerusalén, de los hijos de Judá, de los hijos de Benjamín, de los hijos de Efraín y de Manasés:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Utay hijo de Amiúd, hijo de Omrí, hijo de Imrí, hijo de Baní, de los hijos de Peres hijo de Judá."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y de los silonitas, Asaías el primogénito, y sus hijos."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "De los hijos de Zera, Jeuel y sus hermanos, seiscientos noventa."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y de los hijos de Benjamín: Salú hijo de Mesulam, hijo de Hodavías, hijo de Asenuá,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ibneías hijo de Jeroham, Elá hijo de Uzí, hijo de Micrí, y Mesulam hijo de Sefatías, hijo de Reuel, hijo de Ibnías."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y sus hermanos por sus linajes fueron novecientos cincuenta y seis. Todos estos hombres eran jefes de familia en sus casas paternas."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "De los sacerdotes: Jedaías, Joyarib, Jaquín,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Azarías hijo de Hilcías, hijo de Mesulam, hijo de Sadoc, hijo de Merayot, hijo de Ahitub, príncipe de la casa de Dios;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Adaía hijo de Jeroham, hijo de Pasur, hijo de Malquías; Masay hijo de Adiel, hijo de Jazerá, hijo de Mesulam, hijo de Mesilemit, hijo de Imer,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "y sus hermanos, jefes de sus casas paternas, en número de mil setecientos sesenta, hombres muy eficaces en la obra del ministerio en la casa de Dios."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "De los levitas: Semaías hijo de Hasub, hijo de Azricam, hijo de Hasabías, de los hijos de Merarí,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Bacbacar, Heres, Galal, Matanías hijo de Micá, hijo de Zicrí, hijo de Asaf;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Obadías hijo de Semaías, hijo de Galal, hijo de Jedutún; y Berequías hijo de Asá, hijo de Elcaná, el cual habitó en las aldeas de los netofatitas."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y los porteros: Salum, Acub, Talmón, Ahimán y sus hermanos. Salum era el jefe."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hasta ahora entre las cuadrillas de los hijos de Leví han sido éstos los porteros en la puerta del rey que está al oriente."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Salum hijo de Coré, hijo de Ebyasaf, hijo de Coré, y sus hermanos los coreítas por la casa de su padre, tuvieron a su cargo la obra del ministerio, guardando las puertas del tabernáculo, como sus padres guardaron la entrada del campamento de Jehová."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Fineés hijo de Eleazar había sido antiguamente jefe sobre ellos; y Jehová estaba con él."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Zacarías hijo de Meselemías era portero de la puerta del tabernáculo de reunión."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "El total de los escogidos para porteros era doscientos doce cuando fueron contados por el orden de sus linajes en sus villas, a los cuales había constituido en su oficio David y Samuel el vidente."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Así ellos y sus hijos eran porteros por sus turnos a las puertas de la casa de Jehová, y de la casa del tabernáculo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Y estaban los porteros a los cuatro lados; al oriente, al occidente, al norte y al sur."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Y sus hermanos que estaban en sus aldeas, venían cada siete días según su turno para estar con ellos."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Porque los cuatro levitas jefes de los porteros estaban siempre en funciones y tenían a su cargo la vigilancia de las cámaras y de los tesoros de la casa de Dios."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Éstos moraban alrededor de la casa de Dios, porque tenían el cargo de guardarla, y de abrirla todas las mañanas."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Algunos de éstos tenían a su cargo los utensilios para el ministerio, los cuales se metían por cuenta, y por cuenta se sacaban."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Y otros de ellos tenían el cargo de la vajilla, y de todos los utensilios del santuario, de la harina, del vino, del aceite, del incienso y de las especias."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Y algunos de los hijos de los sacerdotes hacían los perfumes aromáticos."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Matatías, uno de los levitas, primogénito de Salum coreíta, tenía a su cargo las cosas que se freían en sartén."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Y algunos de los hijos de Queat, y de sus hermanos, tenían a su cargo los panes de la proposición, los cuales ponían por orden cada sábado."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "También había cantores, jefes de familias de los levitas, los cuales moraban en las cámaras del templo, exentos de otros servicios, porque de día y de noche estaban en su ministerio musical."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Éstos eran, por sus linajes, cabezas de familia de los levitas, jefes de los que habitaban en Jerusalén."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Genealogía de Saúl - En Gabaón habitaba Jehiel padre de Gabaón, el nombre de cuya mujer era Maacá;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "y su hijo primogénito Abdón, luego Zur, Cis, Báal, Ner, Nadab,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Gedor, Ahío, Zacarías y Miclot;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "y Miclot engendró a Simeam. Éstos habitaban también en Jerusalén con sus hermanos enfrente de ellos."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ner engendró a Cis, Cis engendró a Saúl, y Saúl engendró a Jonatán, Malquisúa, Abinadab y Es-báal."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Hijo de Jonatán fue Merib-báal, y Merib-báal engendró a Micá."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Y los hijos de Micá: Pitón, Mélec, Tarca y Acaz."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Acaz engendró a Jará, Jará engendró a Alémet, Azmávet y Zimrí, y Zimrí engendró a Mosá,"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "y Mosá engendró a Biná, cuyo hijo fue Refaías, del que fue hijo Elasá, cuyo hijo fue Azel."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Y Azel tuvo seis hijos, los nombres de los cuales son: Azricam, Bocrú, Ismael, Searías, Obadías y Hanán. Éstos fueron los hijos de Azel."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Muerte de Saúl y de sus hijos - Los filisteos pelearon contra Israel; y huyeron delante de ellos los israelitas, y cayeron heridos en el monte de Gilboa."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y los filisteos siguieron a Saúl y a sus hijos, y mataron los filisteos a Jonatán, a Abinadab y a Malquisúa, hijos de Saúl."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y arreciando la batalla contra Saúl, le alcanzaron los flecheros, y fue herido por los flecheros."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Entonces dijo Saúl a su escudero: Saca tu espada y traspásame con ella, no sea que vengan esos incircuncisos y hagan escarnio de mí; pero su escudero no quiso, porque tenía mucho miedo. Entonces Saúl tomó la espada y se echó sobre ella."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Cuando su escudero vio a Saúl muerto, él también se echó sobre su espada y se mató."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Así murieron Saúl y sus tres hijos; y toda su casa murió juntamente con él."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y viendo todos los de Israel que habitaban en el valle, que habían huido, y que Saúl y sus hijos habían muerto, dejaron sus ciudades y huyeron, y vinieron los filisteos y habitaron en ellas."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sucedió al día siguiente, que al venir los filisteos a despojar a los muertos, hallaron a Saúl y a sus hijos tendidos en el monte de Gilboa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y luego que le despojaron, tomaron su cabeza y sus armas, y enviaron mensajeros por toda la tierra de los filisteos para dar las nuevas a sus ídolos y al pueblo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y pusieron sus armas en el templo de sus dioses, y colgaron la cabeza en el templo de Dagón."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y oyendo todos los de Jabés de Galaad lo que los filisteos habían hecho de Saúl,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "se levantaron todos los hombres valientes, y tomaron el cuerpo de Saúl y los cuerpos de sus hijos, y los trajeron a Jabés; y enterraron sus huesos debajo de una encina en Jabés, y ayunaron siete días."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Así murió Saúl por su rebelión con que prevaricó contra Jehová, contra la palabra de Jehová, la cual no guardó, y porque consultó a una adivina,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "y no consultó a Jehová; por esta causa lo mató, y transfirió el reino a David hijo de Isay."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David es proclamado rey de Israel - Entonces todo Israel se juntó a David en Hebrón, diciendo: He aquí nosotros somos tu hueso y tu carne."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ya de antes, mientras Saúl reinaba, tú eras quien sacaba a la guerra a Israel, y lo volvía a traer. También Jehová tu Dios te ha dicho: Tú apacentarás a mi pueblo Israel, y tú serás príncipe sobre Israel mi pueblo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y vinieron todos los ancianos de Israel al rey en Hebrón, y David hizo con ellos pacto delante de Jehová; y ungieron a David por rey sobre Israel, conforme a la palabra de Jehová por medio de Samuel."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "David toma la fortaleza de Sión - Entonces se fue David con todo Israel a Jerusalén, la cual es Jebús; y los jebuseos habitaban en aquella tierra."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y los moradores de Jebús dijeron a David: No entrarás acá. Mas David tomó la fortaleza de Sión, que es la ciudad de David."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y David había dicho: El que primero derrote a los jebuseos será cabeza y jefe. Entonces Joab hijo de Sarvia subió el primero, y fue hecho jefe."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y David habitó en la fortaleza, y por esto la llamaron la Ciudad de David."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y edificó la ciudad alrededor, desde Miló hasta el muro; y Joab reparó el resto de la ciudad."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y David iba progresando y medrando, y Jehová de los ejércitos estaba con él."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Los valientes de David - He aquí los jefes de los valientes que David tuvo, y los que le ayudaron en su reino, con todo el pueblo, para hacerle rey sobre Israel, conforme a la palabra de Jehová."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Esta es la lista de los héroes que David tuvo: Jasobam hijo de Hacmoní, caudillo de los treinta, el cual blandió su lanza una vez contra trescientos, a los cuales mató."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tras de éste estaba Eleazar hijo de Dodó, ahohíta, el cual era de los tres héroes."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Éste estuvo con David en Pasdamim, donde los filisteos se habían concentrado para la batalla; y había allí una parcela de tierra llena de cebada, y huyendo el pueblo delante de los filisteos,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "se pusieron ellos en medio de la parcela y la defendieron, y vencieron a los filisteos, porque Jehová los favoreció con una gran victoria."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y tres de los treinta principales descendieron a la peña a David, a la cueva de Adulam, estando el campamento de los filisteos en el valle de Refaím."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "David estaba entonces en la fortaleza, y había entonces guarnición de los filisteos en Belén."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "David deseó entonces, y dijo: ¡Quién me diera de beber de las aguas del pozo de Belén, que está a la puerta!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y aquellos tres rompieron por el campamento de los filisteos, y sacaron agua del pozo de Belén, que está a la puerta, y la tomaron y la trajeron a David; mas él no la quiso beber, sino que la derramó para Jehová, y dijo:"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Guárdeme mi Dios de hacer esto. ¿Había yo de beber la sangre y la vida de estos varones, que con peligro de sus vidas la han traído? Y no la quiso beber. Esto hicieron aquellos tres valientes."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y Abisay, hermano de Joab, era jefe de los treinta, el cual blandió su lanza contra trescientos y los mató, y ganó renombre entre los tres."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Fue el más ilustre de los treinta, y fue el jefe de ellos, pero no igualó a los tres primeros."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Benaía hijo de Joyadá, hijo de un varón valiente de Cabseel, de grandes hazañas; él venció a los dos leones de Moab; también descendió y mató a un león en medio de un foso, en tiempo de nieve."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Él mismo venció a un egipcio, hombre de cinco codos de estatura; y el egipcio traía una lanza como un rodillo de tejedor, mas él descendió con un bastón, y arrebató al egipcio la lanza de la mano, y lo mató con su misma lanza."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Esto hizo Benaía hijo de Joyadá, y fue nombrado entre los tres valientes."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Y fue el más distinguido de los treinta, pero no igualó a los tres primeros. A éste puso David en su guardia personal."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Y los valientes de los ejércitos; Asael hermano de Joab, Elhanán hijo de Dodó de Belén,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Samot harodita, Heles pelonita;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Irá hijo de Iqués tecoíta, Abiézer anatotita,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Sibecay husatita, Ilay ahohíta,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Maharay netofatita, Héled hijo de Baaná netofatita,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Itay hijo de Ribay, de Gabaá de los hijos de Benjamín, Benaía piratonita,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Huray del río Gaás, Abiel arbatita,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Azmávet barhumita, Elyabá saalbonita,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "los hijos de Hasem gizonita, Jonatán hijo de Sagé ararita,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ahiam hijo de Sacar ararita, Elifal hijo de Ur,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Héfer mequeratita, Ahías pelonita,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Hezro carmelita, Naaray hijo de Ezbay,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Joel hermano de Natán, Mibhar hijo de Hagrí,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Sélec amonita, Naheray beerotita, escudero de Joab hijo de Sarvia,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Irá itrita, Gareb itrita,"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Urías heteo, Zabad hijo de Ahlay,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Adiná hijo de Sizá rubenita, príncipe de los rubenitas, y con él treinta,"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Hanán hijo de Maacá, Josafat mitnita,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Uzías astarotita, Sama y Jehiel hijos de Hotam aroerita;"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Jediael hijo de Simrí, y Johá su hermano, tizita,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Eliel mahavita, Jeribay y Josavía hijos de Elnaam, Itmá moabita,"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Eliel, Obed, y Jaasiel, de Sobá."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "El ejército de David - Estos son los que vinieron a David en Siclag, estando él aún encerrado por causa de Saúl hijo de Cis, y eran de los valientes que le ayudaron en la guerra."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Manejaban el arco lo mismo con la mano derecha que con la izquierda, y con ambas manos tiraban piedras con honda. De los hermanos de Saúl benjaminita,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "el jefe era Ahiezer, después Joás, hijos de Semaá gabaatita; Jeziel y Pélet hijos de Azmávet; Beracá y Jehú anatotitas,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ismaías gabaonita, valiente entre los treinta, y más que los treinta; Jeremías, Jahaziel, Johanán, Jozabad gederatita,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Eluzay, Jerimot, Bealías, Serrarías, Sefatías harufita,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Elcaná, Isías, Azareel, Joezer y Jasobam, coreítas,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "y Joelá y Zebadías hijos de Jeroham de Gedor."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "También de los de Gad huyeron y fueron a David, al lugar fuerte en el desierto, hombres de guerra muy valientes para pelear, diestros en escudo y pavés; sus rostros eran como rostros de leones, y eran ligeros como las gacelas sobre las montañas."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ezer el primero, Obadías el segundo, Eliab el tercero,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mismaná el cuarto, Irmeyá el quinto,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Atay el sexto, Eliel el séptimo,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Johanán el octavo, Elzabad el noveno,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jeremías el décimo y Macbanay el undécimo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Éstos fueron capitanes del ejército de los hijos de Gad. El menor tenía cargo de cien hombres, y el mayor de mil."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Éstos pasaron el Jordán en el mes primero, cuando se había desbordado por todas sus riberas; e hicieron huir a todos los de los valles al oriente y al poniente."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Asimismo algunos de los hijos de Benjamín y de Judá vinieron a David al lugar fuerte."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y David salió a ellos, y les habló diciendo: Si habéis venido a mí para paz y para ayudarme, mi corazón irá a una con vosotros; mas si es para entregarme a mis enemigos, sin haber iniquidad en mis manos, véalo el Dios de nuestros padres, y lo demande."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Entonces el Espíritu vino sobre Amasay, jefe de los treinta, y dijo: Por ti, oh David, y contigo, oh hijo de Isay. Paz, paz contigo, y paz con tus ayudadores, pues también tu Dios te ayuda. Y David los recibió, y los puso entre los capitanes de la tropa."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "También se pasaron a David algunos de Manasés, cuando vino con los filisteos a la batalla contra Saúl (pero David no les ayudó, porque los jefes de los filisteos, habido consejo, lo despidieron, diciendo: Con peligro de nuestras cabezas se pasará a su señor Saúl)."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Así que viniendo él a Siclag, se pasaron a él de los de Manasés, Adná, Jozabad, Jediael, Miguel, Jozabad, Eliú y Ziletay, príncipes de millares de los de Manasés."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Éstos ayudaron a David contra la banda de merodeadores, pues todos ellos eran hombres valientes, y fueron capitanes en el ejército."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Porque entonces todos los días venía ayuda a David, hasta hacerse un gran ejército, como ejército de Dios."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Y este es el número de los principales que estaban listos para la guerra, y vinieron a David en Hebrón para transferirle el reino de Saúl, conforme a la palabra de Jehová:"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "De los hijos de Judá que traían escudo y lanza, seis mil ochocientos, listos para la guerra."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "De los hijos de Simeón, siete mil cien hombres, valientes y esforzados para la guerra."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "De los hijos de Leví, cuatro mil seiscientos;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "asimismo Joyadá, príncipe de los del linaje de Aarón, y con él tres mil setecientos,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "y Sadoc, joven valiente y esforzado, con veintidós de los principales de la casa de su padre."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "De los hijos de Benjamín hermanos de Saúl, tres mil; porque hasta entonces muchos de ellos se mantenían fieles a la casa de Saúl."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "De los hijos de Efraín, veinte mil ochocientos, muy valientes, varones ilustres en las casas de sus padres."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "De la media tribu de Manasés, dieciocho mil, los cuales fueron escogidos por lista para venir a poner a David por rey."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "De los hijos de Isacar, doscientos principales, duchos en discernir las oportunidades y saber lo que Israel debía hacer, cuyo dicho seguían todos sus hermanos."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "De Zabulón, cincuenta mil, que salían a campaña prontos para la guerra, con toda clase de armas de guerra, dispuestos a pelear sin doblez de corazón."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "De Neftalí, mil capitanes, y con ellos treinta y siete mil con escudo y lanza."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "De los de Dan, dispuestos a pelear, veintiocho mil seiscientos."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "De Aser, dispuestos para la guerra y preparados para pelear, cuarenta mil."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Y del otro lado del Jordán, de los rubenitas y gaditas y de la media tribu de Manasés, ciento veinte mil con toda clase de armas de guerra."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Todos estos hombres de guerra, dispuestos para guerrear, vinieron con corazón sincero a Hebrón, para poner a David por rey sobre todo Israel; asimismo todos los demás de Israel estaban de un mismo ánimo para poner a David por rey."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Y estuvieron allí con David tres días comiendo y bebiendo, porque sus hermanos habían preparado para ellos."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "También los que les eran vecinos, y hasta Isacar y Zabulón y Neftalí, trajeron víveres en asnos, camellos, mulos y bueyes; provisión de harina, tortas de higos, pasas, vino y aceite, y bueyes y ovejas en abundancia, porque en Israel había alegría."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David propone trasladar el arca a Jerusalén - Entonces David tomó consejo con los capitanes de millares y de centenas, y con todos los jefes."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y dijo David a toda la asamblea de Israel: Si os parece bien y si es la voluntad de Jehová nuestro Dios, enviaremos a todas partes por nuestros hermanos que han quedado en todas las tierras de Israel, y por los sacerdotes y levitas que están con ellos en sus ciudades y ejidos, para que se reúnan con nosotros;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "y traigamos el arca de nuestro Dios a nosotros, porque desde el tiempo de Saúl no hemos hecho caso de ella."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y dijo toda la asamblea que se hiciese así, porque la cosa parecía bien a todo el pueblo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "David intenta traer el arca - Entonces David reunió a todo Israel, desde Sihor de Egipto hasta la entrada de Hamat, para que trajesen el arca de Dios de Quiryat-jearim."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y subió David con todo Israel a Baalá de Quiryat-jearim, que está en Judá, para pasar de allí el arca de Jehová Dios, que mora entre los querubines, sobre la cual su nombre es invocado."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y llevaron el arca de Dios de la casa de Abinadab en un carro nuevo; y Uzá y Ahío guiaban el carro."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y David y todo Israel se regocijaban delante de Dios con todas sus fuerzas, con cánticos, arpas, salterios, tamboriles, címbalos y trompetas."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pero cuando llegaron a la era de Quidón, Uzá extendió su mano al arca para sostenerla, porque los bueyes tropezaban."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y el furor de Jehová se encendió contra Uzá, y lo hirió, porque había extendido su mano al arca; y murió allí delante de Dios."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y David tuvo pesar, porque Jehová había quebrantado a Uzá; por lo que llamó aquel lugar Pérez-Uzá, hasta hoy."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y David temió a Dios aquel día, y dijo: ¿Cómo he de traer a mi casa el arca de Dios?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y no trajo David el arca a su casa en la ciudad de David, sino que la llevó a casa de Obed-edom geteo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y el arca de Dios estuvo con la familia de Obed-edom, en su casa, tres meses; y bendijo Jehová la casa de Obed-edom, y todo lo que tenía."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hiram envía embajadores a David - Hiram rey de Tiro envió a David embajadores, y madera de cedro, y albañiles y carpinteros, para que le edificasen una casa."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y entendió David que Jehová lo había confirmado como rey sobre Israel, y que había exaltado su reino sobre su pueblo Israel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hijos de David nacidos en Jerusalén - Entonces David tomó también mujeres en Jerusalén, y engendró David más hijos e hijas."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y estos son los nombres de los que le nacieron en Jerusalén: Samúa, Sobab, Natán, Salomón,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ibhar, Elisúa, Elpálet,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Noga, Néfeg, Jafía,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Elisamá, Beelyadá y Elifélet."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Oyendo los filisteos que David había sido ungido rey sobre todo Israel, subieron todos los filisteos en busca de David. Y cuando David lo oyó, salió contra ellos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y vinieron los filisteos, y se extendieron por el valle de Refaím."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Entonces David consultó a Dios, diciendo: ¿Subiré contra los filisteos? ¿Los entregarás en mi mano? Y Jehová le dijo: Sube, porque yo los entregaré en tus manos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Subieron, pues, a Baal-perazim, y allí los derrotó David. Dijo luego David: Dios rompió mis enemigos por mi mano, como se rompen las aguas. Por esto llamaron el nombre de aquel lugar Baal-perazim."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y dejaron allí sus dioses, y David dijo que los quemasen."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y volviendo los filisteos a extenderse por el valle,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "David volvió a consultar a Dios, y Dios le dijo: No subas tras ellos, sino rodéalos, para venir a ellos por delante de las balsameras."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y así que oigas venir un estruendo por las copas de las balsameras, sal luego a la batalla, porque Dios saldrá delante de ti y herirá el ejército de los filisteos."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hizo, pues, David como Dios le mandó, y derrotaron al ejército de los filisteos desde Gabaón hasta Gézer."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y la fama de David fue divulgada por todas aquellas tierras; y Jehová puso el temor de David sobre todas las naciones."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David trae el arca a Jerusalén - Hizo David también casas para sí en la ciudad de David, y arregló un lugar para el arca de Dios, y le levantó una tienda."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Entonces dijo David: El arca de Dios no debe ser llevada sino por los levitas; porque a ellos ha elegido Jehová para que lleven el arca de Jehová, y le sirvan perpetuamente."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y congregó David a todo Israel en Jerusalén, para que pasasen el arca de Jehová a su lugar, el cual le había él preparado."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Reunió también David a los hijos de Aarón y a los levitas;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "de los hijos de Coat, Uriel el principal, y sus hermanos, ciento veinte."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "De los hijos de Merarí, Asaías el principal, y sus hermanos, doscientos veinte."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De los hijos de Gersón, Joel el principal, y sus hermanos, ciento treinta."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "De los hijos de Elizafán, Semaías el principal, y sus hermanos, doscientos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "De los hijos de Hebrón, Eliel el principal, y sus hermanos, ochenta."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "De los hijos de Uziel, Aminadab el principal, y sus hermanos, ciento doce."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y llamó David a los sacerdotes Sadoc y Abiatar, y a los levitas Uriel, Asaías, Joel, Semaías, Eliel y Aminadab,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "y les dijo: Vosotros que sois los principales padres de las familias de los levitas, santificaos, vosotros y vuestros hermanos, y pasad el arca de Jehová Dios de Israel al lugar que le he preparado;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "pues por no haberlo hecho así vosotros la primera vez, Jehová nuestro Dios nos quebrantó, por cuanto no le buscamos según su ordenanza."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Así los sacerdotes y los levitas se santificaron para traer el arca de Jehová Dios de Israel."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y los hijos de los levitas trajeron el arca de Dios puesta sobre sus hombros en las barras, como lo había mandado Moisés, conforme a la palabra de Jehová."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Asimismo dijo David a los principales de los levitas, que designasen de sus hermanos a cantores con instrumentos de música, con salterios y arpas y címbalos, que resonasen y alzasen la voz con alegría."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y los levitas designaron a Hemán hijo de Joel; y de sus hermanos, a Asaf hijo de Berequías; y de los hijos de Merarí y de sus hermanos, a Etán hijo de Cusaías."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y con ellos a sus hermanos del segundo orden, a Zacarías, Jaaziel, Semiramot, Jehiel, Uní, Eliab, Benaía, Maasías, Matitías, Elifelehu, Micnías, Obed-edom y Jeiel, los porteros."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Así Hemán, Asaf y Etán, que eran cantores, hacían resonar címbalos de bronce."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y Zacarías, Aziel, Semiramot, Jehiel, Uní, Eliab, Maasías y Benaía, con salterios sobre Alamot."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Matitías, Elifelehu, Micnías, Obed-edom, Jeiel y Azazías tenían cítaras afinadas de una octava para dar el tono en el canto."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Y Quenanías, principal de los levitas en la música, fue puesto para dirigir el canto, porque era entendido en ello."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Berequías y Elcaná eran porteros del arca."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Y Sebanías, Josafat, Natanael, Amasay, Zacarías, Benaía y Eliezer, sacerdotes, tocaban las trompetas delante del arca de Dios; Obed-edom y Jehías eran también porteros del arca."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Traslado del arca - David, pues, y los ancianos de Israel y los capitanes de millares, fueron a traer el arca del pacto de Jehová, de casa de Obed-edom, con alegría."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Y ayudando Dios a los levitas que llevaban el arca del pacto de Jehová, sacrificaron siete novillos y siete carneros."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Y David iba vestido de lino fino, y también todos los levitas que llevaban el arca, y asimismo los cantores; y Quenanías, que era maestro de canto entre los cantores. Llevaba también David sobre sí un efod de lino."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "De esta manera llevaba todo Israel el arca del pacto de Jehová, con júbilo y sonido de bocinas y trompetas y címbalos, y al son de salterios y cítaras."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Pero cuando el arca del pacto de Jehová llegó a la ciudad de David, Mical, hija de Saúl, mirando por una ventana, vio al rey David que saltaba y danzaba; y lo menospreció en su corazón."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Así trajeron el arca de Dios, y la pusieron en medio de la tienda que David había levantado para ella; y ofrecieron holocaustos y sacrificios de paz delante de Dios."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y cuando David acabó de ofrecer el holocausto y los sacrificios de paz, bendijo al pueblo en el nombre de Jehová."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y repartió a todo Israel, así a hombres como a mujeres, a cada uno una torta de pan, una pieza de carne y una torta de pasas."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y puso delante del arca de Jehová ministros de los levitas, para que recordasen, confesasen y alabasen a Jehová Dios de Israel:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Asaf el primero; el segundo después de él, Zacarías; Jeiel, Semiramot, Jehiel, Matitías, Eliab, Benaía, Obed-edom y Jeiel, con sus instrumentos de salterios y arpas; pero Asaf hacía resonar los címbalos."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "También los sacerdotes Benaía y Jahaziel hacían resonar continuamente las trompetas delante del arca del pacto de Dios."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Salmo de acción de gracias de David - Aquel día, David, alabando el primero a Jehová, entregó a Asaf y a sus hermanos este canto:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Alabad a Jehová, invocad su nombre, Dad a conocer en los pueblos sus obras."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Cantad a él, cantadle salmos; Hablad de todas sus maravillas."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Gloriaos en su santo nombre; Alégrese el corazón de los que buscan a Jehová."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Buscad a Jehová y su poder; Buscad su rostro continuamente."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Haced memoria de las maravillas que ha hecho, De sus prodigios, y de los juicios de su boca,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Oh vosotros, hijos de Israel su siervo, Hijos de Jacob, sus escogidos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jehová, él es nuestro Dios; Sus juicios están en toda la tierra."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Él hace memoria de su pacto perpetuamente, Y de la palabra que él mandó para mil generaciones;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Del pacto que concertó con Abraham, Y de su juramento a Isaac;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "El cual confirmó a Jacob por estatuto, Y a Israel por pacto sempiterno,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Diciendo: A ti daré la tierra de Canaán, Porción de tu heredad."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Cuando ellos eran pocos en número, Pocos y forasteros en ella,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y andaban de nación en nación, Y de un reino a otro pueblo,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "No permitió que nadie los oprimiese; Antes por amor de ellos castigó a los reyes."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "No toquéis, dijo, a mis ungidos, Ni hagáis mal a mis profetas."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Cantad a Jehová toda la tierra, Proclamad de día en día su salvación."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Cantad entre las gentes su gloria, Y en todos los pueblos sus maravillas."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Porque grande es Jehová, y digno de suprema alabanza, Y de ser temido sobre todos los dioses."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Porque todos los dioses de los pueblos son ídolos; Mas Jehová hizo los cielos."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Alabanza y magnificencia delante de él; Poder y alegría en su morada."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Tributad a Jehová, oh familias de los pueblos, Dad a Jehová gloria y poder."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Dad a Jehová la honra debida a su nombre; Traed ofrenda, y venid delante de él. Postraos delante de Jehová en la hermosura de la santidad."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Temed en su presencia, toda la tierra; El mundo será aún establecido, para que no se conmueva."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Alégrense los cielos, y gócese la tierra, Y digan en las naciones: Jehová reina."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Resuene el mar, y su plenitud; Alégrese el campo, y todo lo que contiene."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Entonces cantarán los árboles de los bosques delante de Jehová, Porque viene a juzgar la tierra."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Aclamad a Jehová, porque él es bueno; Porque su misericordia es eterna."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Y decid: Sálvanos, oh Dios, salvación nuestra; Recógenos, y líbranos de las naciones, Para que confesemos tu santo nombre, Y nos gloriemos en tus alabanzas."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Bendito sea Jehová Dios de Israel, Por toda la eternidad. Y dijo todo el pueblo, Amén, y alabó a Jehová."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Los levitas encargados del arca - Y dejó allí, delante del arca del pacto de Jehová, a Asaf y a sus hermanos, para que ministrasen de continuo delante del arca, cada cosa en su día;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "y a Obed-edom y a sus sesenta y ocho hermanos; y a Obed-edom hijo de Jedutún y a Hosá como porteros."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Asimismo al sacerdote Sadoc, y a los sacerdotes sus hermanos, delante del tabernáculo de Jehová en el lugar alto que estaba en Gabaón,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "para que sacrificasen continuamente, mañana y tarde, holocaustos a Jehová en el altar del holocausto conforme a todo lo que está escrito en la ley de Jehová, que él prescribió a Israel;"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "y con ellos a Hemán, a Jedutún y a los otros escogidos declarados por sus nombres, para glorificar a Jehová, porque es eterna su misericordia."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Con ellos a Hemán y a Jedutún con trompetas y címbalos que hacían resonar, y con otros instrumentos para los cánticos de Dios. Los hijos de Jedutún eran porteros."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Luego, todo el pueblo se fue cada uno a su casa; y David se volvió para bendecir su casa."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pacto de Dios con David - Aconteció que morando David en su casa, dijo David al profeta Natán: He aquí yo habito en casa de cedro, y el arca del pacto de Jehová debajo de cortinas."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y Natán dijo a David: Haz todo lo que está en tu corazón, porque Dios está contigo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "En aquella misma noche vino palabra de Dios a Natán, diciendo:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ve y di a David mi siervo: Así ha dicho Jehová: Tú no me edificarás casa en que habite."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Porque no he habitado en casa alguna desde el día que saqué a los hijos de Israel hasta hoy; antes estuve de tienda en tienda, y de tabernáculo en tabernáculo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Por dondequiera que anduve con todo Israel, ¿he dicho a alguno de los jueces de Israel, a los cuales mandé que apacentasen a mi pueblo: Por qué no me edificáis una casa de cedro?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Por tanto, ahora dirás a mi siervo David: Así ha dicho Jehová de los ejércitos: Yo te tomé del redil, de detrás de las ovejas, para que fueses príncipe sobre mi pueblo Israel;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "y he estado contigo en todo cuanto has andado, y he cortado a todos tus enemigos de delante de ti, y voy a hacerte un gran nombre, como el nombre de los grandes de la tierra."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Asimismo fijaré lugar para mi pueblo Israel, y lo plantaré allí para que habite en él y no sea más removido; ni los hijos de iniquidad lo consumirán más, como antes,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "y desde el tiempo en que puse los jueces sobre mi pueblo Israel; mas humillaré a todos tus enemigos. Te hago saber, además, que Jehová te edificará casa."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y cuando tus días sean cumplidos para irte con tus padres, levantaré descendencia después de ti, a uno de entre tus hijos, y afirmaré su reino."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Él me edificará casa, y yo confirmaré su trono eternamente."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Yo le seré por padre, y él me será por hijo; y no quitaré de él mi misericordia, como la quité de aquél que fue antes de ti;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "sino que lo confirmaré en mi casa y en mi reino eternamente, y su trono será firme para siempre."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Conforme a todas estas palabras, y conforme a toda esta visión, habló Natán a David."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Entró entonces el rey David y estuvo delante de Jehová, y dijo: Jehová Dios, ¿quién soy yo, y qué es mi casa, para que me hayas traído hasta aquí?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y aun esto, oh Dios, te ha parecido poco, pues que has hablado de la casa de tu siervo para tiempo más lejano, y me has mirado como a un hombre excelente, oh Jehová Dios."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "¿Qué más puede añadir David pidiendo de ti para glorificar a tu siervo? Mas tú conoces a tu siervo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Oh Jehová, por amor de tu siervo y según tu corazón, has hecho todas estas cosas tan grandes, para hacer notorias todas tus grandezas."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jehová, no hay semejante a ti, ni hay Dios sino tú, según todas las cosas que hemos oído con nuestros oídos."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "¿Y qué pueblo hay en la tierra como tu pueblo Israel, a quien Dios haya ido a rescatar para darle renombre con grandezas y maravillas, echando a las naciones de delante de tu pueblo, que tú rescataste de Egipto?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tú has constituido a tu pueblo Israel por pueblo tuyo para siempre; y tú, Jehová, has venido a ser su Dios."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ahora, pues, Jehová, la palabra que has hablado acerca de tu siervo y de su casa, sea firme para siempre, y haz como has dicho."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Permanezca, pues, y sea engrandecido tu nombre para siempre, a fin de que se diga: Jehová de los ejércitos, Dios de Israel, es Dios para Israel. Y sea la casa de tu siervo David firme delante de ti."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Porque tú, Dios mío, revelaste al oído a tu siervo que le has de edificar casa; por eso ha hallado tu siervo motivo para orar delante de ti."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ahora, pues, Jehová, tú eres el Dios que has hablado de tu siervo este bien;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "y ahora te has dignado bendecir la casa de tu siervo, para que permanezca perpetuamente delante de ti; porque lo que tú, oh Jehová, bendices, será bendito para siempre."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David extiende sus dominios - Después de estas cosas aconteció que David derrotó a los filisteos, y los humilló, y tomó a Gat y sus villas de manos de los filisteos."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "También derrotó a Moab, y los moabitas fueron sometidos a David, trayéndole tributo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Asimismo derrotó David a Hadad-ézer rey de Sobá, en Hamat, cuando éste iba a asegurar su dominio sobre el río Eufrates."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y le apresó David mil carros, siete mil de a caballo, y veinte mil hombres de a pie; y desjarretó David los caballos de todos los carros, excepto los de cien carros que dejó."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y viniendo los sirios de Damasco en ayuda de Hadad-ézer rey de Sobá, David hirió de ellos veintidós mil hombres."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y puso David guarnición en Siria de Damasco, y los sirios fueron sometidos a David, pagándole tributos; porque Jehová daba la victoria a David dondequiera que iba."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tomó también David los escudos de oro que llevaban los siervos de Hadad-ézer, y los trajo a Jerusalén."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Asimismo de Tibhat y de Cun, ciudades de Hadad-ézer, tomó David muchísimo bronce, con el que Salomón hizo el estanque de bronce, las columnas y los utensilios de bronce."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y oyendo Tou rey de Hamat que David había deshecho todo el ejército de Hadad-ézer rey de Sobá,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "envió a Adoram su hijo al rey David, para saludarle y felicitarle por haber peleado con Hadad-ézer y haberle vencido; porque Tou tenía guerra contra Hadad-ézer. Le envió también toda clase de utensilios de oro, de plata y de bronce;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "los cuales el rey David dedicó a Jehová, con la plata y el oro que había tomado de todas las naciones de Edom, de Moab, de los hijos de Amón, de los filisteos y de Amalec."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Además de esto, Abisay hijo de Sarvia destrozó en el valle de la Sal a dieciocho mil edomitas."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y puso guarnición en Edom, y todos los edomitas fueron sometidos a David; porque Jehová daba el triunfo a David dondequiera que iba."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Oficiales de David - Reinó David sobre todo Israel, y juzgaba con justicia a todo su pueblo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y Joab hijo de Sarvia era general del ejército, y Josafat hijo de Ahilud, canciller."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sadoc hijo de Ahitub y Abimélec hijo de Abiatar eran sacerdotes, y Savsá, secretario."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y Benaía hijo de Joyadá estaba sobre los cereteos y peleteos; y los hijos de David eran los príncipes cerca del rey."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Derrotas de amonitas y sirios - Después de estas cosas aconteció que murió Nahás rey de los hijos de Amón, y reinó en su lugar su hijo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y dijo David: Manifestaré misericordia con Hanún hijo de Nahás, porque también su padre me mostró misericordia. Así David envió embajadores que lo consolasen de la muerte de su padre. Pero cuando llegaron los siervos de David a la tierra de los hijos de Amón a Hanún, para consolarle,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "los príncipes de los hijos de Amón dijeron a Hanún: ¿A tu parecer honra David a tu padre, que te ha enviado consoladores? ¿No vienen más bien sus siervos a ti para espiar, e inquirir, y reconocer la tierra?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Entonces Hanún tomó los siervos de David y los rapó, y les cortó los vestidos por la mitad, hasta las nalgas, y los despachó."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Se fueron luego, y cuando llegó a David la noticia sobre aquellos varones, él envió a recibirlos, porque estaban muy afrentados. El rey mandó que les dijeran: Estaos en Jericó hasta que os crezca la barba, y entonces volveréis."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y viendo los hijos de Amón que se habían hecho odiosos a David, Hanún y los hijos de Amón enviaron mil talentos de plata para tomar a sueldo carros y gente de a caballo de Mesopotamia, de Siria, de Maacá y de Sobá."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y tomaron a sueldo treinta y dos mil carros, y al rey de Maacá y a su ejército, los cuales vinieron y acamparon delante de Medebá. Y se juntaron también los hijos de Amón de sus ciudades, y vinieron a la guerra."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Oyéndolo David, envió a Joab con todo el ejército de los hombres valientes."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y los hijos de Amón salieron, y ordenaron la batalla a la entrada de la ciudad; y los reyes que habían venido estaban aparte en el campo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y viendo Joab que el ataque contra él había sido dispuesto por el frente y por la retaguardia, escogió de los más aventajados que había en Israel, y con ellos ordenó su ejército contra los sirios."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Puso luego el resto de la gente en mano de Abisay su hermano, y los ordenó en batalla contra los amonitas."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y dijo: Si los sirios resultan ser más fuertes que yo, tú me ayudarás; y si los amonitas son más fuertes que tú, yo te ayudaré."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Esfuérzate, y esforcémonos por nuestro pueblo, y por las ciudades de nuestro Dios; y haga Jehová lo que bien le parezca."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Entonces se acercó Joab y el pueblo que tenía consigo, para pelear contra los sirios; mas ellos huyeron delante de él."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y los hijos de Amón, viendo que los sirios habían huido, huyeron también ellos delante de Abisay su hermano, y entraron en la ciudad. Entonces Joab volvió a Jerusalén."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Viendo los sirios que habían caído delante de Israel, enviaron embajadores, y trajeron a los sirios que estaban al otro lado del río, cuyo capitán era Sofac, general del ejército de Hadad-ézer."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Luego que fue dado aviso a David, reunió a todo Israel, y cruzando el Jordán vino a ellos, y ordenó batalla contra ellos. Y cuando David hubo ordenado su tropa contra ellos, pelearon contra él los sirios."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mas el pueblo sirio huyó delante de Israel; y mató David de los sirios a siete mil hombres de los carros, y cuarenta mil hombres de a pie; asimismo mató a Sofac general del ejército."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y viendo los siervos de Hadad-ézer que habían caído delante de Israel, concertaron paz con David, y le quedaron sometidos; y el pueblo sirio nunca más quiso ayudar a los hijos de Amón."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David captura a Rabá - Aconteció a la vuelta del año, en el tiempo en que suelen los reyes salir a la guerra, que Joab sacó las fuerzas del ejército, y destruyó la tierra de los hijos de Amón, y vino y sitió a Rabá. Mas David estaba en Jerusalén; y Joab batió a Rabá, y la destruyó."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y tomó David la corona de encima de la cabeza del rey de Rabá, y la halló de peso de un talento de oro, y había en ella piedras preciosas; y fue puesta sobre la cabeza de David. Además de esto sacó de la ciudad un enorme botín."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sacó también al pueblo que estaba en ella, y lo puso a trabajar con sierras, con trillos de hierro y con hachas. Lo mismo hizo David a todas las ciudades de los hijos de Amón. Y volvió David con todo el pueblo a Jerusalén."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Después de esto aconteció que se levantó guerra en Gézer contra los filisteos; y Sibecay husatita mató a Sipay, de los descendientes de los gigantes; y fueron humillados."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Volvió a levantarse guerra contra los filisteos; y Elhanán hijo de Jaír mató a Lahmí, hermano de Goliat geteo, el asta de cuya lanza era como un rodillo de telar."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y volvió a haber guerra en Gat, donde había un hombre de gran estatura, el cual tenía seis dedos en pies y manos, veinticuatro en total; y era descendiente de los gigantes."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Este hombre injurió a Israel, pero lo mató Jonatán, hijo de Simeá hermano de David."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Éstos eran descendientes de los gigantes en Gat, los cuales cayeron por mano de David y de sus siervos."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David censa al pueblo - Pero Satanás se levantó contra Israel, e incitó a David a que hiciese censo de Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y dijo David a Joab y a los príncipes del pueblo: Id, haced censo de Israel desde Beerseba hasta Dan, e informadme sobre el número de ellos para que yo lo sepa."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y dijo Joab: Añada Jehová a su pueblo cien veces más, rey señor mío; ¿no son todos éstos siervos de mi señor? ¿Para qué procura mi señor esto, que será para pecado a Israel?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mas la orden del rey pudo más que Joab. Salió, por tanto, Joab, y recorrió todo Israel, y volvió a Jerusalén y dio la cuenta del número del pueblo a David."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y había en todo Israel un millón cien mil capaces de manejar las armas, y de Judá cuatrocientos setenta mil hombres que manejaban espada."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Entre éstos no fueron contados los levitas, ni los hijos de Benjamín, porque la orden del rey era abominable a Joab."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Asimismo esto desagradó a Dios, y castigó a Israel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Entonces dijo David a Dios: He pecado gravemente al hacer esto; te ruego que perdones la falta de tu siervo, porque he obrado muy neciamente."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y habló Jehová a Gad, vidente de David, diciendo:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ve y habla a David, y dile: Así ha dicho Jehová: Tres cosas te propongo; escoge de ellas una que yo haga contigo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y viniendo Gad a David, le dijo: Así ha dicho Jehová:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Escoge para ti: o tres años de hambre, o por tres meses ser derrotado delante de tus enemigos con la espada de tus adversarios, o por tres días la espada de Jehová, esto es, la peste en la tierra, y que el ángel de Jehová haga destrucción en todos los términos de Israel. Mira, pues, qué he de responder al que me ha enviado."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Entonces David dijo a Gad: Estoy en gran angustia. Ruego que yo caiga en la mano de Jehová, porque sus misericordias son muchas en extremo; pero que no caiga en manos de hombres."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Así Jehová envió una peste en Israel, y murieron de Israel setenta mil hombres."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y envió Jehová el ángel a Jerusalén para destruirla; pero cuando él estaba destruyendo, miró Jehová y se arrepintió de aquel mal, y dijo al ángel que destruía: Basta ya; detén tu mano. El ángel de Jehová estaba junto a la era de Ornán jebuseo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y alzando David sus ojos, vio al ángel de Jehová, que estaba entre el cielo y la tierra, con una espada desenvainada en su mano, extendida contra Jerusalén. Entonces David y los ancianos se postraron sobre sus rostros, cubiertos de cilicio."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y dijo David a Dios: ¿No fui yo el que hizo contar el pueblo? Yo fui quien pequé, y ciertamente he hecho mal; pero estas ovejas, ¿qué han hecho? Jehová Dios mío, sea ahora tu mano contra mí, y contra la casa de mi padre, y no venga la peste sobre tu pueblo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y el ángel de Jehová ordenó a Gad que dijese a David que subiese y construyese un altar a Jehová en la era de Ornán jebuseo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Entonces David subió, conforme a la palabra que Gad le había dicho en nombre de Jehová."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y volviéndose Ornán, vio al ángel, por lo que se escondieron cuatro hijos suyos que con él estaban. Y Ornán trillaba el trigo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y viniendo David a Ornán, miró Ornán, y vio a David; y saliendo de la era, se postró en tierra ante David."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Entonces dijo David a Ornán: Dame este lugar de la era, para que edifique un altar a Jehová; dámelo por su justo precio, para que cese la mortandad en el pueblo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Y Ornán respondió a David: Tómala para ti, y haga mi señor el rey lo que bien le parezca; y aun los bueyes daré para el holocausto, y los trillos para leña, y trigo para la ofrenda; yo lo doy todo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Replicó el rey David a Ornán: No, quiero comprarla por su justo precio; porque no tomaré para Jehová lo que es tuyo, ni sacrificaré holocausto que nada me cueste."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Y dio David a Ornán por aquel lugar el peso de seiscientos siclos de oro."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Y edificó allí David un altar a Jehová, en el que ofreció holocaustos y ofrendas de paz, e invocó a Jehová, quien le respondió por fuego desde los cielos en el altar del holocausto."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Entonces Jehová ordenó al ángel que volviera su espada a la vaina."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "El lugar para el templo - Viendo David que Jehová le había oído en la era de Ornán jebuseo, ofreció sacrificios allí."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Y el tabernáculo de Jehová que Moisés había hecho en el desierto, y el altar del holocausto, estaban entonces en el lugar alto de Gabaón;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "pero David no se atrevía a ir allá a consultar a Dios, porque estaba atemorizado a causa de la espada del ángel de Jehová."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Y dijo David: Aquí estará la casa de Jehová Dios, y aquí el altar del holocausto para Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Preparativos para el templo - Después mandó David que se reuniese a los extranjeros que había en la tierra de Israel, y señaló de entre ellos canteros que labrasen piedras para edificar la casa de Dios."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Asimismo preparó David mucho hierro para la clavazón de las puertas, y para las junturas; y mucho bronce sin pesarlo, y madera de cedro sin cuenta,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "pues los sidonios y tirios habían traído a David abundancia de madera de cedro."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Porque se decía David: Salomón mi hijo es muchacho y de tierna edad, y la casa que se ha de edificar a Jehová ha de ser magnífica por excelencia, para renombre y honra en todas las tierras; ahora, pues, yo le prepararé lo necesario. Y David, antes de su muerte, hizo preparativos en gran abundancia."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Llamó entonces David a Salomón su hijo, y le mandó que edificase casa a Jehová Dios de Israel."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y dijo David a Salomón: Hijo mío, en mi corazón tuve el edificar templo al nombre de Jehová mi Dios."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mas vino a mí palabra de Jehová, diciendo: Tú has derramado mucha sangre, y has hecho grandes guerras; no edificarás casa a mi nombre, porque has derramado mucha sangre en la tierra delante de mí."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "He aquí te nacerá un hijo, el cual será varón de paz, porque yo le daré paz de todos sus enemigos en derredor; por tanto, su nombre será Salomón, y yo daré paz y reposo sobre Israel en sus días."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Él edificará casa a mi nombre, y él me será a mí por hijo, y yo le seré por padre; y afirmaré el trono de su reino sobre Israel para siempre."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ahora, pues, hijo mío, Jehová esté contigo, y seas prosperado, y edifiques casa a Jehová tu Dios, como él ha dicho de ti."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y Jehová te dé entendimiento y prudencia, para que cuando gobiernes a Israel, guardes la ley de Jehová tu Dios."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Entonces serás prosperado, si cuidas de poner por obra los estatutos y decretos que Jehová mandó a Moisés para Israel. Esfuérzate, pues, y cobra ánimo; no temas, ni desmayes."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "He aquí, yo con grandes esfuerzos he preparado para la casa de Jehová cien mil talentos de oro, y un millón de talentos de plata, y bronce y hierro sin medida, porque es mucho. Asimismo he preparado madera y piedra, a lo cual tú añadirás."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tú tienes contigo muchos obreros, canteros, albañiles, carpinteros, y todo hombre experto en toda obra."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Del oro, de la plata, del bronce y del hierro, no hay cuenta. Levántate, y manos a la obra; y Jehová esté contigo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Asimismo mandó David a todos los principales de Israel que ayudasen a Salomón su hijo, diciendo:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "¿No está con vosotros Jehová vuestro Dios, el cual os ha dado paz por todas partes? Porque él ha entregado en mi mano a los moradores de la tierra, y la tierra ha sido sometida delante de Jehová, y delante de su pueblo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Poned, pues, ahora vuestros corazones y vuestros ánimos en buscar a Jehová vuestro Dios; y levantaos, y edificad el santuario de Jehová Dios, para traer el arca del pacto de Jehová, y los utensilios consagrados a Dios, a la casa edificada al nombre de Jehová."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Distribución y deberes de los levitas - Siendo, pues, David ya viejo y lleno de días, hizo a Salomón su hijo rey sobre Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y juntando a todos los principales de Israel, y a los sacerdotes y levitas,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "fueron contados los levitas de treinta años arriba; y fue el número de ellos por sus cabezas, contados uno por uno, treinta y ocho mil."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De éstos, veinticuatro mil para dirigir la obra de la casa de Jehová, y seis mil para gobernadores y jueces."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Además, cuatro mil porteros, y cuatro mil para alabar a Jehová, dijo David, con los instrumentos que he hecho para tributar alabanzas."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y los repartió David en grupos conforme a los hijos de Leví: Gersón, Coat y Merarí."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Los hijos de Gersón: Laadán y Simeí."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Los hijos de Laadán, tres: Jehiel el primero, después Zetam y Joel."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Los hijos de Simeí, tres: Selomit, Haziel y Harán. Éstos fueron los jefes de las familias de Laadán."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y los hijos de Simeí: Jáhat, Ziná, Jeús y Beriá. Estos cuatro fueron los hijos de Simeí."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jáhat era el primero, y Ziná el segundo; pero Jeús y Beriá no tuvieron muchos hijos, por lo cual fueron contados como una familia."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Los hijos de Coat: Amram, Izhar, Hebrón y Uziel, ellos cuatro."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Los hijos de Amram: Aarón y Moisés. Y Aarón fue apartado para ser dedicado a las cosas más santas, él y sus hijos para siempre, para que quemasen incienso delante de Jehová, y le ministrasen y bendijesen en su nombre, para siempre."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y los hijos de Moisés varón de Dios fueron contados en la tribu de Leví."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Los hijos de Moisés fueron Gersón y Eliezer."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hijo de Gersón fue Sebuel el jefe."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "E hijo de Eliezer fue Rehabías el jefe. Y Eliezer no tuvo otros hijos; mas los hijos de Rehabías fueron muchos."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hijo de Izhar fue Selomit el jefe."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Los hijos de Hebrón: Jeriyías el jefe, Amarías el segundo, Jahaziel el tercero, y Jecamán el cuarto."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Los hijos de Uziel: Micá el jefe, e Isaías el segundo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Los hijos de Merarí: Mahlí y Musí. Los hijos de Mahlí: Eleazar y Cis."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Y murió Eleazar sin hijos; pero tuvo hijas, y los hijos de Cis, sus parientes, las tomaron por mujeres."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Los hijos de Musí: Mahlí, Éder y Jeremot, ellos tres."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Éstos son los hijos de Leví en las familias de sus padres, jefes de familia según el censo de ellos, contados por sus nombres, por sus cabezas, de veinte años arriba, los cuales trabajaban en el ministerio de la casa de Jehová."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Porque David dijo: Jehová Dios de Israel ha dado paz a su pueblo Israel, y él habitará en Jerusalén para siempre."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Y también los levitas no tendrán que llevar más el tabernáculo y todos los utensilios para su ministerio."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Así que, conforme a las postreras palabras de David, se hizo la cuenta de los hijos de Leví de veinte años arriba."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Y estaban bajo las órdenes de los hijos de Aarón para ministrar en la casa de Jehová, en los atrios, en las cámaras, y en la purificación de toda cosa santificada, y en la demás obra del ministerio de la casa de Dios."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Asimismo para los panes de la proposición, para la flor de harina para el sacrificio, para las hojuelas sin levadura, para lo preparado en sartén, para lo tostado, y para toda medida y cuenta;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "y para asistir cada mañana todos los días a dar gracias y tributar alabanzas a Jehová, y asimismo por la tarde;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "y para ofrecer todos los holocaustos a Jehová los sábados, lunas nuevas y fiestas solemnes, según su número y de acuerdo con su rito, continuamente delante de Jehová;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "y para que tuviesen la guarda del tabernáculo de reunión, y la guarda del santuario, bajo las órdenes de los hijos de Aarón sus hermanos, en el ministerio de la casa de Jehová."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "También los hijos de Aarón fueron distribuidos en grupos. Los hijos de Aarón: Nadab, Abiú, Eleazar e Itamar."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mas como Nadab y Abiú murieron antes que su padre, y no tuvieron hijos, Eleazar e Itamar ejercieron el sacerdocio."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y David, con Sadoc de los hijos de Eleazar, y Ahimélec de los hijos de Itamar, los repartió por sus turnos en el ministerio."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y de los hijos de Eleazar había más varones principales que de los hijos de Itamar; y los repartieron así: De los hijos de Eleazar, dieciséis cabezas de casas paternas; y de los hijos de Itamar, por sus casas paternas, ocho."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Los repartieron, pues, por suerte los unos con los otros; porque de los hijos de Eleazar y de los hijos de Itamar hubo príncipes del santuario, y príncipes de la casa de Dios."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y el escriba Semaías, hijo de Natanael, de los levitas, escribió sus nombres en presencia del rey y de los príncipes, y delante de Sadoc el sacerdote, de Ahimélec hijo de Abiatar y de los jefes de las casas paternas de los sacerdotes y levitas, designando por suerte una casa paterna para Eleazar, y otra para Itamar."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "La primera suerte tocó a Joyarib, la segunda a Jedaías,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "la tercera a Harim, la cuarta a Seorim,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "la quinta a Malquiyías, la sexta a Mijamín,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "la séptima a Cos, la octava a Abías,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "la novena a Jesúa, la décima a Secanías,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "la undécima a Elyasib, la duodécima a Jaquim,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "la decimatercera a Hupá, la decimacuarta a Jesebeab,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "la decimaquinta a Bilgá, la decimasexta a Imer,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "la decimaséptima a Hezir, la decimaoctava a Apisés,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "la decimanovena a Petaías, la vigésima a Jehezquel,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "la vigesimaprimera a Jaquín, la vigesimasegunda a Gamul,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "la vigesimatercera a Delaía, la vigesimacuarta a Maazías."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Éstos fueron distribuidos para su ministerio, para que entrasen en la casa de Jehová, según les fue ordenado por Aarón su padre, de la manera que le había mandado Jehová el Dios de Israel."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y de los hijos de Leví que quedaron: Subael, de los hijos de Amram; y de los hijos de Subael, Jehedías."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y de los hijos de Rehabías, Isías el jefe."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "De los izharitas, Selomot; e hijo de Selomot, Jáhat."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "De los hijos de Hebrón: Jeriyías el jefe, el segundo Amarías, el tercero Jahaziel, el cuarto Jecamán."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Hijo de Uziel, Micá; e hijo de Micá, Samir."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Hermano de Micá, Isías; e hijo de Isías, Zacarías."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Los hijos de Merarí: Mahlí y Musí; hijo de Jaazías, su hijo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Los hijos de Merarí por Jaazías, su hijo: Soham, Zacur e Ibrí."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Y de Mahlí, Eleazar, quien no tuvo hijos."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Hijo de Cis, Jerameel."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Los hijos de Musí: Mahlí, Éder y Jerimot. Éstos fueron los hijos de los levitas conforme a sus casas paternas."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Éstos también entraron en suerte, como sus hermanos los hijos de Aarón, delante del rey David, y de Sadoc y de Ahimélec, y de los jefes de las casas paternas de los sacerdotes y levitas, siendo tratadas las primeras familias igual que las últimas."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Distribución de músicos y cantores - Asimismo David y los jefes del ejército apartaron para el ministerio a los hijos de Asaf, de Hemán y de Jedutún, para que profetizasen con arpas, salterios y címbalos; y el número de ellos, hombres idóneos para la obra de su ministerio, fue:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "De los hijos de Asaf: Zacur, José, Netanías y Asarelá, hijos de Asaf, bajo la dirección de Asaf, el cual profetizaba bajo las órdenes del rey."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "De los hijos de Jedutún: Gedalías, Zerí, Jesaías, Hasabías, Matitías y Simeí; seis, bajo la dirección de su padre Jedutún, el cual profetizaba con arpa, para aclamar y alabar a Jehová."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De los hijos de Hemán: Buquías, Matanías, Uziel, Sebuel, Jerimot, Hananías, Hananí, Eliyata, Gidaltí, Romamti-ézer, Josbecasa, Malotí, Hotir y Mahaziot."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Todos éstos fueron hijos de Hemán, vidente del rey en las cosas de Dios, para exaltar su poder; y Dios dio a Hemán catorce hijos y tres hijas."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y todos éstos estaban bajo la dirección de su padre en la música, en la casa de Jehová, con címbalos, salterios y arpas, para el ministerio del templo de Dios, cumpliendo las disposiciones del rey, de Asaf, Jedutún y Hemán."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y el número de ellos, con sus hermanos, instruidos en el canto para Jehová, todos ellos maestros, era de doscientos ochenta y ocho."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y echaron suertes para servir por turnos, entrando el pequeño con el grande, lo mismo el maestro que el discípulo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "La primera suerte salió por Asaf, para José; la segunda para Gedalías, quien con sus hermanos e hijos fueron doce;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "la tercera para Zacur, con sus hijos y sus hermanos, doce;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "la cuarta para Izrí, con sus hijos y sus hermanos, doce;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "la quinta para Netanías, con sus hijos y sus hermanos, doce;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "la sexta para Buquiyías, con sus hijos y sus hermanos, doce;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "la séptima para Jesarela, con sus hijos y sus hermanos, doce;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "la octava para Jesaías, con sus hijos y sus hermanos, doce;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "la novena para Matanías, con sus hijos y sus hermanos, doce;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "la décima para Simeí, con sus hijos y sus hermanos, doce;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "la undécima para Azarel, con sus hijos y sus hermanos, doce;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "la duodécima para Hasabías, con sus hijos y sus hermanos, doce;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "la decimatercera para Subael, con sus hijos y sus hermanos, doce;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "la decimacuarta para Matitías, con sus hijos y sus hermanos, doce;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "la decimaquinta para Jerimot, con sus hijos y sus hermanos, doce;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "la decimasexta para Hananías, con sus hijos y sus hermanos, doce;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "la decimaséptima para Josbecasa, con sus hijos y sus hermanos, doce;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "la decimaoctava para Hananí, con sus hijos y sus hermanos, doce;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "la decimanovena para Malotí, con sus hijos y sus hermanos, doce;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "la vigésima para Eliyata, con sus hijos y sus hermanos, doce;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "la vigesimaprimera para Hotir, con sus hijos y sus hermanos, doce;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "la vigesimasegunda para Gidaltí, con sus hijos y sus hermanos, doce;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "la vigesimatercera para Mahaziot, con sus hijos y sus hermanos, doce;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "la vigesimacuarta para Romamti-ézer, con sus hijos y sus hermanos, doce."
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Porteros y oficiales - También fueron distribuidos los porteros: de los coreítas, Meselemías hijo de Coré, de los hijos de Asaf."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Los hijos de Meselemías: Zacarías el primogénito, Jediael el segundo, Zebadías el tercero, Jatniel el cuarto,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Elam el quinto, Johanán el sexto, Elyoenay el séptimo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Los hijos de Obed-edom: Semaías el primogénito, Jozabad el segundo, Joah el tercero, el cuarto Sacar, el quinto Natanael,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "el sexto Amiel, el séptimo Isacar, el octavo Peultay; porque Dios había bendecido a Obed-edom."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "También de Semaías su hijo nacieron hijos que fueron señores sobre la casa de sus padres; porque eran varones valerosos y esforzados."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Los hijos de Semaías: Otní, Rafael, Obed, Elzabad, y sus hermanos, hombres esforzados; asimismo Eliú y Semaquías."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Todos éstos de los hijos de Obed-edom; ellos con sus hijos y sus hermanos, hombres robustos y fuertes para el servicio; sesenta y dos, de Obed-edom."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y los hijos de Meselemías y sus hermanos, dieciocho hombres valientes."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "De Hosá, de los hijos de Merarí: Simrí el jefe (aunque no era el primogénito, mas su padre lo puso por jefe),"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "el segundo Hilcías, el tercero Tebalías, el cuarto Zacarías; todos los hijos de Hosá y sus hermanos fueron trece."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Entre éstos se hizo la distribución de los porteros, alternando los principales de los varones en la guardia con sus hermanos, para servir en la casa de Jehová."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Echaron suertes, el pequeño con el grande, según sus casas paternas, para cada puerta."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y la suerte para la del oriente cayó a Selemías. Y metieron en las suertes a Zacarías su hijo, consejero entendido; y salió la suerte suya para la del norte."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y para Obed-edom la puerta del sur, y a sus hijos la casa de provisiones del templo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Para Supim y Hosá, la del occidente, la puerta de Salequet, en el camino de la subida, correspondiéndose guardia con guardia."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Al oriente, seis levitas; al norte, cuatro de día; al sur, cuatro de día; y a la casa de provisiones, de dos en dos."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "En la cámara de los utensilios al occidente, cuatro al camino, y dos en la cámara."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Éstas son las distribuciones de los porteros, hijos de los coreítas y de los hijos de Merarí."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y de los levitas, Ahías tenía cargo de los tesoros de la casa de Dios, y de los tesoros de las cosas santificadas."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Cuanto a los hijos de Laadán hijo de Gersón: de Laadán, los jefes de las casas paternas de Laadán gersonita fueron los jehielitas."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Los hijos de Jehielí, Zetam y Joel su hermano, tuvieron cargo de los tesoros de la casa de Jehová."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "De entre los amramitas, de los izharitas, de los hebronitas y de los uzielitas,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sebuel hijo de Gersón, hijo de Moisés, era jefe sobre los tesoros."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "En cuanto a su hermano Eliezer, hijo de éste era Rehabías, hijo de éste Jesaías, hijo de éste Joram, hijo de éste Zicrí, del que fue hijo Selomit."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Este Selomit y sus hermanos tenían a su cargo todos los tesoros de todas las cosas santificadas que había consagrado el rey David, y los jefes de las casas paternas, los capitanes de millares y de centenas, y los jefes del ejército;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "de lo que habían consagrado de las guerras y de los botines, para reparar la casa de Jehová."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Asimismo todas las cosas que habían consagrado el vidente Samuel, y Saúl hijo de Cis, Abner hijo de Ner y Joab hijo de Sarvia, y todo lo que cualquiera consagraba, estaba a cargo de Selomit y de sus hermanos."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "De los izharitas, Quenanías y sus hijos eran gobernadores y jueces sobre Israel en asuntos exteriores."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "De los hebronitas, Hasabías y sus hermanos, hombres de vigor, mil setecientos, gobernaban a Israel al otro lado del Jordán, al occidente, en toda la obra de Jehová, y en el servicio del rey."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "De los hebronitas, Jeriyías era el jefe de los hebronitas repartidos en sus linajes por sus familias. En el año cuarenta del reinado de David se registraron, y fueron hallados entre ellos hombres fuertes y vigorosos en Jazer de Galaad."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Y sus hermanos, hombres valientes, eran dos mil setecientos, jefes de familias, los cuales el rey David constituyó sobre los rubenitas, los gaditas y la media tribu de Manasés, para todas las cosas de Dios y los negocios del rey."
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Otros oficiales de David - Estos son los principales de los hijos de Israel, jefes de familias, jefes de millares y de centenas, y oficiales que servían al rey en todos los negocios de las divisiones que entraban y salían cada mes durante todo el año, siendo cada división de veinticuatro mil."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sobre la primera división del primer mes estaba Jasobam hijo de Zabdiel; y había en su división veinticuatro mil."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "De los hijos de Peres, él fue jefe de todos los capitanes de las compañías del primer mes."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sobre la división del segundo mes estaba Doday ahohíta; y Miclot era jefe en su división, en la que también había veinticuatro mil."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "El jefe de la tercera división para el tercer mes era Benaía, hijo del sumo sacerdote Joyadá; y en su división había veinticuatro mil."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Este Benaía era valiente entre los treinta y sobre los treinta; y en su división estaba Amizabad su hijo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "El cuarto jefe para el cuarto mes era Asael hermano de Joab, y después de él Zebadías su hijo; y en su división había veinticuatro mil."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "El quinto jefe para el quinto mes era Samhut izraíta; y en su división había veinticuatro mil."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "El sexto para el sexto mes era Irá hijo de Iqués, de Técoa; y en su división, veinticuatro mil."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "El séptimo para el séptimo mes era Heles pelonita, de los hijos de Efraín; y en su división, veinticuatro mil."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "El octavo para el octavo mes era Sibecay husatita, de los zeraítas; y en su división, veinticuatro mil."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "El noveno para el noveno mes era Abiézer anatotita, de los benjaminitas; y en su división, veinticuatro mil."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "El décimo para el décimo mes era Maharay netofatita, de los zeraítas; y en su división, veinticuatro mil."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "El undécimo para el undécimo mes era Benaía piratonita, de los hijos de Efraín; y en su división, veinticuatro mil."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "El duodécimo para el duodécimo mes era Helday netofatita, de Otoniel; y en su división, veinticuatro mil."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Asimismo sobre las tribus de Israel: el jefe de los rubenitas era Eliezer hijo de Zicrí; de los simeonitas, Sefatías, hijo de Maacá."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "De los levitas, Hasabías, hijo de Kemuel; de los de Aarón, Sadoc."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "De Judá, Eliú, uno de los hermanos de David; de los de Isacar, Omrí, hijo de Miguel."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "De los de Zabulón, Ismaías, hijo de Abdías; de los de Neftalí, Jerimot, hijo de Azriel."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "De los hijos de Efraín, Oseas, hijo de Azazías; de la media tribu de Manasés, Joel, hijo de Pedaías."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "De la otra media tribu de Manasés, en Galaad, Iddó, hijo de Zacarías; de los de Benjamín, Jaasiel, hijo de Abner."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Y de Dan, Azareel, hijo de Jeroham. Éstos fueron los jefes de las tribus de Israel."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Y no tomó David el número de los que eran de veinte años abajo, por cuanto Jehová había dicho que él multiplicaría a Israel como las estrellas del cielo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Joab, hijo de Sarvia, había comenzado a contar; pero no acabó, pues por esto vino el castigo sobre Israel, y así el número no fue puesto en el registro de las crónicas del rey David."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Azmávet, hijo de Adiel, tenía a su cargo los tesoros del rey; y Jonatán, hijo de Uzías, los tesoros de los campos, de las ciudades, de las aldeas y de las torres."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Y de los que trabajaban en la labranza de las tierras, Ezrí hijo de Quelub."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "De las viñas, Simeí ramatita; y del fruto de las viñas para las bodegas, Zabdí sifmita."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "De los olivares e higuerales de la Sefelá, Báal-hanán gederita; y de los almacenes del aceite, Joás."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Del ganado que pastaba en Sarón, Sitray saronita; y del ganado que estaba en los valles, Safat hijo de Adlay."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "De los camellos, Obil ismaelita; de las asnas, Jehedías meronotita;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "y de las ovejas, Jaziz agareno. Todos éstos eran administradores de la hacienda del rey David."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Y Jonatán, tío de David, era consejero, varón prudente y escriba; y Jehiel hijo de Hacmoní estaba con los hijos del rey."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "También Ahitófel era consejero del rey, y Husay arquita amigo del rey."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Después de Ahitófel estaba Joyadá hijo de Benaía, y Abiatar. Y Joab era el general del ejército del rey."
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Salomón sucede a David - Reunió David en Jerusalén a todos los principales de Israel, los jefes de las tribus, los jefes de las divisiones que servían al rey, los jefes de millares y de centenas, los administradores de toda la hacienda y posesión del rey y de sus hijos, y los oficiales y los más poderosos y valientes de sus hombres."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y levantándose el rey David, puesto en pie, dijo: Oídme, hermanos míos, y pueblo mío. Yo tenía el propósito de edificar una casa en la cual reposara el arca del pacto de Jehová, y para el estrado de los pies de nuestro Dios; y había ya preparado todo para edificar."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mas Dios me dijo: Tú no edificarás casa a mi nombre, porque eres hombre de guerra, y has derramado mucha sangre."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pero Jehová, el Dios de Israel, me eligió de toda la casa de mi padre, para que perpetuamente fuese rey sobre Israel; porque a Judá escogió por caudillo, y de la casa de Judá a la familia de mi padre; y de entre los hijos de mi padre se agradó de mí para ponerme por rey sobre todo Israel."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y de entre todos mis hijos (porque Jehová me ha dado muchos hijos), eligió a mi hijo Salomón para que se siente en el trono del reino de Jehová sobre Israel."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y me ha dicho: Salomón tu hijo, él edificará mi casa y mis atrios; porque a éste he escogido por hijo, y yo le seré a él por padre."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Asimismo yo confirmaré su reino para siempre, si él se esfuerza en poner por obra mis mandamientos y mis decretos, como lo hace hoy."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ahora, pues, ante los ojos de todo Israel, congregación de Jehová, y en oídos de nuestro Dios, guardad e inquirid todos los preceptos de Jehová vuestro Dios, para que poseáis la buena tierra, y la dejéis en herencia a vuestros hijos después de vosotros perpetuamente."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y tú, Salomón, hijo mío, reconoce al Dios de tu padre, y sírvele con corazón entero y con ánimo generoso; porque Jehová escudriña los corazones de todos, y entiende todo intento de los pensamientos. Si tú le buscas, lo hallarás; mas si lo dejas, él te desechará para siempre."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mira, pues, ahora, que Jehová te ha elegido para que edifiques casa para el santuario; esfuérzate, y hazla."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y David dio a Salomón su hijo el plano del pórtico del templo y sus casas, sus tesorerías, sus aposentos, sus cámaras y el lugar del propiciatorio."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Asimismo el plano de todas las cosas que tenía en mente para los atrios de la casa de Jehová, para todas las cámaras alrededor, para las tesorerías de la casa de Dios, y para las tesorerías de las cosas santificadas."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "También para los grupos de los sacerdotes y de los levitas, para toda la obra del ministerio de la casa de Jehová, y para todos los utensilios del ministerio de la casa de Jehová."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y dio oro en peso para las cosas de oro, para todos los utensilios de cada servicio, y plata en peso para todas las cosas de plata, para todos los utensilios de cada servicio."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Oro en peso para los candeleros de oro, y para sus lámparas; en peso el oro para cada candelero y sus lámparas; y para los candeleros de plata, plata en peso para cada candelero y sus lámparas, conforme al servicio de cada candelero."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Asimismo dio oro en peso para las mesas de la proposición, para cada mesa; del mismo modo plata para las mesas de plata."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "También oro puro para los garfios, para los lebrillos, para las copas y para las tazas de oro; para cada taza, por peso; y para las tazas de plata, por peso para cada taza."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Además, oro puro en peso para el altar del incienso, y para el carro de los querubines de oro, que con las alas extendidas cubrían el arca del pacto de Jehová."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Todas estas cosas, dijo David, me fueron trazadas por la mano de Jehová, que me hizo entender todas las obras del diseño."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dijo además David a Salomón su hijo: Anímate y esfuérzate, y manos a la obra; no temas, ni desmayes, porque Jehová Dios, mi Dios, estará contigo; él no te dejará ni te desamparará, hasta que acabes toda la obra para el servicio de la casa de Jehová."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "He aquí los grupos de los sacerdotes y de los levitas, para todo el ministerio de la casa de Dios, estarán contigo en toda la obra; asimismo todos los voluntarios e inteligentes para toda forma de servicio, y los príncipes, y todo el pueblo para ejecutar todas tus órdenes."
                }
            }
        },
        "29": {
            "chapter_nr": "29",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Después dijo el rey David a toda la asamblea: Solamente a Salomón mi hijo ha elegido Dios; él es joven y tierno de edad, y la obra grande; porque la casa no es para hombre, sino para Jehová Dios."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Yo con todas mis fuerzas he preparado para la casa de mi Dios, oro para las cosas de oro, plata para las cosas de plata, bronce para las de bronce, hierro para las de hierro, y madera para las de madera; y piedras de ónice, piedras preciosas, piedras negras, piedras de diversos colores, y toda clase de piedras preciosas, y piedras de mármol en abundancia."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Además de esto, por cuanto tengo mi afecto en la casa de mi Dios, yo guardo en mi tesoro particular oro y plata que, además de todas las cosas que he preparado para la casa del santuario, he dado para la casa de mi Dios:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "tres mil talentos de oro, de oro de Ofir, y siete mil talentos de plata refinada para cubrir las paredes de las casas;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "oro, pues, para las cosas de oro, y plata para las cosas de plata, y para toda la obra de las manos de los artífices. ¿Y quién quiere hacer hoy ofrenda voluntaria a Jehová?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Entonces los jefes de familia, y los príncipes de las tribus de Israel, jefes de millares y de centenas, con los administradores de la hacienda del rey, ofrecieron voluntariamente."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y dieron para el servicio de la casa de Dios cinco mil talentos y diez mil dracmas de oro, diez mil talentos de plata, dieciocho mil talentos de bronce, y cinco mil talentos de hierro."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y todo el que tenía piedras preciosas las dio para el tesoro de la casa de Jehová, en mano de Jehiel gersonita."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y se alegró el pueblo por haber contribuido voluntariamente; porque de todo corazón lo habían ofrecido a Jehová."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Asimismo se alegró mucho el rey David, y bendijo a Jehová delante de toda la congregación; y dijo David: Bendito seas tú, oh Jehová, Dios de Israel nuestro padre, desde el siglo y hasta el siglo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tuya es, oh Jehová, la magnificencia y el poder, la gloria, la victoria y el honor; porque todas las cosas que están en los cielos y en la tierra son tuyas. Tuyo, oh Jehová, es el reino, y tú eres excelso sobre todos."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Las riquezas y la gloria proceden de ti, y tú dominas sobre todo; en tu mano está la fuerza y el poder, y en tu mano el hacer grande y el dar poder a todos."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ahora, pues, Dios nuestro, nosotros alabamos y loamos tu glorioso nombre."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Porque ¿quién soy yo, y quién es mi pueblo, para que pudiésemos ofrecer voluntariamente cosas semejantes? Pues todo es tuyo, y de lo recibido de tu mano te damos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Porque nosotros, extranjeros y advenedizos somos delante de ti, como todos nuestros padres; y nuestros días sobre la tierra, cual sombra que no dura."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Oh Jehová Dios nuestro, toda esta abundancia que hemos preparado para edificar casa a tu santo nombre, de tu mano es, y todo es tuyo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Yo sé, Dios mío, que tú escudriñas los corazones, y que la rectitud te agrada; por eso yo con rectitud de mi corazón voluntariamente te he ofrecido todo esto, y ahora he visto con alegría que tu pueblo, reunido aquí ahora, ha dado para ti espontáneamente."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jehová, Dios de Abraham, de Isaac y de Israel nuestros padres, conserva perpetuamente esta voluntad del corazón de tu pueblo, y encamina su corazón a ti."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Asimismo da a mi hijo Salomón corazón perfecto, para que guarde tus mandamientos, tus instrucciones y tus preceptos, y para que haga todas las cosas, y te edifique la casa para la cual yo he hecho preparativos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Después dijo David a toda la congregación: Bendecid ahora a Jehová vuestro Dios. Entonces toda la congregación bendijo a Jehová Dios de sus padres, e inclinándose adoraron delante de Jehová y del rey."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Al día siguiente sacrificaron víctimas a Jehová, y ofrecieron a Jehová holocaustos: mil becerros, mil carneros, mil corderos con sus libaciones, y muchos sacrificios de parte de todo Israel."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Y comieron y bebieron delante de Jehová aquel día con gran gozo; y dieron por segunda vez la investidura del reino a Salomón hijo de David, y ante Jehová le ungieron por príncipe, y a Sadoc por sacerdote."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Y se sentó Salomón por rey en el trono de Jehová en lugar de David su padre, y fue prosperado; y le obedeció todo Israel."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Y todos los príncipes y poderosos, y todos los hijos del rey David, prestaron homenaje al rey Salomón."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Y Jehová engrandeció en extremo a Salomón a ojos de todo Israel, y le dio tal gloria en su reino, cual ningún rey la tuvo antes de él en Israel."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Muerte de David - Así reinó David hijo de Isay sobre todo Israel."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "El tiempo que reinó sobre Israel fue cuarenta años. Siete años reinó en Hebrón, y treinta y tres reinó en Jerusalén."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Y murió en buena vejez, lleno de días de riquezas y de gloria; y reinó en su lugar Salomón su hijo."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Y los hechos del rey David, primeros y postreros, están escritos en el libro de las crónicas de Samuel vidente, en las crónicas del profeta Natán, y en las crónicas de Gad vidente,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "con todo lo relativo a su reinado, y su poder, y las cosas que le sobrevinieron a él, y a Israel y a todos los reinos de aquellas tierras."
                }
            }
        }
    }
}