{
    "version": "RVR1977",
    "book_name": "Ecclesiastes",
    "book_nr": "21",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Vanidad de la sabiduría humana - Palabras del Predicador, hijo de David, rey en Jerusalén."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Vanidad de vanidades, dijo el Predicador; vanidad de vanidades, todo es vanidad."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "¿Qué provecho saca el hombre de toda su fatiga con que se afana debajo del sol?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Una generación se va, y otra generación viene; mas la tierra siempre permanece."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sale el sol, se pone el sol, y se apresura a volver al lugar de donde se levanta."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "El viento tira hacia el sur, y gira hacia el norte; va girando de continuo, y a sus giros vuelve el viento de nuevo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Todos los ríos van al mar, y el mar no se llena; al lugar de donde los ríos vinieron, allí vuelven para correr de nuevo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Todas las cosas dan fastidio más de lo que el hombre puede expresar; nunca se sacia el ojo de ver, ni el oído de oír."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "¿Qué es lo que fue? Lo mismo que será. ¿Qué es lo que ha sido hecho? Lo mismo que se hará; y nada hay nuevo debajo del sol."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "¿Hay algo de que se puede decir: He aquí esto es nuevo? Ya fue en los siglos que nos han precedido."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "No hay recuerdo de los antiguos, como tampoco lo habrá de los venideros en los que les sucederán."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "La experiencia del Predicador - Yo, el Predicador, fui rey sobre Israel en Jerusalén."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y me dediqué a inquirir y a buscar con sabiduría sobre todo lo que se hace debajo del cielo; este penoso trabajo dio Dios a los hijos de los hombres, para que se ocupen en él."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Examiné todas las obras que se hacen debajo del sol; y he aquí, todo ello es vanidad y esfuerzo inútil."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Lo torcido no se puede enderezar, y lo incompleto no puede contarse."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hablé yo en mi corazón, diciendo: He aquí que yo he acumulado sabiduría más que todos los que fueron antes de mí en Jerusalén; y mi corazón ha alcanzado mucha sabiduría y ciencia."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y dediqué mi corazón a conocer la sabiduría, y también a entender las locuras y los desvaríos; conocí que aun esto era esfuerzo inútil."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Porque en la mucha sabiduría hay mucha pesadumbre; y quien añade ciencia, añade dolor."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dije yo en mi corazón: Ven ahora, probarás la alegría, y gozarás de bienes. Mas he aquí, esto también era vanidad."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A la risa dije: Estás loca; y al placer: ¿De qué sirve esto?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Propuse en mi corazón agasajar mi carne con vino, y que anduviese mi corazón en sabiduría, mientras iba tras el desvarío, hasta ver cuál es la dicha de los hijos de los hombres, por la que se afanan debajo del cielo todos los días de su vida."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Engrandecí mis obras, edifiqué para mí casas, planté para mí viñas;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "me hice huertos y jardines, y planté en ellos toda clase de árboles frutales."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Me hice estanques de aguas, para regar de ellos el parque donde crecían los árboles."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Compré siervos y siervas, y tuve siervos nacidos en casa; también tuve posesión grande de vacas y de ovejas, más que todos los que fueron antes de mí en Jerusalén."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Acumulé también plata y oro, y tesoros preciados de reyes y de provincias; contraté cantores y cantoras, y gocé de los deleites de los hijos de los hombres: un harén de concubinas."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y fui engrandecido y exaltado más que todos los que fueron antes de mí en Jerusalén; además de esto, conservé conmigo mi sabiduría."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "No negué a mis ojos ninguna cosa que desearan, ni aparté mi corazón de placer alguno, porque mi corazón gozó del fruto de todo mi trabajo; y ésta fue la recompensa de toda mi faena."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Miré yo luego todas las obras que habían hecho mis manos, y el trabajo que tomé para hacerlas; y he aquí, todo era vanidad y perseguir el viento, y sin sacar provecho debajo del sol."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Después volví yo a mirar para ver la sabiduría, los desvaríos y la necesidad; porque ¿qué podrá hacer el hombre que suceda al rey? Nada, sino lo que ya ha sido hecho."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y he visto que la sabiduría sobrepasa a la necedad, como la luz a las tinieblas."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "El sabio tiene sus ojos en la frente, mas el necio anda en tinieblas; pero también entendí yo que una misma suerte correrá el uno como el otro."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Entonces dije yo en mi corazón: Como sucederá al necio, me sucederá también a mí. ¿Para qué, pues, he trabajado hasta ahora por hacerme más sabio? Y dije en mi corazón, que también esto era vanidad."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Porque ni del sabio ni del necio habrá memoria para siempre; pues en los días venideros ya todo será olvidado, y también morirá el sabio como el necio."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Aborrecí, por tanto, la vida, porque la obra que se hace debajo del sol me resultaba fastidiosa; por cuanto todo es vanidad y caza de viento."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Asimismo aborrecí todo mi trabajo que había hecho debajo del sol, el cual tendré que dejar al hombre que me suceda."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y ¿quién sabe si será sabio o necio el que se enseñoreará de todo mi trabajo en que yo me afané y en que ocupé debajo del sol mi sabiduría? Esto también es vanidad."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Volvió, por tanto, a desesperanzarse mi corazón acerca de todo el trabajo en que me afané, y en que había ocupado debajo del sol mi sabiduría."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "¡Que el hombre trabaje con sabiduría, y con ciencia y con rectitud, y que haya de dar su hacienda a hombre que nunca trabajó en ella! También es esto vanidad y mal grande."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Porque ¿qué le queda al hombre de todo su trabajo, y de la fatiga de su corazón, con que se afana debajo del sol?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Porque todos sus días no son sino dolores, y sus trabajos molestias; aun de noche su corazón no reposa. Esto también es vanidad."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "No hay cosa mejor para el hombre sino que coma y beba, y que su alma se alegre en su trabajo. También he visto que esto es de la mano de Dios."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Porque ¿quién comerá, y quién se cuidará, mejor que yo?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Porque al hombre que le es grato, Dios le da sabiduría, ciencia y gozo; mas al pecador le da el trabajo de recoger y amontonar, para darlo al que agrada a Dios. También esto es vanidad y afán de viento."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Todo tiene su tiempo - Todo tiene su tiempo, y todo lo que se hace debajo del cielo tiene su hora."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tiempo de nacer, y tiempo de morir; tiempo de plantar, y tiempo de arrancar lo plantado;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "tiempo de matar, y tiempo de curar; tiempo de destruir, y tiempo de edificar;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "tiempo de llorar, y tiempo de reír; tiempo de endechar, y tiempo de bailar;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "tiempo de esparcir piedras, y tiempo de juntar piedras; tiempo de abrazar, y tiempo de abstenerse de abrazar;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "tiempo de buscar, y tiempo de perder; tiempo de guardar, y tiempo de desechar;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "tiempo de rasgar, y tiempo de coser; tiempo de callar, y tiempo de hablar;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "tiempo de amar, y tiempo de aborrecer; tiempo de guerra, y tiempo de paz."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "¿Qué provecho saca el que trabaja, de aquello en que se afana?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Yo he observado la tarea que Dios ha dado a los hijos de los hombres para que se ocupen en ella."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Todo lo hizo hermoso en su sazón; y ha puesto el mundo en el corazón de ellos, sin que alcance el hombre a descubrir la obra que ha hecho Dios desde el principio hasta el fin."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Yo he conocido que no hay para ellos cosa mejor que alegrarse, y pasarlo bien en su vida;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "y también que es don de Dios que todo hombre coma y beba, y goce del producto de toda su labor."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "He entendido que todo lo que Dios hace será perpetuo; sobre ello no se añadirá, ni de ello se disminuirá; y lo hace Dios, para que delante de él teman los hombres."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Aquello que fue, ya es; y lo que ha de ser, fue ya; y Dios restaura lo que pasó."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Injusticias de la vida - Vi más debajo del sol: en la sede del juicio hay impiedad; y en el lugar de la justicia, allí iniquidad."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y dije yo en mi corazón: Al justo y al impío juzgará Dios; porque allí hay un tiempo para todo lo que se quiere y para todo lo que se hace."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dije en mi corazón: Es así, por causa de los hijos de los hombres, para que Dios los pruebe, y para que vean que de sí mismos son semejantes a las bestias."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Porque lo que sucede a los hijos de los hombres, y lo que sucede a las bestias, un mismo suceso es: como mueren los unos, así mueren los otros, y una misma respiración tienen todos; ni tiene más el hombre que la bestia; porque todo es vanidad."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Todo va a un mismo lugar; todo es hecho del polvo, y todo volverá al mismo polvo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "¿Quién sabe si el espíritu de los hijos de los hombres sube arriba, y si el espíritu del animal desciende abajo a la tierra?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Así, pues, he visto que no hay cosa mejor para el hombre que alegrarse en su trabajo, porque ésta es su parte; porque ¿quién le hará ver lo que ha de ser después de él?"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La vida social - Me volví y vi todas las violencias que se hacen debajo del sol; y he aquí las lágrimas de los oprimidos, sin tener quien los consuele; y la violencia estaba en la mano de sus opresores, y para ellos no había consolador."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y alabé yo a los difuntos, los que ya murieron, más que a los vivientes, los que viven todavía."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y tuve por más feliz que unos y otros al que no ha existido aún, que no ha visto las malas obras que se hacen debajo del sol."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "He visto asimismo que todo esfuerzo y el éxito de toda obra despierta la envidia del hombre contra su prójimo. También esto es vanidad y esfuerzo inútil."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "El necio cruza sus manos y come su misma carne."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Más vale un puño lleno con descanso, que ambos puños llenos con fatiga y esfuerzo inútil."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Yo me volví otra vez, y vi otra vanidad debajo del sol."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hay un hombre que está solo y sin sucesor, que no tiene hijo ni hermano; pero nunca cesa de trabajar, ni sus ojos se sacian de sus riquezas, ni se pregunta: ¿Para quién trabajo yo, y privo a mi alma del bienestar? También esto es vanidad, y triste tarea."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mejor es dos juntos que uno solo; porque tienen mejor paga de su trabajo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Si cae uno, el otro levantará a su compañero; pero ¡ay del solo! que si se cae, no habrá otro que lo levante."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "También si dos duermen juntos, se calentarán mutuamente; mas ¿cómo se calentará uno solo?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Si alguno prevalece contra uno, dos le resistirán; y el cordel de tres hilos no se rompe fácilmente."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Más vale un muchacho pobre y sabio, que el rey viejo y necio que no admite consejos;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "porque de la cárcel saldrá aquél para reinar, aunque en su reino nació pobre."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Vi a todos los que viven debajo del sol caminando con el muchacho sucesor, que estará en lugar de aquél."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "No tenía fin la muchedumbre del pueblo que le seguía; sin embargo, los que vengan después tampoco estarán contentos de él. Y esto es también vanidad y esfuerzo inútil."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La vanidad de hacer votos - Cuando vayas a la casa de Dios, vigila tus pasos; y acércate más para oír que para ofrecer el sacrificio de los necios; porque no saben que hacen mal."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "No te des prisa con tu boca, ni tu corazón se apresure a proferir palabra delante de Dios; porque Dios está en el cielo, y tú sobre la tierra; por tanto, sean pocas tus palabras."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Porque de la mucha preocupación vienen los sueños; y de la multitud de las palabras, la voz del necio."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Cuando haces a Dios una promesa, no tardes en cumplirla; porque él no se complace en los insensatos. Cumple lo que prometes."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mejor es que no prometas, y no que prometas y no cumplas."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "No dejes que tu boca te haga pecar, ni digas delante del ángel, que fue inadvertencia. ¿Por qué harás que Dios se enoje a causa de tu voz, y que destruya la obra de tus manos?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Donde abundan los sueños, también abundan las vanidades y las muchas palabras; mas tú, teme a Dios."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "La vanidad de la vida - Si ves en alguna provincia opresión de pobres y perversión de derecho y de justicia, no te maravilles de ello; porque sobre el alto vigila otro más alto, y uno más alto está sobre ellos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Además, el provecho de la tierra es para todos si el rey mismo está al servicio del campo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "El que ama el dinero, no se saciará de dinero; y el que ama el mucho tener, no sacará fruto. También esto es vanidad."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Cuando aumentan los bienes, también aumentan los que los consumen. ¿Qué provecho, pues, sacará su dueño, sino verlos como un espectáculo para sus ojos?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dulce es el sueño del trabajador, coma mucho, coma poco; pero al rico no le deja dormir la hartura."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hay un mal doloroso que he visto debajo del sol: las riquezas guardadas por sus dueños para su mal;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "las cuales se pierden en un mal negocio, y al hijo que engendraron, nada le queda en la mano."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Como salió del vientre de su madre, desnudo, así vuelve, yéndose tal como vino; y nada saca de su trabajo para llevárselo consigo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Éste también es un gran mal, que como vino, así se ha de ir. ¿Y de qué le aprovechó trabajar en vano?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Además de esto, todos los días de su vida comerá en tinieblas, con mucho afán y dolor y miseria."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "He aquí, pues, el bien que yo he visto: que lo bueno es comer y beber, y gozar uno del bien de todo su trabajo con que se fatiga debajo del sol, todos los días de vida que Dios le ha dado; porque ésta es su parte."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A todo hombre a quien Dios da riquezas y bienes, y le da también facultad para que coma de ellas, y tome su parte, y goce de su trabajo, esto es don de Dios."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Porque no se acordará mucho de los días de su vida; pues Dios le llena de alegría el corazón."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hay un mal que he visto debajo del cielo, y muy extendido entre los hombres:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "El del hombre a quien Dios da riquezas, bienes y gloria, y nada le falta de todo lo que su alma desea; pero Dios no le da facultad de disfrutar de ello, sino que lo disfrutan los extraños. Esto es vanidad, y triste desventura."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Aunque un hombre engendre cien hijos, y viva muchos años, y los días de su vida sean numerosos; si su alma no se sació del bienestar, y también careció de sepultura, yo digo que un abortivo es mejor que él."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Porque en vano viene, y a las tinieblas va, y en la oscuridad queda sepultado su nombre."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Además, no ha visto el sol, ni lo ha conocido; más reposo tiene éste que aquél."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pues, aunque viva dos veces mil años, si no disfruta de la dicha, ¿no van todos al mismo lugar?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Todo el trabajo del hombre es para su boca, y con todo eso su deseo no se sacia."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Porque ¿en qué aventaja el sabio al necio? ¿Qué más tiene el pobre que el que supo caminar entre los vivos?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Más vale ver con los ojos que divagar con el deseo. Y también esto es vanidad y esfuerzo inútil."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Respecto de lo que existe, ya hace mucho que tiene nombre, y se sabe que es un hombre y que no puede contender con Aquel que es más poderoso que él."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ciertamente las muchas palabras multiplican la vanidad. ¿Qué provecho saca el hombre?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Porque ¿quién sabe lo que es bueno para el hombre en la vida, todos los días de su vano vivir, los cuales pasan como una sombra? Porque ¿quién enseñará al hombre lo que sucederá después de él debajo del sol?"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Contraste entre la sabiduría y la insensatez - Mejor es la buena fama que el buen perfume; y mejor el día de la muerte que el día del nacimiento."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mejor es ir a una casa en duelo que a una casa en fiesta; porque aquello es el fin de todos los hombres, y al que vive le hará reflexionar."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mejor es el pesar que la risa; porque con la tristeza del rostro se enmienda el corazón."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "El corazón de los sabios está en la casa del luto; mas el corazón de los insensatos, en la casa del jolgorio."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mejor es oír la reprensión del sabio que la canción de los necios."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Porque la risa del necio es como el crepitar de las zarzas debajo de la olla. Y también esto es vanidad."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ciertamente las presiones hacen entontecer al sabio, y las dádivas corrompen el corazón."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mejor es el fin de una cosa que su principio; mejor es el sufrido de espíritu que el altivo de espíritu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "No te apresures en tu espíritu a enojarte; porque el enojo anida en el seno de los necios."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nunca digas: ¿Cuál es la causa de que los tiempos pasados fuesen mejores que éstos? Porque no es de sabios preguntar esto."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Buena es la ciencia con hacienda, y provechosa para los que ven el sol."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Porque protección da la ciencia, y protección da el dinero; mas la sabiduría aventaja en que da vida a sus poseedores."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mira la obra de Dios; porque ¿quién podrá enderezar lo que él torció?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "En el día del bien goza del bien; y en el día de la adversidad reflexiona. Dios hizo tanto lo uno como lo otro, a fin de que el hombre no pueda contar con nada respecto a su porvenir."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "De todo he visto en los días de mi vanidad. Hay justo que perece por su justicia, y hay impío que por su maldad alarga sus días."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "No exageres tu bondad ni te pases de listo; ¿por qué habrás de destruirte?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "No hagas mucho mal, ni seas insensato; ¿por qué habrás de morir antes de tiempo?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Bueno es que tomes esto, y también de aquello no apartes tu mano; porque aquel que a Dios teme, saldrá bien en todo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "La sabiduría fortalece al sabio más que diez poderosos que haya en una ciudad."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ciertamente no hay hombre tan justo en la tierra, que haga el bien y nunca peque."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tampoco hagas caso de todas las cosas que se hablan, para que no oigas que tu siervo dice mal de ti;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "porque tu corazón sabe que tú también dijiste mal de otros muchas veces."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Todas estas cosas intenté con sabiduría, diciendo: Seré sabio; pero la sabiduría estaba lejos de mí."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Lejos está todo lo que existe; y lo muy profundo, ¿quién lo hallará?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Apliqué mi corazón a conocer, examinar e inquirir la sabiduría y la razón, y a conocer la maldad de la insensatez y el desvarío del error."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Y he hallado más amarga que la muerte a la mujer cuyo corazón es lazos y redes, y sus manos ligaduras. El que agrada a Dios escapará de ella; mas el pecador quedará en ella preso."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "He aquí lo que he averiguado, dice el Predicador, pesando las cosas una por una para hallar la razón;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "lo que aún busca mi alma, y no lo encuentra: un hombre entre mil he hallado, pero mujer entera entre todas ellas ni una hallé."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Mira lo único que he hallado: que Dios hizo al hombre sencillo, pero ellos se buscaron muchas artimañas."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¿Quién como el sabio?; ¿y quién como el que sabe interpretar las cosas? La sabiduría del hombre ilumina su rostro, y la tosquedad de su semblante se mudará."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Te aconsejo que guardes el mandamiento del rey y la palabra del juramento de Dios."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "No te apresures a irte de su presencia, ni en cosa mala persistas; porque él hará todo lo que le plazca."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pues la palabra del rey es soberana, ¿y quién le dirá: Qué haces?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "El que guarda el mandamiento no sufrirá ningún mal; y el corazón del sabio discierne el cuándo y el cómo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Porque para todo lo que quisieres hay su momento y su modo; porque el mal del hombre es grande sobre él;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "pues no sabe lo que ha de suceder; y el cuándo haya de ser, ¿quién se lo enseñará?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "No hay hombre que tenga potestad sobre su aliento para retener el aliento, ni potestad sobre el día de la muerte; y no valen armas en tal guerra, ni la impiedad librará al que la comete."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Todo esto he visto, y me he fijado en todo lo que se hace debajo del sol, en el tiempo en que el hombre se enseñorea del hombre para mal suyo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Desigualdades de la vida - Asimismo he visto a los inicuos sepultados con honra; mas los que frecuentaban el lugar santo fueron luego puestos en olvido en la ciudad donde habían actuado con rectitud. Esto también es vanidad."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Por cuanto no se ejecuta luego sentencia contra las malas acciones, el corazón de los hijos de los hombres está en ellos dispuesto para hacer el mal."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Aunque el pecador haga mal cien veces, y prolongue sus días, con todo yo también sé que les irá bien a los que temen a Dios, los que temen ante su presencia;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "y que no le irá bien al impío, ni le serán prolongados los días como sombra; por cuanto no teme delante de la presencia de Dios."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hay otra vanidad que se hace sobre la tierra: que hay justos a quienes sucede como si hicieran obras de impíos, y hay impíos a quienes acontece como si hicieran obras de justos. Digo que esto también es vanidad."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Por eso, yo alabo la alegría; ya que el hombre no tiene ningún otro bien debajo del sol, sino que coma y beba y se alegre; pues eso le queda de su trabajo en los días de su vida que Dios le concede debajo del sol."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "El amor - Yo, pues, dediqué mi corazón a conocer la sabiduría, y a ver las tareas que se hacen sobre la tierra (porque hay quien ni de noche ni de día ve sueño en sus ojos)."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Observé también todas las obras de Dios, ya que el hombre no puede alcanzar la obra que se hace debajo del sol; por mucho que se afane el hombre buscándola, no la hallará; aunque diga el sabio que la conoce, no por eso podrá alcanzarla."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pues bien, he aplicado mi corazón a todas estas cosas, y he visto esto: que los justos y los sabios, y sus obras, están en la mano de Dios; que lo que es amor o lo que es odio, no lo saben los hombres; obran por lo que aparece delante de ellos."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y, al final, una misma suerte aguarda a todos; tanto al justo como al impío; al bueno y limpio, y al no limpio; al que sacrifica, y al que no sacrifica; como al bueno, así al que peca; al que jura, como al que teme el juramento."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Este mal hay entre todo lo que se hace debajo del sol, que una misma suerte les espera a todos, y también que el corazón de los hijos de los hombres está lleno de mal y de insensatez en su corazón durante su vida; y después de esto se van a los muertos."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Aún hay esperanza para todo aquel que está entre los vivos; porque mejor es perro vivo que león muerto."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Porque los que viven saben que han de morir; pero los muertos nada saben, ni tienen más paga; porque su memoria es puesta en olvido."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "También su amor y su odio y su envidia fenecieron ya; y nunca más tendrán parte en todo lo que se hace debajo del sol."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Anda, pues, y come tu pan con gozo, y bebe tu vino con corazón alegre; porque tus obras ya son agradables a Dios."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "En todo tiempo sean blancos tus vestidos, y nunca falte perfume sobre tu cabeza."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Goza de la vida con la mujer que amas, todos los días de la vida fugaz que te son dados debajo del sol, todos esos años fugaces; porque ésta es tu parte en la vida, y en el trabajo con que te afanas debajo del sol."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Todo lo que esté al alcance de tu mano, esmérate en hacerlo según tus fuerzas; porque en el Seol, adonde vas, no hay obra, ni trabajo, ni ciencia, ni sabiduría."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "La suerte - Vi, además, debajo del sol, que no siempre es de los ligeros la carrera, ni la guerra de los fuertes, ni aun de los sabios el pan, ni de los prudentes las riquezas, ni de los elocuentes el favor; sino que todos tienen oportunidades e infortunios."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Porque el hombre tampoco conoce su tiempo; como los peces que son presos en la red, y como las aves que se enredan en lazo, así son enlazados los hijos de los hombres en el infortunio, cuando les sobreviene de improviso."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "También aprendí esta lección debajo del sol, la cual me parece importante:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "una pequeña ciudad, y pocos hombres en ella; y viene contra ella un gran rey, y la asedia y levanta contra ella grandes baluartes;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "y se halla en ella un hombre pobre, pero sabio, el cual libra a la ciudad con su sabiduría; y nadie se acordó de aquel hombre pobre."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Entonces dije yo: Mejor es la sabiduría que la fuerza, aunque la ciencia del pobre sea menospreciada, y no sean escuchadas sus palabras."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Mejor se escuchan las palabras tranquilas de un sabio que los gritos de un capitán de necios."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mejor es la sabiduría que las armas de guerra; pero un solo error destruye mucho bien."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Excelencia de la sabiduría - Las moscas muertas hacen heder al perfume del perfumista; así una pequeña necedad, al que es estimado como sabio y honorable."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "El corazón del sabio está a su mano derecha, mas el corazón del necio a su mano izquierda."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y aun mientras va el necio por el camino, le falta cordura, y va diciendo a todos que los necios son ellos."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Si el espíritu del príncipe se enfurece contra ti, no dejes tu lugar; porque la mansedumbre impide graves errores."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hay un mal que he visto debajo del sol, como error emanado de los gobernantes:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "la necedad colocada en grandes alturas, y los nobles sentados en lugar bajo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Vi siervos a caballo, y príncipes que andaban a pie como siervos."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "El que cava un hoyo caerá en él; y al que agrieta un muro, le morderá la serpiente."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Quien corta piedras, se hiere con ellas; el que parte leña, puede hacerse daño."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Si se embota el hierro, y su filo no es aguzado, hay que añadir entonces más fuerza; pero la sabiduría es provechosa para dirigir."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Si muerde la serpiente antes de ser encantada, de nada sirve el encantador."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Las palabras de la boca del sabio son llenas de gracia, mas los labios del necio causan su propia ruina."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "El principio de las palabras de su boca es necedad; y el fin de su charla, nocivo desvarío."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "El necio multiplica palabras, aunque no sabe nadie lo que va a pasar; ¿y quién le hará saber lo que después sucederá?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "El trabajo de los necios los fatiga; porque no saben por dónde ir a la ciudad."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "¡Ay de ti, tierra, cuando tu rey es un jovenzuelo, y tus príncipes banquetean de mañana!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "¡Bienaventurada tú, tierra, cuando tu rey es hijo de nobles, y tus príncipes comen a su hora, para reponer sus fuerzas y no para banquetear!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Por la pereza se cae la techumbre, y por la flojedad de las manos se cae la casa."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Por el placer se hace el banquete, y el vino les alegra la vida; y el dinero sirve para todo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ni aun en tu pensamiento digas mal del rey, ni en lo secreto de tu cámara digas mal del rico; porque las aves del cielo llevarán la voz, y las que tienen alas harán saber la palabra."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Echa tu pan sobre las aguas; porque después de muchos días lo hallarás."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Reparte a siete, y aun a ocho; porque no sabes el mal que vendrá sobre la tierra."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Si las nubes se llenan de agua, sobre la tierra la derramarán; y si el árbol cae al sur, o al norte, en el lugar donde caiga, allí se quedará."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "El que al viento observa, no sembrará; y el que mira a las nubes, no segará."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Así como no sabes cuál es el camino del viento, o cómo crecen los huesos en el vientre de la mujer encinta, así también ignoras la obra de Dios, el cual hace todas las cosas."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Por la mañana siembra tu semilla, y a la tarde no dejes reposar tu mano; porque no sabes cuál es lo mejor, si esto o aquello, o si lo uno y lo otro es igualmente bueno."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Suave ciertamente es la luz, y agradable a los ojos ver el sol;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "pero aunque un hombre viva muchos años, y en todos ellos tenga gozo, acuérdese, sin embargo, que los días de oscuridad serán muchos, y que todo el porvenir es vanidad."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Consejos para la juventud - Alégrate, mozo, en tu mocedad y pásalo bien en los días de tu juventud; y anda en los caminos de tu corazón y en la vista de tus ojos; pero ten en cuenta que sobre todas estas cosas te juzgará Dios."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Quita, pues, de tu corazón el enojo, y aparta de tu carne el sufrimiento; porque la adolescencia y la juventud son efímeras."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Acuérdate de tu Creador en los días de tu juventud, antes que vengan los días malos, y lleguen los años de los cuales digas: No tengo en ellos contentamiento;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "antes que se oscurezca el sol, y la luz, la luna y las estrellas, y vuelvan las nubes tras la lluvia;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "cuando temblarán los guardas de la casa, y se encorvarán los hombres fuertes, y cesarán las que muelen porque habrán disminuido, y se quedarán a oscuras las que miran por las ventanas;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "y las puertas de afuera se cerrarán; se apagará el ruido del molino; cuando se levantará a la voz del ave, y todas las hijas del canto serán abatidas;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "cuando las alturas causarán vértigo, y habrá sustos en el camino; mientras florecerá el almendro, y la langosta estará grávida, el deseo se perderá; porque el hombre va a su morada eterna, y los endechadores circularán por las calles;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "antes que el cordón de plata se quiebre, y se rompa el cuenco de oro, y el cántaro se quiebre junto a la fuente, y la rueda sea rota sobre el pozo;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "y el polvo vuelva a la tierra de donde procede, y el espíritu vuelva a Dios que lo dio."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Vanidad de vanidades, dijo el Predicador, todo es vanidad."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "El deber supremo del hombre - Y cuanto más sabio fue el Predicador, tanto más enseñó sabiduría al pueblo; e hizo escuchar, e hizo escudriñar, y compuso muchos proverbios."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Procuró el Predicador hallar palabras agradables, y escribir rectamente palabras de verdad."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Las palabras de los sabios son como aguijones; y como clavos hincados son las de los maestros de las congregaciones, dadas por un solo Pastor."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ahora, hijo mío, además de esto, está sobre aviso: Nunca se acaba de hacer muchos libros; y el mucho estudio es fatiga de la carne."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "La conclusión de todo el discurso oído es ésta: Teme a Dios, y guarda sus mandamientos; porque esto es el todo del hombre."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Porque Dios traerá toda obra a juicio, juntamente con toda cosa secreta, sea buena o sea mala."
                }
            }
        }
    }
}