{
    "version": "RVR1977",
    "book_name": "Esther",
    "book_nr": "17",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La reina Vasti desafía a Asuero - Aconteció en tiempo del rey, el Asuero, que reinó desde la India hasta Etiopía sobre ciento veintisiete provincias,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "que en aquellos días, cuando fue afirmado el rey Asuero sobre el trono de su reino, el cual estaba en Susa capital del reino,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "en el tercer año de su reinado hizo banquete a todos sus príncipes y cortesanos, teniendo delante de él a los más poderosos de Persia y de Media, gobernadores y príncipes de provincias,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "para mostrarles las riquezas de la gloria de su reino, el brillo y la magnificencia de su poder, por muchos días, ciento ochenta días."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y cumplido este tiempo, hizo el rey otro banquete por siete días en el patio del huerto del palacio real a todo el pueblo que había en Susa, capital del reino, desde el mayor hasta el menor."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "El cortinaje era de blanco, verde y azul, tendido sobre cuerdas de lino y púrpura en anillos de plata y columnas de mármol; los reclinatorios, de oro y de plata, sobre enlosado de pórfido y de mármol, y de alabastro y de jacinto."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y daban a beber en vasos de oro, diferentes unos a otros, y mucho vino real, de acuerdo con la generosidad del rey."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y la bebida era según esta ley: Que nadie fuese obligado a beber; porque así lo había mandado el rey a todos los mayordomos de su casa, que se tratase a cada uno según su deseo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Asimismo la reina Vasti hizo banquete para las mujeres, en la casa real del rey Asuero."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "El séptimo día, estando el corazón del rey alegre del vino, mandó a Mehumán, Biztá, Harboná, Bigtá, Abagtá, Zetar y Carcás, los siete eunucos que servían delante del rey Asuero,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "que trajesen a la reina Vasti a la presencia del rey con la corona regia, para mostrar a los pueblos y a los príncipes su belleza; porque era muy hermosa."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mas la reina Vasti no quiso comparecer a la orden del rey enviada por medio de los eunucos; y el rey se enojó mucho, y ardiendo en ira,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "preguntó a los sabios que conocían los tiempos (porque acostumbraba el rey con todos los que sabían la ley y el derecho, a sentarles a su lado como primeros del reino)."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y estaban junto a él Carsená, Setar, Admatá, Tarsis, Meres, Marsená y Memucán, siete príncipes de Persia y de Media que formaban parte del consejo real, a los que el rey"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "preguntó qué se había de hacer con la reina Vasti según la ley, por cuanto no había cumplido la orden del rey Asuero enviada por medio de los eunucos."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y dijo Memucán delante del rey y de los príncipes: No solamente contra el rey ha pecado la reina Vasti, sino contra todos los príncipes, y contra todos los pueblos que hay en todas las provincias del rey Asuero."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Porque este hecho de la reina llegará a oídos de todas las mujeres, y ellas tendrán en poca estima a sus maridos, diciendo: El rey Asuero mandó traer delante de sí a la reina Vasti, y ella no vino."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y desde ahora dirán esto las señoras de Persia y de Media que oigan el hecho de la reina, a todos los príncipes del rey; y habrá mucho menosprecio y altercados."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Si parece bien al rey, salga un decreto real de vuestra majestad y se escriba entre las leyes de Persia y de Media, para que no sea quebrantado: Que Vasti no venga más delante del rey Asuero; y el rey haga reina a otra que sea mejor que ella."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y el decreto que dicte el rey será oído en todo su reino, aunque es grande, y todas las mujeres darán honra a sus maridos, desde el mayor hasta el menor."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pareció bien este consejo a los ojos del rey y de los príncipes, e hizo el rey conforme al dicho de Memucán;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "pues envió cartas a todas las provincias del rey, a cada provincia conforme a su escritura, y a cada pueblo conforme a su lenguaje, diciendo que todo marido fuese señor de su casa; y que se publicase esto en la lengua de su pueblo."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ester es proclamada reina - Pasadas estas cosas, sosegada ya la ira del rey Asuero, se acordó de Vasti y de lo que ella había hecho, y de la sentencia contra ella."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y dijeron los criados del rey, sus cortesanos: Busquen para el rey jóvenes vírgenes de buen parecer;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "y ponga el rey personas en todas las provincias de su reino, que lleven a todas las jóvenes vírgenes de buen parecer a Susa, residencia real, a la casa de las mujeres, al cuidado de Hegué, eunuco del rey, guarda de las mujeres, y que les den sus atavíos;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "y la doncella que agrade a los ojos del rey, reine en lugar de Vasti. Esto agradó a los ojos del rey, y lo hizo así."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Había en Susa, residencia real, un varón judío cuyo nombre era Mardoqueo, hijo de Jaír, hijo de Simeí, hijo de Cis, del linaje de Benjamín;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "el cual había sido transportado de Jerusalén con los cautivos que fueron llevados con Jeconías, rey de Judá, a quien hizo transportar Nabucodonosor rey de Babilonia."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y había criado a Hadasá, es decir, Ester, hija de su tío, porque era huérfana; y la joven era de hermosa figura y de buen parecer. Cuando su padre y su madre murieron, Mardoqueo la adoptó como hija suya."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sucedió, pues, que cuando se divulgó el mandamiento y decreto del rey, y habían reunido a muchas doncellas en Susa, residencia real, a cargo de Hegué, Ester también fue llevada a la casa del rey, al cuidado de Hegué, guarda de las mujeres."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y la doncella agradó a sus ojos, y halló gracia delante de él, por lo que hizo darle prontamente atavíos y alimentos, y le dio también siete doncellas especiales de la casa del rey; y la llevó con sus doncellas al mejor departamento de la casa de las mujeres."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ester no declaró cuál era su pueblo ni su parentela, porque Mardoqueo le había mandado que no lo declarase."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y cada día Mardoqueo se paseaba delante del patio de la casa de las mujeres, para saber cómo le iba a Ester, y cómo la trataban."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y cuando llegaba el tiempo de cada una de las doncellas para venir al rey Asuero, después de haber estado doce meses conforme a la ley acerca de las mujeres, pues así se cumplía el tiempo de sus atavíos, esto es, seis meses con óleo de mirra y seis meses con perfumes aromáticos y afeites de mujeres,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "entonces la doncella venía así al rey. Todo lo que ella pedía se le daba, para venir ataviada con ello hasta la casa del rey."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ella venía por la tarde, y a la mañana siguiente volvía a la casa segunda de las mujeres, al cargo de Saasgaz eunuco del rey, guarda de las concubinas; no venía más al rey, salvo si el rey la quería y era llamada por nombre."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Cuando le llegó a Ester, hija de Abihayil tío de Mardoqueo, quien la había tomado por hija, el tiempo de venir al rey, ninguna cosa procuró sino lo que dijo Hegué eunuco del rey, guarda de las mujeres; y ganaba Ester el favor de todos los que la veían."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Fue, pues, Ester llevada al rey Asuero a su casa real en el mes décimo, que es el mes de Tebet, en el año séptimo de su reinado."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y el rey amó a Ester más que a todas las otras mujeres, y halló ella gracia y benevolencia delante de él más que todas las demás vírgenes; y puso la corona real en su cabeza, y la hizo reina en lugar de Vasti."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hizo luego el rey un gran banquete a todos sus príncipes y siervos, el banquete de Ester; y disminuyó tributos a las provincias, e hizo y dio mercedes conforme a la generosidad real."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mardoqueo denuncia una conspiración contra el rey - Cuando las vírgenes eran reunidas la segunda vez, Mardoqueo estaba sentado a la puerta del rey."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y Ester, según le había mandado Mardoqueo, no había declarado su nación ni su pueblo; porque Ester hacía lo que decía Mardoqueo, como cuando él la educaba."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "En aquellos días, estando Mardoqueo sentado a la puerta del rey, se enojaron Bigtán y Teres, dos eunucos del rey, de la guardia de la puerta, y procuraban poner las manos sobre el rey Asuero."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Cuando Mardoqueo se enteró de esto, lo denunció a la reina Ester, y Ester lo dijo al rey en nombre de Mardoqueo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Se hizo investigación del asunto, y fue hallado cierto; por tanto, los dos eunucos fueron colgados en una horca. Y fue escrito el caso en el libro de las crónicas del rey."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Amán trama la destrucción de los judíos - Después de estas cosas, el rey Asuero engrandeció a Amán hijo de Hamedatá agagueo, y lo honró, y puso su silla sobre todos los príncipes que estaban con él."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y todos los siervos del rey que estaban a la puerta real se arrodillaban y se inclinaban ante Amán, porque así lo había mandado el rey; pero Mardoqueo ni se arrodillaba ni se humillaba."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y los siervos del rey que estaban a la puerta preguntaron a Mardoqueo: ¿Por qué traspasas el mandamiento del rey?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Aconteció que hablándole cada día de esta manera, y no escuchándolos él, lo denunciaron a Amán, para ver si Mardoqueo se mantendría firme en su dicho; porque ya él les había declarado que era judío."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y vio Amán que Mardoqueo ni se arrodillaba ni se humillaba delante de él; y se llenó de ira."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pero tuvo en poco poner mano en Mardoqueo solamente, pues ya le habían declarado cuál era el pueblo de Mardoqueo; y procuró Amán destruir a todos los judíos que había en el reino de Asuero, al pueblo de Mardoqueo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "En el mes primero, que es el mes de Nisán, en el año duodécimo del rey Asuero, fue echado el Pur, esto es, la suerte, delante de Amán, suerte para cada día y cada mes del año; y salió el mes duodécimo, que es el mes de Adar."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y dijo Amán al rey Asuero: Hay un pueblo esparcido y distribuido entre los pueblos en todas las provincias de tu reino, y sus leyes son diferentes de las de todo pueblo, y no guardan las leyes del rey, y al rey nada le beneficia el dejarlos vivir."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Si place al rey, decrete que sean destruidos; y yo pesaré diez mil talentos de plata a los funcionarios de la hacienda, para que sean traídos a los tesoros del rey."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Entonces el rey quitó el anillo de su mano, y lo dio a Amán hijo de Hamedatá agagueo, enemigo de los judíos,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "y le dijo: La plata que ofreces sea para ti, y asimismo el pueblo, para que hagas de él lo que bien te parezca."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Entonces fueron llamados los escribanos del rey en el mes primero, al día trece del mismo, y fue escrito conforme a todo lo que mandó Amán, a los sátrapas del rey, a los capitanes que estaban sobre cada provincia y a los príncipes de cada pueblo, a cada provincia según su escritura, y a cada pueblo según su lengua; en nombre del rey Asuero fue escrito, y sellado con el anillo del rey."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y fueron enviadas cartas por medio de correos a todas las provincias del rey, con la orden de destruir, matar y exterminar a todos los judíos, jóvenes y ancianos, niños y mujeres, en un mismo día, en el día trece del mes duodécimo, que es el mes de Adar, y de apoderarse de sus bienes."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "La copia del escrito que se dio por mandamiento en cada provincia fue publicada a todos los pueblos, a fin de que estuviesen listos para aquel día."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y salieron los correos prontamente por mandato del rey, y el edicto fue dado en Susa, capital del reino. Y el rey y Amán se sentaron a beber; pero la ciudad de Susa estaba consternada."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ester promete interceder por su pueblo - Luego que supo Mardoqueo todo lo que se había hecho, rasgó sus vestidos, se vistió de saco y, cubierto de ceniza, se fue por la ciudad clamando con grande y amargo clamor."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y vino hasta delante de la puerta del rey; pues no era lícito pasar adentro de la puerta del rey con vestido de saco."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y en cada provincia y lugar donde el mandamiento del rey y su decreto llegaba, tenían los judíos gran luto, ayuno, lloro y lamentación; saco y ceniza era la cama de muchos."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y vinieron las doncellas de Ester, y sus eunucos, y se lo dijeron. Entonces la reina tuvo gran dolor, y envió vestidos para hacer vestir a Mardoqueo, y hacerle quitar el saco; mas él no los aceptó."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Entonces Ester llamó a Hatac, uno de los eunucos del rey, que él había puesto al servicio de ella, y lo envió a Mardoqueo, con orden de saber qué sucedía, y por qué estaba así."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Salió, pues, Hatac a ver a Mardoqueo, a la plaza de la ciudad, que estaba delante de la puerta del rey."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y Mardoqueo le declaró todo lo que había acontecido, y le dio noticia de la plata que Amán había dicho que pesaría para los tesoros del rey a cambio de la destrucción de los judíos."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Le dio también copia del decreto de exterminio que había sido dado en Susa, a fin de que la mostrase a Ester para su conocimiento, y le encargara que fuese ante el rey a suplicarle y a interceder delante de él por su pueblo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Vino Hatac y contó a Ester las palabras de Mardoqueo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Entonces Ester dijo a Hatac que le dijese a Mardoqueo:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Todos los siervos del rey, y el pueblo de las provincias del rey, saben que cualquier hombre o mujer que entra en el patio interior para ver al rey, sin ser llamado, una sola ley hay respecto a él: ha de morir; salvo aquel a quien el rey extienda el cetro de oro, el cual vivirá; y yo no he sido llamada para ver al rey estos treinta días."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y dijeron a Mardoqueo las palabras de Ester."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Entonces dijo Mardoqueo que respondiesen a Ester: No te imagines que por estar en la casa del rey te vas a librar tú sola más que cualquier otro judío."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Porque si callas absolutamente en este tiempo, vendrá de alguna otra parte respiro y liberación para los judíos; mas tú y la casa de tu padre pereceréis. ¿Y quién sabe si para una ocasión como ésta has llegado a ser reina?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y Ester dijo que respondiesen a Mardoqueo:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ve y reúne a todos los judíos que se hallan en Susa, y ayunad por mí, y no comáis ni bebáis en tres días, noche y día; yo también con mis doncellas ayunaré igualmente, y entonces entraré a ver al rey, aunque no sea conforme a la ley; y si perezco, que perezca."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Entonces Mardoqueo fue, e hizo conforme a todo lo que le mandó Ester."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ester invita al rey y a Amán a un banquete - Aconteció que al tercer día se vistió Ester su vestido real, y entró en el patio interior de la casa del rey, enfrente del aposento del rey; y estaba el rey sentado en su trono en el aposento real, enfrente de la puerta del aposento."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y cuando vio a la reina Ester que estaba en el patio, ella obtuvo gracia ante sus ojos; y el rey extendió a Ester el cetro de oro que tenía en la mano. Entonces vino Ester y tocó la punta del cetro."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dijo el rey: ¿Qué tienes, reina Ester, y cuál es tu petición? Hasta la mitad del reino se te dará."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y Ester dijo: Si place al rey, vengan hoy el rey y Amán al banquete que he preparado para el rey."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Respondió el rey: Daos prisa, llamad a Amán, para hacer lo que Ester ha dicho. Vino, pues, el rey con Amán al banquete que Ester dispuso."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y dijo el rey a Ester en el banquete, mientras bebían vino: ¿Cuál es tu petición, y te será otorgada? ¿Cuál es tu demanda? Aunque sea la mitad del reino, te será concedida."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Entonces respondió Ester y dijo: Mi petición y mi deseo es éste:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Si he hallado gracia ante los ojos del rey, y si place al rey acceder a mi petición y cumplir mi deseo, que venga el rey con Amán a otro banquete que les prepararé; y mañana haré conforme a lo que el rey me pide."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y salió Amán aquel día contento y alegre de corazón; pero cuando vio a Mardoqueo a la puerta del palacio del rey, que no se levantaba ni se movía de su lugar, se llenó de ira contra Mardoqueo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pero se refrenó Amán y vino a su casa, y mandó llamar a sus amigos y a Zeres su mujer,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "y les habló de su gloria, de sus riquezas, de sus muchos hijos y de todas las cosas con que el rey le había engrandecido, y con que le había honrado sobre los príncipes y siervos del rey."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y añadió Amán: Asimismo la reina Ester a ninguno ha hecho venir con el rey al banquete que ella dispuso, sino a mí; y también para mañana estoy convidado por ella con el rey."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pero todo esto de nada me sirve cada vez que veo al judío Mardoqueo sentado a la puerta del rey."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y le dijo Zeres su mujer y todos sus amigos: Hagan una horca de cincuenta codos de altura, y mañana di al rey que cuelguen a Mardoqueo en ella; y entra alegre con el rey al banquete. Y agradó esto a los ojos de Amán, e hizo preparar la horca."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Amán se ve obligado a honrar a Mardoqueo - Aquella misma noche se le fue el sueño al rey, y dijo que le trajesen el libro de las memorias y crónicas, y que las leyeran en su presencia."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Entonces hallaron escrito que Mardoqueo había denunciado el complot de Bigtán y de Teres, dos eunucos del rey, de la guardia de la puerta, que habían procurado poner sus manos sobre el rey Asuero."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y dijo el rey: ¿Qué honra o qué distinción se hizo a Mardoqueo por esto? Y respondieron los servidores del rey, sus oficiales: Nada se ha hecho en su favor."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Entonces dijo el rey: ¿Quién está en el patio? Y Amán había venido al patio exterior de la casa real, para hablarle al rey para que hiciese colgar a Mardoqueo en la horca que él le tenía preparada."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y los servidores del rey le respondieron: He aquí, Amán está en el patio. Y el rey dijo: Que entre."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Entró, pues, Amán, y el rey le dijo: ¿Qué se hará al hombre cuya honra desea el rey? Y dijo Amán en su corazón: ¿A quién deseará el rey honrar sino a mí?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y respondió Amán al rey: Para el varón cuya honra desea el rey,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "traigan un traje real que el rey se haya vestido, y el caballo en que el rey cabalga, y la corona real que estuvo puesta en su cabeza;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "y den el vestido y el caballo en mano de alguno de los príncipes más nobles del rey, y vistan a aquel varón cuya honra desea el rey, y llévenlo en el caballo por la plaza de la ciudad, y pregonen delante de él: Así se trata al hombre a quien el rey desea honrar."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Entonces el rey dijo a Amán: Date prisa, toma el vestido y el caballo, como tú has dicho, y hazlo así con el judío Mardoqueo, que se sienta a la puerta real; no omitas nada de todo lo que has dicho."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y Amán tomó el vestido y el caballo, y vistió a Mardoqueo, y lo condujo a caballo por la plaza de la ciudad, e hizo pregonar delante de él: Así se trata al hombre a quien el rey desea honrar."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Después de esto Mardoqueo volvió a la puerta real, y Amán se dio prisa para irse a su casa, apesadumbrado y cubierta su cabeza."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Contó luego Amán a Zeres su mujer y a todos sus amigos, todo lo que le había acontecido. Entonces le dijeron sus sabios, y Zeres su mujer: Si de la descendencia de los judíos es ese Mardoqueo delante de quien has comenzado a caer, no lo vencerás, sino que caerás por cierto delante de él."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Amán en el banquete de Ester - Aún estaban ellos hablando con él, cuando los eunucos del rey llegaron apresurados, para llevar a Amán al banquete que Ester había dispuesto."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Amán es ahorcado - Fue, pues, el rey con Amán al banquete de la reina Ester."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "También en el segundo día, mientras bebían vino, dijo el rey a Ester: ¿Cuál es tu petición, reina Ester, y te será concedida? ¿Cuál es tu deseo? Aunque sea la mitad del reino, te será otorgada."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Entonces la reina Ester respondió y dijo: Oh rey, si he hallado gracia en tus ojos, y si al rey le place, séame dada vida, ésta es mi petición, y la de mi pueblo, éste es mi deseo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Porque hemos sido vendidos, yo y mi pueblo, para ser destruidos, para ser muertos y exterminados. Si para siervos y siervas fuéramos vendidos, me callaría; pero nuestra muerte sería para el rey un daño irreparable."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Respondió el rey Asuero, y dijo a la reina Ester: ¿Quién es, y dónde está, el que ha ensoberbecido su corazón para hacer esto?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ester dijo: El enemigo y adversario es este malvado Amán. Entonces se turbó Amán delante del rey y de la reina."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Luego el rey se levantó del banquete, encendido en ira, y se fue al huerto del palacio; y se quedó Amán para suplicarle a la reina Ester por su vida; porque vio que estaba resuelto para él el mal de parte del rey."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Después el rey volvió del huerto del palacio al aposento del banquete, y Amán se había dejado caer sobre el diván en que se hallaba Ester. Entonces dijo el rey: ¿Querrás también violar a la reina en mi propia casa? A una orden del rey, le cubrieron el rostro a Amán."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y dijo Harboná, uno de los eunucos que servían al rey: He aquí, en casa de Amán hay una horca de cincuenta codos de altura que hizo Amán para Mardoqueo, el cual habló para bien del rey. Entonces el rey dijo: Colgadlo en ella."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Así colgaron a Amán en la horca que él había hecho preparar para Mardoqueo; y se apaciguó la ira del rey."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Decreto de Asuero a favor de los judíos - El mismo día, el rey Asuero dio a la reina Ester la casa de Amán enemigo de los judíos; y Mardoqueo vino delante del rey, porque Ester le declaró lo que él era respecto de ella."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y se quitó el rey el anillo que recogió de Amán, y lo dio a Mardoqueo. Y Ester puso a Mardoqueo sobre la casa de Amán."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Volvió luego Ester a hablar delante del rey, y se echó a sus pies, llorando y rogándole que hiciese nula la maldad de Amán agagueo y su designio que había tramado contra los judíos."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Entonces el rey extendió a Ester el cetro de oro, y Ester se levantó, y se puso en pie delante del rey,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "y dijo: Si place al rey, y si he hallado gracia delante de él, y si le parece acertado al rey, y yo soy agradable a sus ojos, que se dé orden escrita para revocar las cartas que autorizan la trama de Amán hijo de Hamedatá agagueo, que escribió para destruir a los judíos que están en todas las provincias del rey."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Porque ¿cómo podré yo ver la desgracia que amenaza a mi pueblo y la ruina de mi pueblo?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Respondió el rey Asuero a la reina Ester y a Mardoqueo el judío: He aquí, yo he dado a Ester la casa de Amán, y a él han colgado en la horca, por cuanto extendió su mano contra los judíos."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Escribid, pues, vosotros a los judíos como bien os parezca, en nombre del rey, y selladlo con el anillo del rey; porque un edicto que se escribe en nombre del rey, y se sella con el anillo del rey, no puede ser revocado."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Entonces fueron llamados los escribanos del rey en el mes tercero, que es Siván, a los veintitrés días de ese mes; y se escribió conforme a todo lo que mandó Mardoqueo, a los judíos, y a los sátrapas, los capitanes y los príncipes de las provincias que había desde la India hasta Etiopía, ciento veintisiete provincias; a cada provincia según su escritura, y a cada pueblo conforme a su lengua, a los judíos también conforme a su escritura y lengua."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y escribió en nombre del rey Asuero, y lo selló con el anillo del rey, y envió cartas por medio de correos montados en caballos veloces procedentes de las caballerizas reales;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "que el rey daba facultad a los judíos que estaban en todas las ciudades, para que se reuniesen y estuviesen a la defensa de su vida, prontos a destruir, y matar, y acabar con toda fuerza armada del pueblo o provincia que viniese contra ellos, y aun sus niños y mujeres, y apoderarse de sus bienes,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "en un mismo día en todas las provincias del rey Asuero, en el día trece del mes duodécimo, que es el mes de Adar."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "La copia del edicto que había de darse por decreto en cada provincia, para que fuese conocido por todos los pueblos, decía que los judíos estuviesen preparados para aquel día, para vengarse de sus enemigos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Los correos, pues, montados en caballos veloces, salieron a toda prisa por la orden del rey; y el edicto fue dado en Susa capital del reino."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y salió Mardoqueo de delante del rey con vestido real de azul y blanco, y una gran corona de oro, y un manto de lino y púrpura. La ciudad de Susa entonces se alegró y regocijó;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "y los judíos tuvieron luz y alegría, y gozo y honra."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y en cada provincia y en cada ciudad donde llegó el mandamiento del rey, los judíos tuvieron alegría y gozo, banquete y día de placer. Y muchos de entre los pueblos de la tierra se hacían judíos, porque el temor de los judíos había caído sobre ellos."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Los judíos destruyen a sus enemigos - En el mes duodécimo, que es el mes de Adar, a los trece días del mismo mes, cuando debía ser ejecutado el mandamiento del rey y su decreto, el mismo día en que los enemigos de los judíos esperaban enseñorearse de ellos, sucedió lo contrario; porque los judíos se enseñorearon de los que los aborrecían."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Los judíos se reunieron en sus ciudades, en todas las provincias del rey Asuero, para descargar su mano sobre los que habían procurado su mal, y nadie les pudo resistir, porque el temor de ellos había caído sobre todos los pueblos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y todos los príncipes de las provincias, los sátrapas, capitanes y oficiales del rey, apoyaban a los judíos; porque el temor de Mardoqueo había caído sobre ellos."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pues Mardoqueo era grande en la casa del rey, y su fama iba por todas las provincias; Mardoqueo iba engrandeciéndose más y más."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y asolaron los judíos a todos sus enemigos a filo de espada, y con mortandad y destrucción, e hicieron con sus enemigos como quisieron."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "En Susa, capital del reino, mataron y destruyeron los judíos a quinientos hombres."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mataron entonces a Parsandata, Dalfón, Aspata,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Porata, Adalías, Aridata,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Parmasta, Arisay, Ariday y Vaizata,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "diez hijos de Amán hijo de Hamedatá, enemigo de los judíos; pero no tocaron sus bienes."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "El mismo día se le dio cuenta al rey acerca del número de los muertos en Susa, residencia real."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y dijo el rey a la reina Ester: En Susa, capital del reino, los judíos han matado a quinientos hombres, y a diez hijos de Amán. ¿Qué habrán hecho en las otras provincias del rey? ¿Cuál, pues, es tu petición?, y te será concedida; ¿o qué más deseas?, y será hecho."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y respondió Ester: Si place al rey, concédase también mañana a los judíos en Susa, que hagan conforme a la ley de hoy; y que cuelguen en la horca a los diez hijos de Amán."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y mandó el rey que se hiciese así. Se dio la orden en Susa, y colgaron a los diez hijos de Amán."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y los judíos que estaban en Susa se juntaron también el catorce del mes de Adar, y mataron en Susa a trescientos hombres; pero no tocaron sus bienes."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "La fiesta de los Purim - En cuanto a los otros judíos que estaban en las provincias del rey, también se juntaron y se pusieron en defensa de su vida, y descansaron de sus enemigos, y mataron de sus contrarios a setenta y cinco mil; pero no tocaron sus bienes."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Esto fue en el día trece del mes de Adar, y reposaron en el día catorce del mismo, y lo hicieron día de banquete y de alegría."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pero los judíos que estaban en Susa se juntaron el día trece y el catorce del mismo mes; y el quince del mismo reposaron, y lo hicieron día de banquete y de regocijo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Por esto, los judíos aldeanos que habitan en las villas sin muro, hacen a los catorce del mes de Adar el día de alegría y de banquete, un día de regocijo, y para enviar porciones cada uno a su vecino."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y escribió Mardoqueo estas cosas, y envió cartas a todos los judíos que estaban en todas las provincias del rey Asuero, cercanos y distantes,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "ordenándoles que celebrasen el día decimocuarto del mes de Adar, y el decimoquinto del mismo, cada año,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "como días en que los judíos tuvieron paz de sus enemigos, y como el mes en que la tristeza se les cambió en alegría, y el luto en día bueno; que los hiciesen días de banquete y de gozo, y para enviar porciones cada uno a su vecino, y dádivas a los pobres."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Y los judíos aceptaron hacer, según habían comenzado, lo que les escribió Mardoqueo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Porque Amán, hijo de Hamedatá agagueo, enemigo de todos los judíos, había ideado contra los judíos un plan para destruirlos, y había echado el Pur, que quiere decir suerte, para consumirlos y acabar con ellos."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mas cuando Ester vino a la presencia del rey, él ordenó por carta que el perverso designio que aquél había tramado contra los judíos recayera sobre su cabeza; y que colgaran a él y a sus hijos en la horca."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Por esto llamaron a estos días Purim, por el nombre Pur. Y debido a las palabras de esta carta, y por lo que ellos vieron sobre esto, y por las noticias que les habían llegado,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "los judíos establecieron y se comprometieron a sí mismos, a su descendencia y a todos los allegados a ellos, a que no dejarían de celebrar estos dos días según está escrito tocante a ellos, conforme a su tiempo cada año;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "y que estos días serían recordados y celebrados, de generación en generación, por todas las familias, provincias y ciudades; que estos días de Purim no dejarían de ser guardados por los judíos, y que su descendencia jamás dejaría de recordarlos."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Y la reina Ester hija de Abihayil, y Mardoqueo el judío, suscribieron con plena autoridad esta segunda carta referente a los Purim."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Y fueron enviadas cartas a todos los judíos, a las ciento veintisiete provincias del rey Asuero, con palabras de paz y de verdad,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "para confirmar estos días de Purim en sus tiempos señalados, según les había ordenado Mardoqueo el judío y la reina Ester, y según ellos se habían comprometido a sí mismos y a su descendencia, para conmemorar el fin de los ayunos y de su clamor."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Y el mandamiento de Ester confirmó estas celebraciones acerca de los Purim, y esto fue registrado en un libro."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Grandeza de Mardoqueo - El rey Asuero impuso tributo sobre la tierra y hasta las costas del mar."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y todos los hechos de su poder y autoridad, y el relato sobre la grandeza de Mardoqueo, con que el rey le engrandeció, ¿no está escrito en el libro de las crónicas de los reyes de Media y de Persia?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Porque Mardoqueo el judío fue el segundo después del rey Asuero, y grande entre los judíos, y estimado por la multitud de sus hermanos, porque procuró el bienestar de su pueblo y procuró la paz para todo su linaje."
                }
            }
        }
    }
}