{
    "version": "RVR1977",
    "book_name": "Matthew",
    "book_nr": "40",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Genealogía de Jesucristo - Libro de la genealogía de Jesucristo, hijo de David, hijo de Abraham."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Abraham engendró a Isaac, Isaac a Jacob, y Jacob a Judá y a sus hermanos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Judá engendró de Tamar a Fares y a Zara, Fares a Esrom, y Esrom a Aram."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Aram engendró a Aminadab, Aminadab a Naasón, y Naasón a Salmón."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Salmón engendró de Rahab a Booz, Booz engendró de Rut a Obed, y Obed a Isay."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Isay engendró al rey David, y el rey David engendró a Salomón de la que fue mujer de Urías."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Salomón engendró a Roboam, Roboam a Abiá, y Abiá a Asá."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Asá engendró a Josafat, Josafat a Joram, y Joram a Uzías."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Uzías engendró a Joátam, Joátam a Acaz, y Acaz a Ezequías."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ezequías engendró a Manasés, Manasés a Amón, y Amón a Josías."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Josías engendró a Jeconías y a sus hermanos, en el tiempo de la deportación a Babilonia."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Después de la deportación a Babilonia, Jeconías engendró a Salatiel, y Salatiel a Zorobabel."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Zorobabel engendró a Abiud, Abiud a Eliaquim, y Eliaquim a Azor."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Azor engendró a Sadoc, Sadoc a Aquim, y Aquim a Eliud."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Eliud engendró a Eleazar, Eleazar a Matán, Matán a Jacob;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "y Jacob engendró a José, marido de María, de la cual nació Jesús, llamado el Cristo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "De manera que todas las generaciones desde Abraham hasta David son catorce; desde David hasta la deportación a Babilonia, catorce; y desde la deportación a Babilonia hasta Cristo, catorce generaciones."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nacimiento de Jesucristo - El nacimiento de Jesucristo fue así: Estando su madre María desposada con José, antes de que viviesen juntos se halló que estaba encinta por obra del Espíritu Santo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "José su marido, como era justo, y no quería denunciarla, resolvió dejarla secretamente."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y pensando él en esto, he aquí que un ángel del Señor se le apareció en sueños y le dijo: José, hijo de David, no temas recibir a María por mujer, porque lo engendrado en ella es del Espíritu Santo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y dará a luz un hijo, y llamarás su nombre Jesús, porque él salvará a su pueblo de sus pecados."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Todo esto aconteció para que se cumpliese lo dicho por el Señor por medio del profeta, cuando dijo:"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "He aquí que la virgen concebirá y dará a luz un hijo, Y llamarán su nombre Emanuel, que traducido es: Dios con nosotros."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Y despertando José del sueño, hizo como el ángel del Señor le había mandado, y recibió en su hogar a María como su esposa."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pero no la conoció hasta que dio a luz a su hijo [primogénito] y le puso por nombre Jesús."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Adoración de los magos - Después de haber nacido Jesús en Belén de Judea en días del rey Herodes, llegaron a Jerusalén unos magos procedentes del oriente"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "diciendo: ¿Dónde está el que ha nacido rey de los judíos? Porque hemos visto su estrella en el oriente, y hemos venido a adorarle."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Al oír esto, el rey Herodes se turbó, y toda Jerusalén con él."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y convocados todos los principales sacerdotes, y los escribas del pueblo, les preguntaba dónde había de nacer el Cristo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ellos le dijeron: En Belén de Judea; porque así está escrito por medio del profeta:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y tú, Belén, tierra de Judá, De ningún modo eres la menor entre los príncipes de Judá; Porque de ti saldrá un guiador, Que apacentará a mi pueblo Israel."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Entonces Herodes, llamando en secreto a los magos, indagó de ellos diligentemente el tiempo de la aparición de la estrella;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "y enviándolos a Belén, dijo: Id allá y averiguad con diligencia acerca del niño; y cuando le halléis, hacédmelo saber, para que yo también vaya y le adore."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ellos, habiendo oído al rey, se fueron; y he aquí que la estrella que habían visto en el oriente iba delante de ellos, hasta que llegó y se detuvo encima de donde estaba el niño."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Al ver la estrella, se regocijaron con enorme gozo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y al entrar en la casa, vieron al niño con su madre María, y postrándose, lo adoraron; luego abrieron sus tesoros y le ofrecieron presentes: oro, incienso y mirra."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pero, avisados en sueños que no volviesen a Herodes, regresaron a su tierra por otro camino."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Matanza de los niños - Después que partieron ellos, he aquí que un ángel del Señor se apareció en sueños a José y dijo: Levántate, toma al niño y a su madre, y huye a Egipto, y permanece allí hasta que yo te diga; porque acontecerá que Herodes buscará al niño para matarlo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Así, pues, él se levantó, tomó de noche al niño y a su madre, y se fue a Egipto,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "y estuvo allí hasta la muerte de Herodes; para que se cumpliese lo que dijo el Señor por medio del profeta: De Egipto llamé a mi Hijo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Entonces Herodes, cuando se vio burlado por los magos, se enojó mucho, y envió a que matasen a todos los niños que había en Belén y en todos sus alrededores, de dos años para abajo, conforme al tiempo que había inquirido diligentemente de los magos."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Entonces se cumplió lo dicho por medio del profeta Jeremías:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Se oyó una voz en Ramá, Llanto, y gran lamento; Raquel que lloraba a sus hijos, Y no quería ser consolada, porque perecieron."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pero, después de muerto Herodes, un ángel del Señor se apareció en sueños a José en Egipto,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "diciendo: Levántate, toma al niño y a su madre, y vete a tierra de Israel, porque han muerto los que atentaban contra la vida del niño."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Entonces él se levantó, tomó al niño y a su madre, y marchó a tierra de Israel."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pero al oír que Arquelao reinaba en Judea en lugar de Herodes su padre, tuvo temor de ir allá; y avisado en sueños, se retiró a la región de Galilea,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "y se fue a morar en la ciudad que se llama Nazaret, para que se cumpliese así lo dicho por medio de los profetas, que habría de ser llamado nazareno."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Predicación de Juan el Bautista - En aquellos días se presentó Juan el Bautista predicando en el desierto de Judea,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "y diciendo: Arrepentíos, porque el reino de los cielos se ha acercado."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pues éste es el anunciado por medio del profeta Isaías: Voz de uno que grita en el desierto: Preparad el camino del Señor, Enderezad sus sendas."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "El mismo Juan tenía el vestido hecho de pelos de camello, y un cinto de cuero alrededor de sus lomos; y su comida era langostas y miel silvestre."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y acudían a él de Jerusalén, de toda la Judea, y de toda la región de alrededor del Jordán,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "y eran bautizados por él en el Jordán, confesando sus pecados."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Al ver él que muchos de los fariseos y de los saduceos venían a su bautismo, les decía: ¡Engendros de víboras! ¿Quién os mostró cómo huir de la ira venidera?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Haced, pues, frutos dignos de arrepentimiento,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "y no penséis que basta con decir en vuestro interior: Tenemos por padre a Abraham; porque yo os digo que Dios puede levantar hijos a Abraham aun de estas piedras."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y ya está puesta el hacha a la raíz de los árboles; por tanto, todo árbol que no produce buen fruto es cortado y arrojado al fuego."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Yo a la verdad os bautizo en agua para arrepentimiento; pero el que viene detrás de mí, cuyo calzado yo no soy digno de llevar, es más poderoso que yo; él os bautizará en Espíritu Santo y fuego."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Su bieldo está en su mano, y limpiará con esmero su era; recogerá su trigo en el granero, y quemará la paja con fuego inextinguible."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "El bautismo de Jesucristo - Entonces Jesús vino de Galilea al Jordán, presentándose a Juan para ser bautizado por él."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mas Juan trataba de impedírselo, diciendo: Yo necesito ser bautizado por ti, ¿y tú vienes a mí?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pero Jesús le respondió: Permítelo ahora, porque así conviene que cumplamos toda justicia. Entonces se lo permitió."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y Jesús, después que fue bautizado, subió luego del agua; y he aquí que los cielos le fueron abiertos, y vio al Espíritu de Dios que descendía como paloma, y venía sobre él."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y hubo una voz de los cielos, que decía: Éste es mi Hijo, el amado, en quien he puesto mi complacencia."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tentación de Jesucristo - Entonces Jesús fue llevado por el Espíritu al desierto, para ser tentado por el diablo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y después de haber ayunado cuarenta días y cuarenta noches, al final tuvo hambre."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y acercándosele el tentador, le dijo: Si eres Hijo de Dios, di que estas piedras se conviertan en panes."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Él respondió y dijo: Escrito está: No sólo de pan vivirá el hombre, sino de toda palabra que sale de la boca de Dios."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Entonces el diablo le llevó a la santa ciudad, y le puso en pie sobre el alero del templo,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "y le dijo: Si eres Hijo de Dios, échate abajo; porque escrito está: A sus ángeles les encargará acerca de ti, y: Te llevarán en sus manos, Para que no tropiece tu pie contra una piedra."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jesús le dijo: También está escrito: No tentarás al Señor tu Dios."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "De nuevo le llevó el diablo a un monte muy alto, y le mostró todos los reinos del mundo y la gloria de ellos,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "y le dijo: Todo esto te daré, si postrado me adoras."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Entonces Jesús le dijo: Vete, Satanás, porque está escrito: Al Señor tu Dios adorarás, y a él solo servirás."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Entonces le dejó el diablo; y he aquí que se le acercaron unos ángeles y le servían."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jesús empieza su ministerio - Cuando Jesús oyó que Juan estaba preso, volvió a Galilea;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "y dejando Nazaret, vino y habitó en Capernaúm, la de junto al mar, en los confines de Zabulón y de Neftalí,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "para que se cumpliese lo dicho por medio del profeta Isaías, cuando dijo:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tierra de Zabulón y tierra de Neftalí, Camino del mar, al otro lado del Jordán, Galilea de los gentiles;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "El pueblo asentado en tinieblas vio una gran luz; Y a los asentados en región de sombra de muerte, Les ha amanecido una luz."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Desde entonces comenzó Jesús a predicar, y a decir: Arrepentíos, porque el reino de los cielos se ha acercado."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Andando Jesús junto al mar de Galilea, vio a dos hermanos, Simón el llamado Pedro, y Andrés su hermano, que echaban la red en el mar; porque eran pescadores."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y les dijo: Venid en pos de mí, y os haré pescadores de hombres."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ellos entonces, dejando al instante las redes, le siguieron."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pasando de allí, vio a otros dos hermanos, Jacobo hijo de Zebedeo, y Juan su hermano, en la barca con Zebedeo su padre, que remendaban sus redes; y los llamó."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Y ellos, dejando al instante la barca y a su padre, le siguieron."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Y recorría Jesús toda la Galilea, enseñando en las sinagogas de ellos, predicando el evangelio del reino, y sanando toda enfermedad y toda dolencia en el pueblo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Y se difundió su fama por toda la Siria; y le trajeron todos los que se encontraban mal por diversas enfermedades, los que sufrían graves padecimientos, los endemoniados, los lunáticos y paralíticos; y los sanó."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Y le siguió mucha gente de Galilea, de Decápolis, de Jerusalén, de Judea y del otro lado del Jordán."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "El Sermón del monte: Las bienaventuranzas - Viendo la multitud, subió al monte; y sentándose, se acercaron a él sus discípulos."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y abriendo su boca les enseñaba, diciendo:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Bienaventurados los pobres en el espíritu, porque de ellos es el reino de los cielos."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Bienaventurados los afligidos, porque ellos recibirán consolación."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Bienaventurados los apacibles, porque ellos recibirán la tierra por heredad."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Bienaventurados los que tienen hambre y sed de justicia, porque ellos serán saciados."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Bienaventurados los misericordiosos, porque ellos alcanzarán misericordia."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bienaventurados los de corazón limpio, porque ellos verán a Dios."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Bienaventurados los pacificadores, porque ellos serán llamados hijos de Dios."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Bienaventurados los que padecen persecución por causa de la justicia, porque de ellos es el reino de los cielos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Bienaventurados seréis cuando por mi causa os vituperen y os persigan, y digan toda clase de mal contra vosotros, mintiendo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Gozaos y alegraos, porque vuestro galardón es grande en los cielos; porque así persiguieron a los profetas que os precedieron."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "La sal de la tierra - Vosotros sois la sal de la tierra; pero si la sal se vuelve insípida, ¿con qué será salada? No sirve ya para nada, sino para ser echada fuera y hollada por los hombres."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "La luz del mundo - Vosotros sois la luz del mundo; una ciudad asentada sobre un monte no se puede esconder."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ni se enciende una lámpara para ponerla debajo de un almud, sino sobre el candelero, para que alumbre a todos los que están en casa."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Así alumbre vuestra luz delante de los hombres, de tal modo que vean vuestras buenas obras, y glorifiquen a vuestro Padre que está en los cielos."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jesucristo y la ley - No penséis que he venido para abrogar la ley o los profetas; no he venido para abrogar, sino para cumplir."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Porque de cierto os digo que hasta que pasen el cielo y la tierra, ni una jota ni una tilde pasarán de ningún modo de la ley, hasta que todo se haya realizado."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Por tanto, cualquiera que suprima uno de estos mandamientos aun de los más insignificantes, y enseñe así a los hombres, será llamado el menor en el reino de los cielos; mas cualquiera que los cumpla y los enseñe, éste será llamado grande en el reino de los cielos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Porque os digo que si vuestra justicia no supera a la de los escribas y fariseos, de ningún modo entraréis en el reino de los cielos."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jesucristo y la ira - Oísteis que fue dicho a los antiguos: No matarás; y cualquiera que mate será reo de juicio."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pero yo os digo que cualquiera que se enoje con su hermano será reo de juicio; y cualquiera que diga a su hermano: Imbécil, será responsable ante el sanedrín; y cualquiera que le diga: Insensato, será reo del fuego del infierno."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Por tanto, si estás presentando tu ofrenda sobre el altar, y allí te acuerdas de que tu hermano tiene algo contra ti,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "deja allí tu ofrenda delante del altar, y anda, reconcíliate primero con tu hermano, y entonces ven y presenta tu ofrenda."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ponte a buenas de prisa con el que te quiere llevar a los tribunales, entretanto que estás con él en el camino, no sea que el contendiente te entregue al juez, y el juez al alguacil, y seas echado en la cárcel."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "De cierto te digo que no saldrás en absoluto de allí, hasta que pagues el último cuarto."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jesucristo y el adulterio - Oísteis que fue dicho: No cometerás adulterio."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Pero yo os digo que cualquiera que mira a una mujer para codiciarla, ya adulteró con ella en su corazón."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Y si tu ojo derecho te es ocasión de caer, sácalo, y échalo de ti; pues más te conviene que se pierda uno de tus miembros, y no que todo tu cuerpo sea echado al infierno."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Y si tu mano derecha te es ocasión de caer, córtala, y échala de ti; pues más te conviene que se pierda uno de tus miembros, y no que todo tu cuerpo sea echado al infierno."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jesucristo y el divorcio - También fue dicho: Cualquiera que repudie a su mujer, que le dé carta de divorcio."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Pero yo os digo, que todo el que repudia a su mujer, a no ser por causa de fornicación, hace que ella adultere; y el que se casa con la repudiada, comete adulterio."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Jesucristo y los juramentos - Además habéis oído que fue dicho a los antiguos: No perjurarás, sino que cumplirás al Señor tus juramentos."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Pero yo os digo: No juréis en ninguna manera; ni por el cielo, porque es el trono de Dios;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "ni por la tierra, porque es el estrado de sus pies; ni por Jerusalén, porque es la ciudad del gran Rey."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ni jurarás por tu cabeza, porque no puedes hacer blanco o negro un solo cabello."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Sea, pues, vuestra palabra: Sí, sí; no, no; pues lo que se añade de más, procede del maligno."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "El amor a los enemigos - Oísteis que fue dicho: Ojo por ojo, y diente por diente."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Pero yo os digo: No resistáis al malvado; antes, a cualquiera que te hiera en la mejilla derecha, vuélvele también la otra;"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "y al que quiera ponerte a pleito y quitarte la túnica, déjale también la capa;"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "y a cualquiera que te obligue a llevar carga por una milla, ve con él dos."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Al que te pida, dale; y al que quiera tomar de ti prestado, no lo desatiendas."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Oísteis que fue dicho: Amarás a tu prójimo, y aborrecerás a tu enemigo."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Pero yo os digo: Amad a vuestros enemigos, bendecid a los que os maldicen, haced bien a los que os aborrecen, y orad por los que os ultrajan y os persiguen;"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "para que así lleguéis a ser hijos de vuestro Padre que está en los cielos, que hace salir su sol sobre malos y buenos, y que hace llover sobre justos e injustos."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Porque si amáis a los que os aman, ¿qué recompensa tendréis? ¿No hacen también lo mismo los publicanos?"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Y si saludáis a vuestros hermanos solamente, ¿qué hacéis de más? ¿No lo hacen también así los gentiles?"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Sed, pues, vosotros perfectos, como vuestro Padre que está en los cielos es perfecto."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesucristo y la limosna - Guardaos de hacer vuestra justicia delante de los hombres para ser vistos por ellos; de otra manera, no tendréis recompensa ante vuestro Padre que está en los cielos."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Cuando, pues, des limosna, no hagas tocar trompeta delante de ti, como hacen los hipócritas en las sinagogas y en las calles, para ser alabados por los hombres; de cierto os digo que ya están recibiendo su recompensa."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pero cuando tú estés dando limosna, que no sepa tu mano izquierda lo que hace tu derecha,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "para que tu limosna quede en secreto; y tu Padre que ve en lo oculto, te lo recompensará en público."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jesucristo y la oración - Y cuando ores, no seas como los hipócritas; porque les gusta orar en pie en las sinagogas y en las esquinas de las plazas para ser vistos de los hombres; de cierto os digo que ya están recibiendo su recompensa."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pero tú, cuando ores, entra en tu aposento, y a puerta cerrada, ora a tu Padre que está en lo secreto; y tu Padre que ve en lo secreto, te lo recompensará en público."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y cuando estéis orando, no parloteéis sin medida, como los gentiles, que piensan que serán oídos por su mucha palabrería."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "No os hagáis, pues, semejantes a ellos; porque vuestro Padre sabe de qué cosas tenéis necesidad, antes que vosotros le pidáis."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Vosotros, pues, oraréis así: Padre nuestro que estás en los cielos, santificado sea tu nombre."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Venga tu reino. Hágase tu voluntad, como en el cielo, así también en la tierra."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "El pan nuestro de cada día, dánoslo hoy."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y no nos metas en tentación, mas líbranos del mal; porque tuyo es el reino, el poder y la gloria, por todos los siglos. Amén."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Porque si perdonáis a los hombres sus ofensas, os perdonará también a vosotros vuestro Padre celestial;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "pero si no perdonáis a los hombres sus ofensas, tampoco vuestro Padre os perdonará vuestras ofensas."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jesucristo y el ayuno - Cuando ayunéis, no pongáis cara triste como los hipócritas; porque ellos desfiguran sus rostros para mostrar a los hombres que ayunan; de cierto os digo que ya están recibiendo su recompensa."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pero tú, cuando ayunes, unge tu cabeza y lava tu rostro,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "para no mostrar a los hombres que ayunas, sino a tu Padre que está en lo secreto; y tu Padre que ve en lo secreto, te recompensará en público."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tesoros en el cielo - No alleguéis tesoros en la tierra, donde la polilla y el orín corroen, y donde los ladrones horadan y hurtan;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "sino allegaos tesoros en el cielo, donde ni la polilla ni el orín corroen, y donde los ladrones no horadan ni hurtan."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Porque donde está tu tesoro, allí estará también tu corazón."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "La lámpara del cuerpo - La lámpara del cuerpo es el ojo; así que, si tu ojo es sencillo, todo tu cuerpo estará lleno de luz;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "pero si tu ojo es maligno, todo tu cuerpo estará en tinieblas. Así que, si la luz que hay en ti es tinieblas, ¿cuán grandes no serán las tinieblas mismas?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Dios y las riquezas - Nadie puede servir a dos señores; porque o aborrecerá al uno y amará al otro, o se adherirá al uno y menospreciará al otro. No podéis servir a Dios y a las riquezas."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "El afán y la ansiedad - Por tanto os digo: No os afanéis por vuestra vida, qué habéis de comer o qué habéis de beber; ni por vuestro cuerpo, qué habéis de vestir. ¿No es la vida más que el alimento, y el cuerpo más que el vestido?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Mirad las aves del cielo, que no siembran, ni siegan, ni recogen en graneros; y vuestro Padre celestial las alimenta. ¿No valéis vosotros mucho más que ellas?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "¿Y quién de vosotros podrá, a fuerza de afanarse, añadir a su estatura un solo codo?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "¿Y por qué os afanáis por el vestido? Considerad los lirios del campo, cómo crecen; no se fatigan ni hilan;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "pero os digo, que ni aun Salomón, en medio de todo su esplendor, se vistió como uno solo de ellos."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Pues si a la hierba del campo, que hoy es y mañana se echa en el horno, Dios la viste así, ¿no lo hará mucho más a vosotros, hombres de poca fe?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "No os afanéis, pues, diciendo: ¿Qué comeremos, o qué beberemos, o con qué nos vestiremos?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Porque todas estas cosas las buscan con afán los gentiles; pues vuestro Padre celestial sabe que tenéis necesidad de todas estas cosas."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Mas buscad primeramente el reino de Dios y su justicia, y todas estas cosas os serán añadidas."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Así que, no os afanéis por el día de mañana, porque el día de mañana traerá su propia inquietud. Le basta a cada día su propio mal."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "El juzgar a los demás - No juzguéis, para que no seáis juzgados."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Porque con el juicio con que juzgáis, seréis juzgados, y con la medida con que medís, os será medido."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "¿Y por qué miras la paja que está en el ojo de tu hermano, y no echas de ver la viga que está en tu propio ojo?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "¿O cómo dirás a tu hermano: Déjame sacar la paja de tu ojo, cuando está la viga en el ojo tuyo?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "¡Hipócrita!, saca primero la viga de tu propio ojo, y entonces verás claro para sacar la paja del ojo de tu hermano."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "No deis lo santo a los perros, ni echéis vuestras perlas delante de los cerdos, no sea que las pisoteen, y se vuelvan y os despedacen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "La oración y la regla de oro - Pedid, y se os dará; buscad, y hallaréis; llamad, y se os abrirá."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Porque todo aquel que pide, recibe; y el que busca, halla; y al que llama, se le abrirá."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "¿O qué hombre hay entre vosotros, que si su hijo le pide pan, le dará una piedra?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "¿O si le pide un pescado, le dará una serpiente?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pues si vosotros, aun siendo malos, sabéis dar buenas dádivas a vuestros hijos, ¿cuánto más vuestro Padre que está en los cielos dará cosas buenas a los que le pidan?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Así que, todo cuanto queráis que los hombres os hagan a vosotros, así también hacedlo vosotros a ellos; porque esto es la ley y los profetas."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Los dos caminos - Entrad por la puerta estrecha; porque es ancha la puerta, y espacioso el camino que lleva a la perdición, y son muchos los que entran por ella;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "porque es estrecha la puerta, y angosto el camino que lleva a la vida, y son pocos los que lo hallan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Por sus frutos los conoceréis - Guardaos de los falsos profetas, que vienen a vosotros con vestidos de ovejas, pero por dentro son lobos rapaces."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Por sus frutos los conoceréis. ¿Acaso se cosechan uvas de los espinos, o higos de los abrojos?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Así también, todo buen árbol da buenos frutos, pero el árbol malo da frutos malos."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "No puede el árbol bueno dar malos frutos, ni el árbol malo dar frutos buenos."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Todo árbol que no da buen fruto, es cortado y echado en el fuego."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Así que, por sus frutos los conoceréis."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nunca os conocí - No todo el que me dice: Señor, Señor, entrará en el reino de los cielos, sino el que hace la voluntad de mi Padre que está en los cielos."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Muchos me dirán en aquel día: Señor, Señor, ¿no profetizamos en tu nombre, y en tu nombre echamos fuera demonios, y en tu nombre hicimos muchos milagros?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Y entonces les diré claramente: Nunca os conocí; apartaos de mí, hacedores de iniquidad."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Los dos cimientos - Todo aquel, pues, que me oye estas palabras, y las pone por obra, le compararé a un hombre prudente, que edificó su casa sobre la roca."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Descendió la lluvia, y vinieron los torrentes, soplaron los vientos, y embistieron contra aquella casa; y no se cayó, porque había sido cimentada sobre la roca."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Pero todo el que me oye estas palabras y no las pone por obra, le compararé a un hombre insensato, que edificó su casa sobre la arena;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "y descendió la lluvia, y vinieron los torrentes, y soplaron los vientos, y dieron con ímpetu contra aquella casa; y se cayó, y fue grande su ruina."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Y cuando terminó Jesús estas palabras, la gente se quedaba atónita de su doctrina;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "porque les enseñaba como quien tiene autoridad, y no como los escribas."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "El Señor Jesús sana a un leproso - Cuando descendió Jesús del monte, le seguían grandes multitudes."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y en esto se le acercó un leproso que se postró ante él, diciendo: Señor, si quieres puedes limpiarme."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jesús extendió la mano y le tocó, diciendo: Quiero; sé limpio. Y al instante su lepra desapareció."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Entonces Jesús le dijo: Mira, no lo digas a nadie; sino ve, muéstrate al sacerdote, y presenta la ofrenda que ordenó Moisés, para que les sirva de testimonio."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jesús sana al siervo de un centurión - Entrando Jesús en Capernaúm, se le acercó un centurión, rogándole,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "y diciendo: Señor, mi criado está postrado en casa, paralítico, terriblemente atormentado."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y Jesús le dijo: Yo iré y le sanaré."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Respondió el centurión y dijo: Señor, no soy digno de que entres bajo mi techo; solamente dilo de palabra, y quedará sanado mi criado."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Porque también yo soy hombre bajo autoridad, y tengo bajo mis órdenes soldados; y digo a éste: Ve, y va; y al otro: Ven, y viene; y a mi esclavo: Haz esto, y lo hace."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Al oírlo Jesús, se maravilló, y dijo a los que le seguían: De cierto os digo que ni aun en Israel he hallado tanta fe."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y os digo que vendrán muchos del oriente y del occidente, y se sentarán con Abraham e Isaac y Jacob en el reino de los cielos;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "pero los hijos del reino serán echados a las tinieblas de afuera; allí será el llanto y el crujir de dientes."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Entonces Jesús dijo al centurión: Vete, y como creíste, te sea hecho. Y fue sanado su criado en aquella misma hora."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jesucristo sana a la suegra de Pedro - Habiendo entrado Jesús en casa de Pedro, vio a la suegra de éste postrada en cama, con fiebre."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Le tocó la mano, y la dejó la fiebre; y ella se levantó, y les servía."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y caída la tarde, le presentaron muchos endemoniados; y con su palabra echó fuera a los demonios, y sanó a todos los enfermos;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "para que se cumpliese lo dicho por medio del profeta Isaías, cuando dijo: Tomó él mismo nuestras enfermedades, y cargó con nuestras dolencias."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Los que querían seguir al Señor Jesús - Viéndose Jesús rodeado de mucha gente, mandó pasar al otro lado."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y vino un escriba y le dijo: Maestro, te seguiré adondequiera que vayas."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jesús le dijo: Las raposas tienen guaridas, y las aves del cielo nidos; pero el Hijo del Hombre no tiene dónde recostar su cabeza."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Otro de sus discípulos le dijo: Señor, permíteme que vaya primero y entierre a mi padre."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jesús le dijo: Sígueme, y deja que los muertos entierren a sus muertos."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jesucristo calma la tempestad - Y entrando él en la barca, sus discípulos le siguieron."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Y he aquí que se levantó en el mar una tempestad tan grande que las olas cubrían la barca; pero él dormía."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Y se acercaron sus discípulos y le despertaron, diciendo: ¡Señor, sálvanos, que perecemos!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Él les dijo: ¿Por qué teméis, hombres de poca fe? Entonces, levantándose, reprendió a los vientos y al mar; y sobrevino gran calma."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Y los hombres se maravillaron, diciendo: ¿Qué clase de hombre es éste, que aun los vientos y el mar le obedecen?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Los endemoniados gadarenos - Cuando llegó a la otra orilla, a la tierra de los gadarenos, vinieron a su encuentro dos endemoniados que salían de entre los sepulcros, feroces en gran manera, tanto que nadie podía pasar por aquel camino."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Y clamaron diciendo: ¿Qué tenemos nosotros que ver contigo, Hijo de Dios? ¿Has venido acá para atormentarnos antes de tiempo?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Estaba paciendo a cierta distancia de ellos una piara de muchos cerdos."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Y los demonios le rogaban diciendo: Si nos echas fuera, envíanos a la piara de los cerdos."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Él les dijo: Id. Y ellos salieron, y se fueron a los cerdos; y he aquí que toda la piara se precipitó en el mar por un despeñadero, y perecieron en las aguas."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Y los que los apacentaban huyeron, y viniendo a la ciudad, contaron todas las cosas, y lo de los endemoniados."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Y toda la ciudad salió al encuentro de Jesús; y cuando le vieron, le rogaron que se retirara de sus contornos."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesucristo sana a un paralítico - Y entrando Jesús en la barca, pasó al otro lado y vino a su ciudad."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y sucedió que le traían un paralítico, tendido sobre una camilla; y al ver Jesús la fe de ellos, dijo al paralítico: Ten ánimo, hijo; tus pecados te son perdonados."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Entonces algunos de los escribas decían dentro de sí: Éste blasfema."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y conociendo Jesús los pensamientos de ellos, dijo: ¿Por qué estáis cavilando maldades en vuestros corazones?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Porque, ¿qué es más fácil, decir: Los pecados te son perdonados, o decir: Levántate y anda?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pues para que sepáis que el Hijo del Hombre tiene potestad en la tierra para perdonar pecados (dice entonces al paralítico): Levántate, toma tu camilla, y vete a tu casa."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Entonces él se levantó y se fue a su casa."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y las gentes, al verlo, se llenaron de asombro y glorificaron a Dios, que había dado tal potestad a los hombres."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Llamamiento de Mateo - Pasando Jesús de allí, vio a un hombre llamado Mateo, que estaba sentado en la oficina de los tributos públicos, y le dijo: Sígueme. Y se levantó y le siguió."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y aconteció que estando él sentado a la mesa en la casa, he aquí que muchos publicanos y pecadores, que habían venido, se sentaron a la mesa con Jesús y sus discípulos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Cuando vieron esto los fariseos, dijeron a los discípulos: ¿Por qué come vuestro Maestro con los publicanos y pecadores?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Al oír esto Jesús, les dijo: Los sanos no tienen necesidad de médico, sino los enfermos."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Id, pues, y aprended lo que significa: Misericordia quiero, y no sacrificio. Porque no he venido a llamar a justos, sino a pecadores al arrepentimiento."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "La pregunta sobre el ayuno - Entonces se le acercaron los discípulos de Juan, diciendo: ¿Por qué nosotros y los fariseos ayunamos muchas veces, y tus discípulos no ayunan?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jesús les dijo: ¿Acaso pueden los que están de bodas tener luto entretanto que el novio está con ellos? Pero vendrán días cuando el novio les será quitado, y entonces ayunarán."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nadie pone remiendo de paño nuevo en vestido viejo; porque tal remiendo tira del vestido, y el desgarrón se hace mayor."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ni echan vino nuevo en odres viejos; de otra manera, los odres se rompen, y el vino se derrama, y los odres se estropean; sino que echan el vino nuevo en odres nuevos, y así ambos se conservan juntamente."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "La hija de Jairo, y la mujer que tocó el manto del Señor Jesús - Mientras él les hablaba estas cosas, se le acercó un dirigente de la sinagoga y se postró ante él, diciendo: Mi hija acaba de morir; mas ven y pon tu mano sobre ella, y vivirá."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y se levantó Jesús, y le siguió con sus discípulos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "En esto, una mujer enferma de flujo de sangre desde hacía doce años, se le acercó por detrás y tocó el borde de su manto;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "porque decía dentro de sí: Si tan sólo toco su manto, quedaré sana."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pero Jesús, volviéndose y mirándola, dijo: Ten ánimo, hija; tu fe te ha salvado. Y la mujer quedó curada desde aquella hora."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Al entrar Jesús en la casa del dirigente, viendo a los que tocaban flautas, y la gente que hacía alboroto,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "les dijo: Retiraos, porque la niña no está muerta, sino que duerme. Y se burlaban de él."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pero cuando la gente había sido echada fuera, entró, y tomó de la mano a la niña, y ella se levantó."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Y se difundió esta noticia por toda aquella tierra."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Dos ciegos obtienen la vista - Pasando Jesús de allí, le siguieron dos ciegos, diciéndole a gritos: ¡Ten compasión de nosotros, Hijo de David!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Y llegado a la casa, se le acercaron los ciegos; y Jesús les dijo: ¿Creéis que puedo hacer esto? Ellos dijeron: Sí, Señor."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Entonces les tocó los ojos, diciendo: Conforme a vuestra fe os sea hecho."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Y los ojos de ellos fueron abiertos. Y Jesús les encargó rigurosamente, diciendo: Mirad que nadie lo sepa."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Pero ellos, apenas salieron, divulgaron la fama de él por toda aquella tierra."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Un mudo habla - Mientras salían ellos, le trajeron un mudo, endemoniado."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Y una vez echado fuera el demonio, el mudo habló; y las gentes se maravillaron, y decían: Nunca se ha visto cosa semejante en Israel."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Pero los fariseos decían: Por el príncipe de los demonios echa fuera los demonios."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "La mies es mucha - Recorría Jesús todas las ciudades y aldeas, enseñando en las sinagogas de ellos, y predicando el evangelio del reino, y sanando toda enfermedad y toda dolencia en el pueblo."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Y al ver las multitudes, se compadeció de ellas; porque estaban extenuadas y abatidas como ovejas que no tienen pastor."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Entonces dijo a sus discípulos: A la verdad la mies es mucha, mas los obreros pocos."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Rogad, pues, al Señor de la mies, que envíe obreros a su mies."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Elección de los doce apóstoles - Entonces, llamando a sus doce discípulos, les dio autoridad sobre los espíritus inmundos, para que los echasen fuera, y para sanar toda clase de enfermedades y dolencias."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Los nombres de los doce apóstoles son éstos: primero Simón, el llamado Pedro, y Andrés su hermano; Jacobo hijo de Zebedeo, y Juan su hermano;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Felipe y Bartolomé, Tomás y Mateo el publicano, Jacobo hijo de Alfeo y Lebeo, por sobrenombre Tadeo,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Simón el cananita, y Judas el Iscariote, el que también le entregó."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Misión de los doce - A estos doce envió Jesús, y les dio instrucciones, diciendo: No vayáis por camino de gentiles, ni entréis en ciudad de samaritanos,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "sino id más bien a las ovejas perdidas de la casa de Israel."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y al ir, predicad, diciendo: El reino de los cielos se ha acercado."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sanad enfermos, limpiad leprosos, resucitad muertos, echad fuera demonios; de regalo recibisteis, dad de regalo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "No os proveáis de oro, ni plata, ni cobre en vuestros cintos;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "ni de alforja para el camino, ni de dos túnicas, ni de calzado, ni de bastón; porque el obrero es digno de su sustento."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mas en cualquier ciudad o aldea donde entréis, informaos quién es digno en ella, y quedaos allí hasta que os marchéis."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y al entrar en la casa, saludadla."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y si la casa es digna, vuestra paz vendrá sobre ella; pero si no es digna, vuestra paz se volverá a vosotros."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y si alguno no os recibe, ni oye vuestras palabras, al salir de aquella casa o ciudad, sacudid el polvo de vuestros pies."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "De cierto os digo que en el día del juicio, será más tolerable el castigo para la tierra de Sodoma y de Gomorra, que para aquella ciudad."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Las persecuciones futuras - He aquí que yo os envío como a ovejas en medio de lobos; sed, pues, prudentes como las serpientes, y sencillos como las palomas."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y guardaos de los hombres, porque os entregarán a los tribunales, y os azotarán en sus sinagogas."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Seréis llevados por causa de mí aun ante gobernadores y reyes, para testimonio a ellos y a los gentiles."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mas cuando os entreguen, no os preocupéis por cómo o qué hablaréis; porque os será dado en aquella hora lo que habéis de hablar."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Porque no sois vosotros los que habláis, sino el Espíritu de vuestro Padre el que habla en vosotros."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hermano entregará a la muerte a hermano, y padre a hijo; y los hijos se levantarán contra sus padres, y los harán morir."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Y seréis aborrecidos de todos por causa de mi nombre; mas el que persevere hasta el fin, éste será salvo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Cuando os persigan en esta ciudad, huid a la otra; porque de cierto os digo, que no acabaréis de recorrer las ciudades de Israel, antes que venga el Hijo del Hombre."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "El discípulo no está por encima de su maestro, ni el siervo sobre su amo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Bástale al discípulo llegar a ser como su maestro, y al criado como su amo. Si al padre de familia llamaron Beelzebú, ¡cuánto más a los de su casa!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Aviso contra la hipocresía - Así que, no los temáis; porque no hay nada oculto, que no haya de ser manifestado; ni secreto, que no haya de saberse."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Lo que os digo en la oscuridad, decidlo a plena luz; y lo que oís al oído, proclamadlo desde las azoteas."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Y no temáis a los que matan el cuerpo, mas no pueden matar el alma; temed más bien a aquel que puede destruir alma y cuerpo en el infierno."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "¿No se venden dos gorriones por un cuarto? Con todo, ni uno de ellos caerá a tierra sin consentirlo vuestro Padre."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Y en cuanto a vosotros, hasta los cabellos de vuestra cabeza están todos contados."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Así que, no temáis; vosotros valéis más que muchos pajarillos."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "A cualquiera, pues, que me confiese delante de los hombres, yo también le confesaré delante de mi Padre que está en los cielos."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Y a cualquiera que me niegue delante de los hombres, yo también le negaré delante de mi Padre que está en los cielos."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jesucristo, causa de división - No penséis que he venido para traer paz a la tierra; no he venido para traer paz, sino espada."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Porque he venido para enfrentar al hombre contra su padre, a la hija contra su madre, y a la nuera contra su suegra;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "y serán enemigos del hombre, los de su casa."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "El que ama a su padre o a su madre más que a mí, no es digno de mí; el que ama a su hijo o a su hija más que a mí, no es digno de mí;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "y el que no toma su cruz y sigue en pos de mí, no es digno de mí."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "El que halla su vida, la perderá; y el que pierde su vida por causa de mí, la hallará."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Recompensas - El que a vosotros recibe, a mí me recibe; y el que me recibe a mí, recibe al que me envió."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "El que recibe a un profeta por cuanto es profeta, recibirá recompensa de profeta; y el que recibe a un justo por cuanto es justo, recibirá recompensa de justo."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Y cualquiera que dé de beber aunque sólo sea un vaso de agua fresca a uno de estos pequeñuelos por cuanto es discípulo, de cierto os digo que no perderá su recompensa."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Los mensajeros de Juan el Bautista - Cuando Jesús terminó de dar instrucciones a sus doce discípulos, se fue de allí a enseñar y a predicar en las ciudades de ellos."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y al oír Juan, en la cárcel, las obras de Cristo, envió a dos de sus discípulos,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "para preguntarle: ¿Eres tú el que ha de venir, o esperaremos a otro?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Respondiendo Jesús, les dijo: Id, e informad a Juan de las cosas que oís y veis."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Los ciegos ven, los cojos andan, los leprosos son limpiados, los sordos oyen, los muertos son resucitados, y a los pobres les es anunciado el evangelio;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "y bienaventurado es el que no tropieza en mí."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mientras ellos se iban, comenzó Jesús a decir de Juan a la gente: ¿Qué salisteis a ver en el desierto? ¿Una caña sacudida por el viento?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "¿Pero qué salisteis a ver? ¿A un hombre cubierto de vestiduras lujosas? He aquí que los que llevan vestiduras lujosas, están en las casas de los reyes."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Entonces, ¿qué salisteis a ver? ¿A un profeta? Sí, os digo, y más que profeta."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Porque éste es de quien está escrito: He aquí que yo envío mi mensajero delante de tu faz, El cual preparará tu camino delante de ti."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "De cierto os digo: Entre los que nacen de mujer no se ha levantado otro mayor que Juan el Bautista; pero el que sea menor en el reino de los cielos, es mayor que él."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Desde los días de Juan el Bautista hasta ahora, el reino de los cielos sufre violencia, y los violentos lo arrebatan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Porque todos los profetas y la ley profetizaron hasta Juan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y si queréis recibirlo, él es Elías, el que había de venir."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "El que tiene oídos para oír, oiga."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mas ¿a qué compararé esta generación? Es semejante a los muchachos que se sientan en las plazas, y dan voces a sus compañeros,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "diciendo: Os tocamos la flauta, y no bailasteis; os entonamos canción de duelo, y no os lamentasteis."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Porque vino Juan, que ni comía ni bebía, y dicen: Tiene un demonio."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Vino el Hijo del Hombre, que come y bebe, y dicen: Mirad un hombre comilón, y bebedor de vino, amigo de publicanos y de pecadores. Pero la sabiduría queda justificada por sus hijos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ayes sobre las ciudades impenitentes - Entonces comenzó a reconvenir a las ciudades en las cuales había hecho el mayor número de sus milagros, porque no se habían arrepentido, diciendo:"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "¡Ay de ti, Corazín! ¡Ay de ti, Betsaida! Porque si en Tiro y en Sidón se hubieran hecho los milagros que han sido hechos en vosotras, ya hace tiempo que se hubieran arrepentido en saco y en ceniza."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Por tanto os digo que en el día del juicio, habrá más tolerancia para Tiro y para Sidón, que para vosotras."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Y tú, Capernaúm, que eres levantada hasta el cielo, hasta el Hades serás abatida; porque si en Sodoma se hubieran hecho los milagros que han sido hechos en ti, habría permanecido hasta el día de hoy."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Por tanto os digo que en el día del juicio, habrá más tolerancia para la tierra de Sodoma, que para ti."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Venid a mí y descansad - En aquel tiempo, tomando Jesús la palabra, dijo: Te alabo, Padre, Señor del cielo y de la tierra, porque ocultaste estas cosas a los sabios y a los entendidos, y las revelaste a los niños."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Sí, Padre, porque así te agradó."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Todas las cosas me fueron entregadas por mi Padre; y nadie conoce perfectamente al Hijo, sino el Padre, y ninguno conoce perfectamente al Padre, sino el Hijo, y aquel a quien el Hijo resuelva revelarlo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Venid a mí todos los que estáis fatigados y cargados, y yo os haré descansar."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Llevad mi yugo sobre vosotros, y aprended de mí, que soy manso y humilde de corazón; y hallaréis descanso para vuestras almas;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "porque mi yugo es cómodo, y mi carga ligera."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Los discípulos recogen espigas en sábado - Por aquel tiempo, pasaba Jesús por entre los sembrados en sábado; y sus discípulos tuvieron hambre, y comenzaron a arrancar espigas, y a comer."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Viéndolo los fariseos, le dijeron: He aquí que tus discípulos hacen lo que no es lícito hacer en sábado."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pero él les dijo: ¿No habéis leído lo que hizo David, cuando él y los que con él estaban tuvieron hambre;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "cómo entró en la casa de Dios, y comió los panes de la proposición, que no les era lícito comer ni a él ni a los que con él estaban, sino solamente a los sacerdotes?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "¿O no habéis leído en la ley que en los sábados, los sacerdotes en el templo quebrantan el día de reposo y, sin embargo, no son culpables?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pues os digo que aquí hay alguien mayor que el templo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y si hubieseis comprendido qué significa: Misericordia quiero, y no sacrificio, no condenaríais a los inocentes;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "porque el Hijo del Hombre es Señor del sábado."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "El hombre de la mano seca - Y pasando de allí, entró en la sinagoga de ellos."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y había allí uno que tenía seca una mano; y preguntaron a Jesús, para poder acusarle: ¿Es lícito sanar en sábado?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Él les dijo: ¿Qué hombre habrá de vosotros, que tenga una sola oveja, y si ésta cae en un hoyo en sábado, no le eche mano, y la saque?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pues ¿cuánto más vale un hombre que una oveja? Por consiguiente, es lícito hacer el bien en sábado."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Entonces dijo al hombre: Extiende tu mano. Y él la extendió, y le fue restaurada, sana como la otra."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pero los fariseos salieron y celebraron una reunión contra él para ver de destruirle."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "El siervo escogido - Sabiéndolo Jesús, se apartó de allí; y le siguió mucha gente, y sanaba a todos,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "y les encargaba rigurosamente que no le descubriesen;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "para que se cumpliese lo dicho por medio del profeta Isaías, cuando dijo:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "He aquí mi siervo, a quien he escogido; Mi Amado, en quien se agrada mi alma; Pondré mi Espíritu sobre él, Y a los gentiles anunciará juicio."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "No disputará, ni gritará, Ni nadie oirá en las calles su voz."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "No quebrará la caña cascada, Ni apagará el pábilo que humea, Hasta que haga triunfar la justicia."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y en su nombre pondrán los gentiles su esperanza."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "La blasfemia contra el Espíritu Santo - Entonces le fue traído un endemoniado, ciego y mudo; y le sanó, de tal manera que el ciego y mudo veía y hablaba."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Y toda la gente estaba atónita, y decía: ¿No es éste el Hijo de David?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Pero los fariseos, al oírlo, dijeron: Éste no echa fuera los demonios sino en virtud de Beelzebú, príncipe de los demonios."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Sabiendo Jesús los pensamientos de ellos, les dijo: Todo reino dividido contra sí mismo, es asolado, y toda ciudad o casa dividida contra sí misma, no quedará en pie."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Y si Satanás echa fuera a Satanás, está dividido contra sí mismo; ¿cómo, pues, quedará en pie su reino?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Y si yo echo fuera los demonios en virtud de Beelzebú, ¿en virtud de quién los echan vuestros hijos? Por tanto, ellos serán vuestros jueces."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Pero si yo echo fuera los demonios en virtud del Espíritu de Dios, entonces es que ha llegado a vosotros el reino de Dios."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "¿O cómo puede alguno entrar en la casa del forzudo, y saquear sus bienes, si primero no ata al forzudo? Y entonces podrá saquear su casa."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "El que no está conmigo, está contra mí; y el que no recoge conmigo, desparrama."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Por tanto os digo: Todo pecado y blasfemia será perdonado a los hombres; mas la blasfemia contra el Espíritu no les será perdonada."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "A cualquiera que diga alguna palabra contra el Hijo del Hombre, le será perdonado; pero al que la diga contra el Espíritu Santo, no le será perdonado ni en esta época ni en la venidera."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "O haced bueno el árbol, y bueno su fruto; o haced enfermizo el árbol, y su fruto echado a perder; porque por el fruto se conoce el árbol."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "¡Engendros de víboras! ¿Cómo podéis hablar lo bueno, siendo malos? Porque de lo que rebosa el corazón habla la boca."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "El hombre bueno saca cosas buenas del buen tesoro del corazón; y el hombre malo saca cosas malas del mal tesoro."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Y yo os digo que de toda palabra ociosa que hablen los hombres, darán cuenta en el día del juicio."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Porque por tus palabras serás justificado, y por tus palabras serás condenado."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "La generación perversa demanda señal - Entonces respondieron algunos de los escribas y de los fariseos, diciendo: Maestro, queremos ver una señal de parte tuya."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Él respondió y les dijo: Esta generación mala y adúltera demanda una señal; pero no le será dada otra señal que la señal del profeta Jonás."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Porque como estuvo Jonás en el vientre del gran pez tres días y tres noches, así estará el Hijo del Hombre en el corazón de la tierra tres días y tres noches."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Los hombres de Nínive se levantarán en el juicio con esta generación, y la condenarán; porque ellos se arrepintieron por la predicación de Jonás, y he aquí más que Jonás en este lugar."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "La reina del Sur se levantará en el juicio con esta generación, y la condenará; porque ella vino de los confines de la tierra para oír la sabiduría de Salomón, y he aquí más que Salomón en este lugar."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "El espíritu inmundo que vuelve - Cuando el espíritu inmundo sale del hombre, anda por lugares áridos buscando reposo, y no lo halla."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Entonces dice: Volveré a mi casa de donde salí; y cuando llega, la halla desocupada, barrida y adornada."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Entonces va, y toma consigo otros siete espíritus peores que él, y entran para habitar allí; y el estado final de aquel hombre viene a ser peor que el primero. Así acontecerá también a esta generación malvada."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "La madre y los hermanos de Jesús - Mientras él estaba aún hablando a la gente, su madre y sus hermanos estaban afuera y querían hablar con él."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Y le dijo uno: He aquí que tu madre y tus hermanos están afuera, y quieren hablar contigo."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Respondiendo él al que le decía esto, dijo: ¿Quién es mi madre, y quiénes son mis hermanos?"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Y extendiendo su mano hacia sus discípulos, dijo: He aquí mi madre y mis hermanos."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Porque todo aquel que hace la voluntad de mi Padre que está en los cielos, ése es mi hermano, mi hermana, y mi madre."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Parábola del sembrador - Aquel mismo día, salió Jesús de la casa y se sentó junto al mar."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y acudió a él mucha gente, tanta que subió a sentarse en una barca, y toda la gente estaba de pie en la playa."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y les habló muchas cosas en parábolas, diciendo: He aquí que salió el sembrador a sembrar."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y mientras sembraba, parte de la semilla cayó junto al camino; y vinieron las aves y se la comieron."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Otra parte cayó en pedregales, donde no había mucha tierra; y brotó pronto, porque no tenía profundidad de tierra;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "pero cuando salió el sol, se quemó; y porque no tenía raíz, se secó."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y otra parte cayó entre espinos; y los espinos crecieron, y la ahogaron."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pero una parte cayó en tierra buena y dio fruto, una ciento, otra sesenta, otra treinta."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "El que tiene oídos para oír, oiga."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Propósito de las parábolas - Entonces, acercándose los discípulos, le dijeron: ¿Por qué les hablas en parábolas?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Él respondió y les dijo: Porque a vosotros os ha sido dado conocer los misterios del reino de los cielos; mas a ellos no les ha sido dado."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Porque a cualquiera que tiene, se le dará y tendrá en abundancia; pero al que no tiene, aun lo que tiene le será quitado."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Por eso les hablo por parábolas: porque viendo no ven, y oyendo no oyen, ni entienden."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y se cumple en ellos la profecía de Isaías, que dijo: Ciertamente oiréis, y no entenderéis; Miraréis, y no veréis en absoluto."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Porque el corazón de este pueblo se ha engrosado, Y con los oídos han oído pesadamente, Y han cerrado sus ojos, Para no ver nada con sus ojos, Y no oír con sus oídos, Y no entender con el corazón, Y convertirse, Y que yo los sane."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pero bienaventurados vuestros ojos, porque ven; y vuestros oídos, porque oyen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Porque de cierto os digo, que muchos profetas y justos desearon ver lo que veis, y no lo vieron; y oír lo que oís, y no lo oyeron."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jesús explica la parábola del sembrador - Vosotros, pues, escuchad la parábola del sembrador:"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Cuando alguno oye el mensaje del reino y no lo entiende, viene el Maligno, y arrebata lo que fue sembrado en su corazón. Éste es el que fue sembrado junto al camino."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y el que fue sembrado en pedregales, éste es el que oye la palabra, y al momento la recibe con gozo;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "pero no tiene raíz en sí mismo, sino que es de corta duración, pues al venir la aflicción o la persecución por causa de la palabra, luego tropieza."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "El que fue sembrado entre espinos, éste es el que oye la palabra, pero el afán de este siglo y el engaño de las riquezas ahogan la palabra, y se hace infructuosa."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mas el que fue sembrado en buena tierra, éste es el que oye y entiende la palabra, y da fruto; y produce a ciento, a sesenta, y a treinta por uno."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Parábola del trigo y la cizaña - Les refirió otra parábola, diciendo: El reino de los cielos es semejante a un hombre que sembró buena semilla en su campo;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "pero mientras dormían los hombres, vino su enemigo y sembró cizaña entre el trigo, y se fue."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Y cuando brotó la hierba y dio fruto, entonces apareció también la cizaña."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Vinieron los criados del amo y le dijeron: Señor, ¿no sembraste buena semilla en tu campo? ¿De dónde, pues, tiene cizaña?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Él les dijo: Un enemigo ha hecho esto. Y los siervos le dijeron: ¿Quieres, pues, que vayamos y la arranquemos?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Él les dijo: No, no sea que al arrancar la cizaña, arranquéis también con ella el trigo."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Dejad crecer juntas las dos cosas hasta la siega; y al tiempo de la siega, les diré a los segadores: Recoged primero la cizaña, y atadla en manojos para quemarla; pero el trigo recogedlo en mi granero."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Parábola de la semilla de mostaza - Les propuso otra parábola, diciendo: El reino de los cielos es semejante a un grano de mostaza, que un hombre tomó y lo sembró en su campo;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "el cual a la verdad es menor que todas las semillas; pero cuando ha crecido, es mayor que las hortalizas, y se hace árbol, de tal manera que vienen las aves del cielo y hacen nidos en sus ramas."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Parábola de la levadura - Les dijo otra parábola: El reino de los cielos es semejante a la levadura que una mujer tomó y la escondió en tres medidas de harina, hasta que todo quedó fermentado."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "El uso que Jesucristo hace de las parábolas - Todo esto habló Jesús en parábolas a la gente, y sin parábolas no les hablaba nada,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "de modo que se cumpliese lo dicho por medio del profeta, cuando dijo: Abriré en parábolas mi boca; Declararé cosas escondidas desde la fundación del mundo."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Jesucristo explica la parábola de la cizaña - Entonces, Jesús dejó marchar a la gente y se fue a casa; y acercándose a él sus discípulos, le dijeron: Explícanos la parábola de la cizaña del campo."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Él respondió y les dijo: El que siembra la buena semilla es el Hijo del Hombre."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "El campo es el mundo; la buena semilla son los hijos del reino, y la cizaña son los hijos del Maligno."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "El enemigo que la sembró es el diablo; la siega es el fin del mundo; y los segadores son los ángeles."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Así, pues, como se recoge la cizaña, y se quema en el fuego, así será en el fin del mundo."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Enviará el Hijo del Hombre a sus ángeles, y recogerán de su reino todo lo que sirve de tropiezo, y a los que hacen iniquidad,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "y los echarán en el horno de fuego; allí será el llanto y el crujir de dientes."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Entonces los justos resplandecerán como el sol en el reino de su Padre. El que tiene oídos para oír, oiga."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "El tesoro escondido - Además, el reino de los cielos es semejante a un tesoro escondido en un campo, que, encontrándolo un hombre, lo esconde; y gozoso por ello, va, vende todo lo que tiene, y compra aquel campo."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "La perla de gran precio - También es semejante el reino de los cielos a un mercader que busca perlas finas,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "y habiendo hallado una perla de gran valor, fue y vendió todo lo que tenía, y la compró."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "La red - Asimismo el reino de los cielos es semejante a una red que se echa al mar y recoge peces de toda clase;"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "y una vez llena, la sacan a la orilla, se sientan, recogen los buenos en cestas y tiran los malos."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Así será en el fin del mundo: saldrán los ángeles, y separarán a los malos de entre los justos,"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "y los echarán en el horno de fuego; allí será el llanto y el crujir de dientes."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "¿Habéis entendido estas cosas?, les dijo Jesús. Ellos respondieron: Sí, Señor."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Él les dijo: Por eso, todo escriba que ha sido hecho discípulo del reino de los cielos es semejante a un amo de casa, que saca de su tesoro cosas nuevas y cosas viejas."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Jesucristo en Nazaret - Aconteció que cuando terminó Jesús estas parábolas, se fue de allí."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Y llegando a su pueblo, les enseñaba en la sinagoga de ellos, de tal manera que se quedaban asombrados, y decían: ¿De dónde tiene esa sabiduría y esos prodigios?"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "¿No es éste el hijo del carpintero? ¿No se llama su madre María, y sus hermanos Jacobo, José, Simón y Judas?"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Y sus hermanas ¿no viven todas entre nosotros? ¿De dónde, pues, le viene todo esto?"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Y se escandalizaban de él. Pero Jesús les dijo: No hay profeta sin honra, sino en su propia tierra y en su casa."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Y no hizo allí muchos milagros, a causa de la incredulidad de ellos."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Muerte de Juan el Bautista - Por aquel tiempo, Herodes el tetrarca oyó la fama de Jesús,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "y dijo a sus servidores: Éste es Juan el Bautista; ha resucitado de los muertos, y por eso actúan en él esos poderes milagrosos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Porque Herodes había prendido a Juan, y le había encadenado y metido en la cárcel, por causa de Herodías, mujer de su hermano Felipe;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "porque Juan le decía: No te es lícito tenerla."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y Herodes quería matarle, pero temió al pueblo; porque tenían a Juan por profeta."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pero al llegar el cumpleaños de Herodes, la hija de Herodías bailó en presencia de todos, y agradó a Herodes,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "por lo cual éste le prometió con juramento darle cualquier cosa que pidiese."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ella, instruida de antemano por su madre, dijo: Dame aquí en un plato la cabeza de Juan el Bautista."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Entonces el rey se entristeció; pero en atención a los juramentos y a los que estaban con él a la mesa, mandó que se la diesen,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "y envió a decapitar a Juan en la cárcel."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y fue traída su cabeza en un plato, y dada a la muchacha; y ella la llevó a su madre."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y llegaron los discípulos de Juan, se llevaron el cadáver y lo enterraron: y fueron a comunicárselo a Jesús."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Alimentación de los cinco mil - Cuando Jesús oyó esto, se retiró de allí en una barca a un lugar desierto, a solas; y cuando la gente lo oyó, le siguió a pie desde las ciudades."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y al salir él, vio una gran multitud, y tuvo compasión de ellos, y sanó a los que de ellos estaban enfermos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Al caer la tarde, se acercaron a él sus discípulos, y le dijeron: El lugar es despoblado, y la hora ya es avanzada; despide a la multitud, para que vayan por las aldeas y compren de comer."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jesús les dijo: No tienen necesidad de irse; dadles vosotros de comer."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y ellos dijeron: No tenemos aquí sino cinco panes y dos peces."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Él dijo: Traédmelos acá."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Entonces mandó a la gente recostarse sobre la hierba; y tomando los cinco panes y los dos peces, alzó los ojos al cielo, pronunció la bendición, partió los panes y los dio a los discípulos, y los discípulos a la multitud."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y comieron todos, y se quedaron satisfechos; y recogieron lo que sobró de los pedazos, doce cestas llenas."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y los que comieron eran unos cinco mil hombres, sin contar mujeres y niños."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "El Señor Jesús anda sobre el mar - En seguida obligó a sus discípulos a entrar en la barca e ir delante de él a la otra orilla, entretanto que él despedía a la multitud."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Y una vez que despidió a la multitud, subió al monte, a solas, a orar; y cuando llegó la noche, estaba allí solo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Y la barca estaba ya en medio del mar, azotada por las olas; porque el viento era contrario."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mas a la cuarta vigilia de la noche, Jesús vino a ellos andando sobre el mar."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Y los discípulos, al verle andar sobre el mar, se turbaron y decían: ¡Es un fantasma! Y se pusieron a gritar llenos de miedo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Pero en seguida les habló Jesús, diciendo: ¡Tened ánimo; yo soy, no temáis!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Entonces le respondió Pedro, y dijo: Señor, si eres tú, mándame ir a ti sobre las aguas."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Y él dijo: Ven. Y descendiendo Pedro de la barca, se puso a caminar sobre las aguas, para ir hacia Jesús."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Pero al percibir el fuerte viento, tuvo miedo; y comenzando a hundirse, gritó: ¡Señor, sálvame!"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Al momento Jesús, tendiéndole la mano, lo agarró, y le dijo: ¡Hombre de poca fe! ¿Por qué dudaste?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Y cuando ellos subieron a la barca, se calmó el viento."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Entonces los que estaban en la barca, vinieron y le adoraron, diciendo: Verdaderamente eres el Hijo de Dios."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jesucristo sana a los enfermos en Genesaret - Y terminada la travesía, vinieron a tierra de Genesaret."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Cuando le reconocieron los hombres de aquel lugar, enviaron a decirlo por todos aquellos contornos, y le trajeron todos los que se hallaban mal;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "y le rogaban que les dejase tocar solamente el borde de su manto; y todos los que lo tocaron, quedaron completamente curados."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Las tradiciones de los fariseos - Entonces se acercaron a Jesús ciertos escribas y fariseos de Jerusalén, diciendo:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "¿Por qué quebrantan tus discípulos la tradición de los ancianos? Pues no se lavan las manos cuando comen pan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Respondiendo él, les dijo: ¿Por qué también vosotros quebrantáis el mandamiento de Dios por vuestra tradición?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Porque Dios mandó diciendo: Honra a tu padre y a tu madre; y: El que maldiga al padre o a la madre, muera irremisiblemente."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pero vosotros decís: Cualquiera que diga a su padre o a su madre: Ya he ofrecido a Dios todo lo mío con que yo pudiera ayudarte,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "ya no está obligado a honrar a su padre o a su madre. Así habéis invalidado el mandamiento de Dios por vuestra tradición."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hipócritas, bien profetizó de vosotros Isaías, cuando dijo:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Este pueblo me honra con los labios; Pero su corazón está lejos de mí."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mas en vano me rinden culto, Enseñando doctrinas que son preceptos de hombres."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y llamando a sí a la multitud, les dijo: Oíd, y entended:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "No es lo que entra en la boca lo que contamina al hombre, sino lo que sale de la boca, eso es lo que contamina al hombre."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Entonces, acercándose sus discípulos, le dijeron: ¿Sabes que los fariseos se ofendieron al oír esas palabras?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pero él respondió y dijo: Toda planta que no ha plantado mi Padre celestial, será desarraigada."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dejadlos; son ciegos guías de ciegos; y si un ciego guía a otro ciego, ambos caerán en un hoyo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tomando la palabra Pedro, le dijo: Explícanos esa parábola."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jesús dijo: ¿También vosotros estáis aún sin comprender?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "¿No entendéis que todo lo que entra en la boca pasa al vientre, y es echado en el estercolero?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pero lo que sale de la boca, sale del corazón; y eso es lo que contamina al hombre."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Porque del corazón salen los malos pensamientos, los homicidios, los adulterios, las fornicaciones, los hurtos, los falsos testimonios, las blasfemias."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Estas cosas son las que contaminan al hombre; pero el comer con las manos sin lavar no contamina al hombre."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "La fe de la mujer cananea - Saliendo Jesús de allí, se retiró a la región de Tiro y de Sidón."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Y he aquí que una mujer cananea, que había salido de aquellos confines, gritaba, diciéndole: ¡Señor, Hijo de David, ten compasión de mí! Mi hija es gravemente atormentada por un demonio."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pero Jesús no le respondió palabra. Entonces, acercándose sus discípulos, le rogaban, diciendo: Dile que se vaya, porque viene gritando detrás de nosotros."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Él, respondiendo, dijo: No he sido enviado sino a las ovejas perdidas de la casa de Israel."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Entonces ella vino y se postró ante él, diciendo: ¡Señor, socórreme!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Respondiendo él, dijo: No está bien tomar el pan de los hijos, y echarlo a los perrillos."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Y ella dijo: Sí, Señor; pues también los perrillos comen de las migajas que caen de la mesa de sus amos."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Entonces, respondiendo Jesús, dijo: Oh mujer, grande es tu fe; hágase contigo como quieres. Y su hija quedó sana desde aquel momento."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jesucristo sana a muchos - Pasó Jesús de allí y vino junto al mar de Galilea; y subiendo al monte, se sentó allí."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Y se le acercó mucha gente que traía consigo a cojos, ciegos, mudos, mancos, y otros muchos enfermos; y los pusieron a los pies de Jesús, y los sanó;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "de manera que la multitud se maravillaba, viendo a los mudos hablar, a los mancos sanados, a los cojos andar, y a los ciegos ver; y glorificaban al Dios de Israel."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Alimentación de los cuatro mil - Y Jesús, llamando a sus discípulos, dijo: Tengo compasión de la gente, porque ya hace tres días que están conmigo, y no tienen qué comer; y no quiero enviarlos en ayunas, no sea que desfallezcan en el camino."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Entonces sus discípulos le dijeron: ¿De dónde podemos obtener nosotros tantos panes en un despoblado, para saciar a una multitud tan grande?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jesús les dijo: ¿Cuántos panes tenéis? Y ellos dijeron: Siete, y unos pocos pececillos."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Entonces él mandó a la multitud que se recostase en tierra."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Y tomando los siete panes y los peces, dio gracias, los partió y los dio a sus discípulos, y los discípulos a la multitud."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Y comieron todos, y se saciaron; y recogieron lo que sobró de los pedazos, siete canastas llenas."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Y eran los que habían comido, cuatro mil hombres, sin contar mujeres y niños."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Entonces despidió a la gente, entró en la barca, y vino a los confines de Magdalá."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Fariseos y saduceos piden una señal - Se le acercaron los fariseos y los saduceos para tentarle, y le pidieron que les mostrase una señal del cielo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mas él, respondiendo, les dijo: Cuando llega el atardecer, decís: Buen tiempo; porque el cielo se pone rojizo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y por la mañana: Hoy habrá tempestad; porque el cielo se pone de un rojo sombrío. ¡Hipócritas! ¿Sabéis discernir el aspecto del cielo, y no podéis discernir las señales de los tiempos?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Esta generación mala y adúltera demanda una señal; pero no le será dada señal, sino la señal del profeta Jonás. Y dejándolos, se fue."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "La levadura de los fariseos - Llegando sus discípulos al otro lado, se habían olvidado de traer pan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y Jesús les dijo: Mirad, guardaos de la levadura de los fariseos y de los saduceos."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ellos pensaban dentro de sí, diciendo: Lo dice porque no trajimos pan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y conociéndolo Jesús, les dijo: ¿Por qué pensáis dentro de vosotros, hombres de poca fe, que no tenéis pan?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "¿No entendéis aún, ni os acordáis de los cinco panes entre cinco mil hombres, y cuántas cestas recogisteis?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "¿Ni de los siete panes entre cuatro mil, y cuántas canastas recogisteis?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "¿Cómo es que no entendéis que no me referí al pan cuando os dije que os guardaseis de la levadura de los fariseos y de los saduceos?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Entonces entendieron que no les había dicho que se guardasen de la levadura del pan, sino de la doctrina de los fariseos y de los saduceos."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "La confesión de Pedro - Al llegar Jesús a la región de Cesarea de Filipo, preguntó a sus discípulos, diciendo: ¿Quién dicen los hombres que es el Hijo del Hombre?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ellos dijeron: Unos, que Juan el Bautista; otros, que Elías; y otros, que Jeremías, o alguno de los profetas."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Él les dijo: Y vosotros, ¿quién decís que soy yo?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Respondiendo Simón Pedro, dijo: Tú eres el Cristo, el Hijo del Dios viviente."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Entonces le respondió Jesús: Bienaventurado eres, Simón, hijo de Jonás, porque no te lo reveló carne ni sangre, sino mi Padre que está en los cielos."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y yo también te digo, que tú eres Pedro, y sobre esta roca edificaré mi iglesia; y las puertas del Hades no prevalecerán contra ella."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y a ti te daré las llaves del reino de los cielos; y todo lo que ates en la tierra, estará atado en los cielos; y todo lo que desates en la tierra, estará desatado en los cielos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Entonces mandó a sus discípulos que a nadie dijesen que él era Jesús el Cristo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jesucristo anuncia su muerte - Desde entonces comenzó Jesús a declarar a sus discípulos que él debía ir a Jerusalén y padecer mucho de parte de los ancianos, de los principales sacerdotes y de los escribas; y ser muerto, y resucitar al tercer día."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Entonces Pedro, tomándolo aparte, comenzó a reconvenirle, diciendo: Señor, no lo permita Dios; en ninguna manera te suceda esto."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pero él, volviéndose, dijo a Pedro: ¡Quítate de delante de mí, Satanás!; me eres tropiezo, porque tus sentimientos no son los de Dios, sino los de los hombres."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Entonces Jesús dijo a sus discípulos: Si alguno quiere venir en pos de mí, niéguese a sí mismo, tome su cruz, y sígame."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Porque todo el que quiera salvar su vida, la perderá; y todo el que pierda su vida por causa de mí, la hallará."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Porque, ¿qué provecho sacará el hombre de ganar el mundo entero, si pierde su alma? ¿O qué dará un hombre a cambio de su alma?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Porque el Hijo del Hombre ha de venir en la gloria de su Padre con sus ángeles, y entonces pagará a cada uno conforme a su conducta."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "De cierto os digo que hay algunos de los que están aquí, que no gustarán la muerte hasta que hayan visto venir en su reino al Hijo del Hombre."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La transfiguración - Seis días después, Jesús tomó a Pedro, a Jacobo y a Juan su hermano, y los llevó aparte a un monte alto;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "y se transfiguró ante ellos, y su rostro resplandeció como el sol, y sus vestiduras se volvieron blancas como la luz."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "En esto, se les aparecieron Moisés y Elías, hablando con él."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Entonces Pedro tomó la palabra y dijo a Jesús: Señor, bueno es estarnos aquí; si quieres, hagamos aquí tres tiendas: una para ti, otra para Moisés, y otra para Elías."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mientras él aún hablaba, una nube luminosa los cubrió; y salió de la nube una voz que decía: Éste es mi Hijo amado, en quien tengo complacencia; a él oíd."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Al oír esto los discípulos, se postraron sobre sus rostros, y tuvieron enorme temor."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Entonces Jesús se acercó y los tocó, y dijo: Levantaos, y no temáis."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y cuando alzaron sus ojos, no vieron a nadie, sino a Jesús solo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Cuando descendían del monte, Jesús les mandó, diciendo: No digáis a nadie la visión, hasta que el Hijo del Hombre resucite de los muertos."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Entonces sus discípulos le preguntaron, diciendo: ¿Por qué, pues, dicen los escribas que debe venir antes Elías?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jesús respondió y les dijo: A la verdad, Elías viene primero, y restaurará todas las cosas."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mas os digo que Elías ya vino, y no le reconocieron, sino que hicieron con él todo lo que quisieron; así también el Hijo del Hombre va a padecer a manos de ellos."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Entonces los discípulos comprendieron que les había hablado de Juan el Bautista."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jesús sana a un muchacho lunático - Cuando llegaron ellos adonde estaba la multitud, se le acercó un hombre que se arrodilló ante él, diciendo:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Señor, ten compasión de mi hijo, que es lunático, y padece muchísimo; porque muchas veces cae en el fuego, y muchas en el agua."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y lo he traído a tus discípulos, pero no le han podido sanar."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Respondiendo Jesús, dijo: ¡Oh generación incrédula y perversa! ¿Hasta cuándo estaré con vosotros? ¿Hasta cuándo os he de soportar? Traédmelo acá."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Le increpó Jesús, y el demonio salió de él, y quedó curado el muchacho desde aquel momento."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Entonces los discípulos, acercándose a Jesús, le dijeron aparte: ¿Por qué nosotros no pudimos echarlo fuera?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jesús les dijo: Por vuestra falta de fe; porque de cierto os digo, que si tenéis fe como un grano de mostaza, diréis a este monte: Pásate de aquí allá, y se pasará; y nada os será imposible."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "[Pero esta clase de demonios no sale sino con oración y ayuno.]"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jesucristo anuncia otra vez su muerte - Mientras caminaban ellos por Galilea, les dijo Jesús: El Hijo del Hombre va a ser entregado en manos de hombres,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "y le matarán; y al tercer día resucitará. Y ellos se entristecieron en gran manera."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Pago del tributo del templo - Cuando llegaron a Capernaúm, se acercaron a Pedro los que cobraban el impuesto de las dos dracmas, y le dijeron: ¿No paga vuestro Maestro las dos dracmas?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Él dijo: Sí. Y al entrar él en casa, Jesús se anticipó a él, diciendo: ¿Qué te parece, Simón? Los reyes de la tierra, ¿de quiénes cobran tributos o impuestos? ¿De sus hijos, o de los extraños?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Pedro le respondió: De los extraños. Jesús le dijo: Luego los hijos están exentos."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Sin embargo, para no ofenderles, ve al mar, echa el anzuelo, y al primer pez que suba, tómalo, y al abrirle la boca, hallarás un estater; tómalo, y dáselo por mí y por ti."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¿Quién es el mayor? - En aquel momento se acercaron los discípulos a Jesús, diciendo: ¿Quién es, entonces, mayor en el reino de los cielos?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y llamando Jesús a un niño, lo puso en medio de ellos,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "y dijo: De cierto os digo, que si no os volvéis y os hacéis como los niños, de ningún modo entraréis en el reino de los cielos."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Así que, cualquiera que se humille como este niño, ése es el mayor en el reino de los cielos."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y cualquiera que reciba en mi nombre a un niño como éste, a mí me recibe."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ocasiones de caer - Pero al que haga tropezar a alguno de estos pequeños que creen en mí, más le valdría que le colgasen al cuello una piedra de molino de asno, y que le hundieran en el fondo del mar."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "¡Ay del mundo por los tropiezos! Porque es necesario que vengan tropiezos, pero ¡ay de aquel hombre por quien viene el tropiezo!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Por tanto, si tu mano o tu pie te es ocasión de caer, córtatelo y échalo de ti; mejor te es entrar en la vida cojo o manco, que teniendo dos manos o dos pies ser echado en el fuego eterno."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y si tu ojo te es ocasión de caer, arráncatelo y échalo de ti; mejor te es entrar con un solo ojo en la vida, que teniendo dos ojos ser echado en el infierno de fuego."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Parábola de la oveja perdida - Mirad que no menospreciéis a uno de estos pequeños; porque os digo que sus ángeles en los cielos están viendo siempre el rostro de mi Padre que está en los cielos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Porque el Hijo del Hombre ha venido para salvar lo que se había perdido."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "¿Qué os parece? Si un hombre tiene cien ovejas, y se descarría una de ellas, ¿no dejará las noventa y nueve y va por los montes a buscar la que se había descarriado?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y si acontece que la encuentra, de cierto os digo que se regocija más por aquélla, que por las noventa y nueve que no se habían descarriado."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Así, no es la voluntad de vuestro Padre que está en los cielos, que se pierda uno de estos pequeños."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Cómo se debe perdonar al hermano - Y si tu hermano peca contra ti, ve y repréndele a solas tú con él; si te escucha, has ganado a tu hermano."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pero si no te escucha, toma aún contigo a uno o dos, para que por boca de dos o tres testigos conste toda palabra."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Si rehúsa escucharles a ellos, dilo a la iglesia; y si también rehúsa escuchar a la iglesia, sea para ti como el gentil y el publicano."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "De cierto os digo que todo lo que atéis en la tierra, estará atado en el cielo; y todo lo que desatéis en la tierra, estará desatado en el cielo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Otra vez os digo, que si dos de vosotros se ponen de acuerdo en la tierra acerca de cualquier cosa que pidan, les será hecho por mi Padre que está en los cielos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Porque donde están dos o tres congregados en mi nombre, allí estoy en medio de ellos."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "El perdón de las injurias - Entonces se le acercó Pedro y le dijo: Señor, ¿cuántas veces perdonaré a mi hermano que peque contra mí? ¿Hasta siete veces?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jesús le dijo: No te digo hasta siete veces, sino aun hasta setenta veces siete."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Parábola de los dos deudores - Por lo cual el reino de los cielos es semejante a un rey que quiso ajustar cuentas con sus siervos."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Y al comenzar a ajustar cuentas, le fue presentado uno que le debía diez mil talentos."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "No teniendo él con qué pagar, su señor mandó que fuera vendido él, su mujer y sus hijos, y todo lo que tenía, y que se le pagase la deuda."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Entonces aquel siervo se postró ante él, diciendo: Señor, ten paciencia conmigo, y te lo pagaré todo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "El señor de aquel siervo, movido a compasión, le soltó y le perdonó la deuda."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Pero aquel siervo, al salir, se encontró con uno de sus consiervos, que le debía cien denarios; y agarrándolo, le ahogaba, diciendo: Págame lo que me debes."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Entonces su consiervo, postrándose a sus pies, le rogaba, diciendo: Ten paciencia conmigo, y te lo pagaré todo."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Pero él no quiso, sino que fue y le echó en la cárcel, hasta que pagase la deuda."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Viendo sus consiervos lo ocurrido, se entristecieron sobremanera, y fueron y refirieron a su señor todo lo que había pasado."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Entonces, llamándole su señor, le dijo: Siervo malvado, toda aquella deuda te perdoné, porque me lo suplicaste."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "¿No debías tú también haberte compadecido de tu consiervo, como yo tuve compasión de ti?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Entonces su señor, enojado, le entregó a los verdugos, hasta que pagase todo lo que le debía."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Así también mi Padre celestial hará con vosotros si no perdonáis de corazón cada uno a su hermano sus ofensas."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesucristo enseña sobre el divorcio - Aconteció que cuando Jesús terminó estas palabras, se alejó de Galilea, y se fue a la comarca de Judea, al otro lado del Jordán."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y le siguieron grandes multitudes, y los sanó allí."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Entonces se le acercaron los fariseos para ponerle a prueba, diciéndole: ¿Es lícito a un hombre repudiar a su mujer por cualquier causa?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Él, respondiendo, les dijo: ¿No habéis leído que el que los creó, desde el principio los hizo varón y hembra,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "y dijo: Por eso el hombre dejará a su padre y a su madre, y se unirá a su mujer, y los dos vendrán a ser una sola carne?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Así que ya no son dos, sino una sola carne; por tanto, lo que Dios juntó, no lo separe el hombre."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Le dijeron: ¿Por qué, pues, mandó Moisés dar carta de divorcio, y repudiarla?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Él les dijo: Por la dureza de vuestro corazón, Moisés os permitió repudiar a vuestras mujeres; pero no fue así desde el principio."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y yo os digo que cualquiera que repudia a su mujer, salvo por causa de fornicación, y se casa con otra, comete adulterio; y el que se casa con la repudiada, comete adulterio."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Le dijeron sus discípulos: Si así es la condición del hombre con su mujer, no conviene casarse."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Entonces él les dijo: No todos son capaces de comprender esta doctrina, sino aquellos a quienes ha sido dado."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pues hay eunucos que nacieron así del vientre de su madre, y hay eunucos que fueron hechos eunucos por los hombres, y hay eunucos que se hicieron eunucos a sí mismos por causa del reino de los cielos. El que sea capaz de aceptar esto, que lo acepte."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jesucristo bendice a los niños - Entonces le fueron presentados unos niños, para que pusiese las manos sobre ellos, y orase; y los discípulos les reprendieron."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pero Jesús dijo: Dejad a los niños, y no les impidáis que vengan a mí; porque de los tales es el reino de los cielos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y habiendo puesto sobre ellos las manos, se fue de allí."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "El joven rico - Entonces se le acercó uno y le dijo: Maestro bueno, ¿qué cosa buena haré para tener la vida eterna?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Él le dijo: ¿Por qué me dices bueno? Ninguno hay bueno sino uno: Dios. Mas si quieres entrar en la vida, guarda los mandamientos."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Le dijo: ¿Cuáles? Y Jesús le dijo: No matarás. No adulterarás. No hurtarás. No dirás falso testimonio."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Honra a tu padre y a tu madre; y: Amarás a tu prójimo como a ti mismo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "El joven le dijo: Todo esto lo he guardado desde mi juventud. ¿Qué me falta todavía?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jesús le dijo: Si quieres ser perfecto, anda, vende tus posesiones, y dalo a los pobres, y tendrás tesoro en el cielo; y ven y sígueme."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Al oír el joven estas palabras, se fue triste, porque era poseedor de muchos bienes."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Entonces Jesús dijo a sus discípulos: De cierto os digo, que difícilmente entrará un rico en el reino de los cielos."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Otra vez os digo: Es más fácil que un camello pase por el ojo de una aguja, que el que un rico entre en el reino de Dios."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Sus discípulos, al oír esto, se asombraban en gran manera, diciendo: ¿Quién, entonces, podrá ser salvo?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jesús, fijando en ellos la mirada, les dijo: Para los hombres, eso es imposible; mas para Dios todo es posible."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Entonces Pedro tomó la palabra y le dijo: Mira que nosotros lo hemos dejado todo, y te hemos seguido; ¿qué, pues, tendremos?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Y Jesús les dijo: De cierto os digo que en la regeneración, cuando el Hijo del Hombre se siente en el trono de su gloria, vosotros que me habéis seguido os sentaréis también sobre doce tronos, para juzgar a las doce tribus de Israel."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Y todo el que haya dejado casas, o hermanos, o hermanas, o padre, o madre, o mujer, o hijos, o tierras, por mi nombre, recibirá cien veces más, y heredará la vida eterna."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Pero muchos primeros serán últimos; y últimos, primeros."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Los obreros de la viña - Porque el reino de los cielos es semejante a un hombre, padre de familia, que salió de madrugada a contratar obreros para su viña."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y habiéndose concertado con los obreros en un denario al día, los envió a su viña."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Saliendo hacia la hora tercera del día, vio a otros que estaban de pie en la plaza desocupados;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "y les dijo: Id también vosotros a mi viña, y os daré lo que sea justo. Y ellos fueron."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Salió otra vez hacia las horas sexta y novena, e hizo lo mismo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y saliendo hacia la hora undécima, halló a otros que estaban parados, y les dijo: ¿Por qué estáis aquí todo el día desocupados?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Le dijeron: Porque nadie nos contrató. Él les dijo: Id también vosotros a la viña, y recibiréis lo que sea justo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Al caer la tarde, el dueño de la viña dijo a su administrador: Llama a los obreros y págales el jornal, comenzando desde los últimos hasta los primeros."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y al venir los que habían ido hacia la hora undécima, recibieron cada uno un denario."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Al venir también los primeros, pensaron que recibirían más; pero también ellos recibieron cada uno un denario."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y al recibirlo, murmuraban contra el padre de familia,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "diciendo: Estos últimos han trabajado una sola hora, y los has hecho iguales a nosotros, que hemos soportado el peso del día y el calor abrasador."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Él, respondiendo, dijo a uno de ellos: Amigo, no te hago injusticia; ¿no te concertaste conmigo en un denario?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Toma lo que es tuyo, y vete; pero quiero dar a este último como a ti."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "¿No me es lícito hacer con lo mío lo que quiera? ¿O tienes tú envidia, porque yo soy bueno?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Así, los últimos serán primeros; y los primeros, últimos; porque muchos son llamados, mas pocos escogidos."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nuevamente Jesús anuncia su muerte - Subiendo Jesús a Jerusalén, tomó a sus discípulos aparte en el camino, y les dijo:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mirad que subimos a Jerusalén, y el Hijo del Hombre será entregado a los principales sacerdotes y a los escribas, y le condenarán a muerte;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "y le entregarán a los gentiles para que le escarnezcan, le azoten, y le crucifiquen; y al tercer día resucitará."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Petición de Santiago y de Juan - Entonces se le acercó la madre de los hijos de Zebedeo con sus hijos, postrándose ante él y pidiéndole algo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Él le dijo: ¿Qué quieres? Ella le dijo: Ordena que en tu reino se sienten estos dos hijos míos, el uno a tu derecha, y el otro a tu izquierda."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Entonces Jesús, respondiendo, dijo: No sabéis lo que pedís. ¿Podéis beber la copa que yo he de beber, y ser bautizados con el bautismo con que yo soy bautizado? Y ellos respondieron: Podemos."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Él les dijo: A la verdad, mi copa beberéis, [y con el bautismo con que yo soy bautizado, seréis bautizados]; pero el sentarse a mi derecha y a mi izquierda, no es mío darlo, sino a aquellos para quienes está preparado por mi Padre."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Cuando los diez oyeron esto, se enojaron contra los dos hermanos."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Entonces Jesús, llamándoles, dijo: Sabéis que los gobernantes de las naciones se enseñorean de ellas, y los potentados las oprimen con su autoridad."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Mas entre vosotros no será así, sino que el que quiera hacerse grande entre vosotros, será vuestro servidor;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "y el que quiera ser el primero entre vosotros, será vuestro siervo;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "como el Hijo del Hombre no vino para ser servido, sino para servir, y para dar su vida en rescate por muchos."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Dos ciegos reciben la vista - Al salir ellos de Jericó, le siguió una gran multitud."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Y dos ciegos que estaban sentados junto al camino, cuando oyeron que Jesús pasaba, gritaron, diciendo: ¡Señor, Hijo de David, ten compasión de nosotros!"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Y la gente les reprendió para que callasen; pero ellos gritaban más aún, diciendo: ¡Señor, Hijo de David, ten compasión de nosotros!"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Y deteniéndose Jesús, los llamó y les dijo: ¿Qué queréis que os haga?"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ellos le dijeron: Señor, que sean abiertos nuestros ojos."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Entonces Jesús, movido a compasión, les tocó los ojos, y en seguida recobraron la vista; y le siguieron."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La entrada mesiánica en Jerusalén - Cuando se acercaron a Jerusalén, y vinieron a Betfagé, al monte de los Olivos, Jesús envió dos discípulos,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "diciéndoles: Id a la aldea que está enfrente de vosotros, y luego hallaréis un asna atada, y un pollino con ella; desatadlos, y traédmelos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y si alguien os dice algo, decid: El Señor los necesita; y luego los enviará."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Todo esto aconteció para que se cumpliese lo dicho por medio del profeta, cuando dijo:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Decid a la hija de Sión: He aquí que tu Rey viene a ti, Apacible, y sentado sobre un asna, Sobre un pollino, hijo de animal de yugo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y los discípulos fueron, e hicieron tal como Jesús les mandó;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "y trajeron el asna y el pollino, y pusieron sobre ellos sus mantos; y él se sentó encima."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y la multitud, que era muy numerosa, extendió sus mantos en el camino; y otros cortaban ramas de los árboles, y las extendían en el camino."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y la gente, la que iba delante y la que iba detrás, gritaba, diciendo: ¡Hosanná al Hijo de David! ¡Bendito el que viene en el nombre del Señor! ¡Hosanná en las alturas!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Cuando entró él en Jerusalén, toda la ciudad se conmovió, diciendo: ¿Quién es éste?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y la gente decía: Éste es Jesús, el profeta de Nazaret de Galilea."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Purificación del templo - Y entró Jesús en el templo de Dios, y echó fuera a todos los que vendían y compraban en el templo, y volcó las mesas de los cambistas, y las sillas de los que vendían palomas;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "y les dijo: Escrito está: Mi casa será llamada casa de oración; mas vosotros la habéis hecho cueva de ladrones."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ciegos y cojos se acercaron a él en el templo, y los sanó."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pero los principales sacerdotes y los escribas, viendo las maravillas que hacía, y a los muchachos que gritaban en el templo, diciendo: ¡Hosanná al Hijo de David!, se indignaron,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "y le dijeron: ¿Oyes lo que éstos dicen? Y Jesús les dijo: Sí; ¿nunca leísteis: De la boca de los pequeños y de los niños de pecho, Te preparaste perfecta alabanza?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y dejándolos, salió fuera de la ciudad, a Betania, y se hospedó allí."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Maldición a la higuera estéril - Al día siguiente, de madrugada, cuando volvía a la ciudad, tuvo hambre."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y al ver una higuera cerca del camino, se fue hacia ella, y no halló nada en ella, sino hojas solamente; y le dijo: Nunca jamás nazca de ti fruto. Y al instante se secó la higuera."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Al ver esto los discípulos, decían asombrados: ¿Cómo es que se secó en seguida la higuera?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Respondiendo Jesús, les dijo: De cierto os digo, que si tenéis fe, y no dudáis, no sólo haréis esto de la higuera, sino que si decís a este monte: Quítate de ahí y échate en el mar, será hecho."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Y todo lo que pidáis en oración, creyendo, lo recibiréis."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "La autoridad de Jesucristo - Cuando vino al templo, los principales sacerdotes y los ancianos del pueblo se acercaron a él mientras enseñaba, y le dijeron: ¿Con qué autoridad haces estas cosas?, ¿y quién te dio esta autoridad?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Respondiendo Jesús, les dijo: Yo también os haré una pregunta, y si me la contestáis, también yo os diré con qué autoridad hago estas cosas."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "El bautismo de Juan, ¿de dónde era? ¿Del cielo, o de los hombres? Ellos entonces discutían entre sí, diciendo: Si decimos, del cielo, nos dirá: ¿Por qué, pues, no le creísteis?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Y si decimos, de los hombres, tememos a la gente; porque todos tienen a Juan por profeta."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Y respondiendo a Jesús, dijeron: No sabemos. Y él también les dijo: Tampoco yo os digo con qué autoridad hago estas cosas."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Parábola de los dos hijos - ¿Qué os parece? Un hombre tenía dos hijos, y acercándose al primero, le dijo: Hijo, ve a trabajar hoy en mi viña."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Respondiendo él, dijo: No quiero; pero después, arrepentido, fue."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Y acercándose al otro, le dijo de la misma manera; y respondiendo él, dijo: Sí, señor, voy. Y no fue."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "¿Cuál de los dos hizo la voluntad de su padre? Dijeron ellos: El primero. Jesús les dijo: De cierto os digo, que los publicanos y las rameras van delante de vosotros al reino de Dios."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Porque vino a vosotros Juan en camino de justicia, y no le creísteis; pero los publicanos y las rameras le creyeron; y vosotros, viendo esto, no os arrepentisteis después para creerle."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Los labradores malvados - Escuchad otra parábola: Había un hombre, padre de familia, el cual plantó una viña, la cercó de vallado, cavó en ella un lagar, edificó una torre, y la arrendó a unos labradores, y se ausentó del país."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Y cuando se acercó el tiempo de los frutos, envió sus siervos a los labradores, para que recibiesen sus frutos."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Mas los labradores, tomando a los siervos, a uno golpearon, a otro mataron, y a otro apedrearon."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Envió de nuevo otros siervos, en mayor número que los primeros; e hicieron con ellos de la misma manera."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Finalmente les envió su hijo, diciendo: Tendrán respeto a mi hijo."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Mas los labradores, cuando vieron al hijo, dijeron entre sí: Éste es el heredero; venid, matémosle, y apoderémonos de su heredad."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Y tomándole, le echaron fuera de la viña, y le mataron."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Cuando venga, pues, el señor de la viña, ¿qué hará a aquellos labradores?"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Le dijeron: A esos malvados les dará un fin miserable, y arrendará la viña a otros labradores que le paguen el fruto a su tiempo."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Jesús les dijo: ¿Nunca leísteis en las Escrituras: La piedra que los constructores rechazaron, Se ha convertido en piedra angular. El Señor es quien ha hecho esto, Y es cosa maravillosa a nuestros ojos?"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Por tanto os digo que el reino de Dios os será quitado, y será dado a una nación que produzca los frutos de él."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Y el que caiga sobre esta piedra será quebrantado; y sobre quien ella caiga, le desmenuzará."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Y oyendo sus parábolas los principales sacerdotes y los fariseos, entendieron que se refería a ellos."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Pero al buscar cómo echarle mano, temían al pueblo, porque éste le tenía por profeta."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Parábola del banquete de bodas - Tomando Jesús la palabra, les volvió a hablar en parábolas, diciendo:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "El reino de los cielos es semejante a un rey que preparó un banquete de bodas para su hijo;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "y envió a sus siervos a llamar a los convidados a las bodas; mas éstos no quisieron venir."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Volvió a enviar otros siervos, diciendo: Decid a los invitados: Mirad, ya he preparado mi banquete; mis toros y mis animales engordados han sido matados, y todo está a punto; venid a las bodas."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mas ellos, sin hacer caso, se fueron, uno a su labranza, otro a sus negocios;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "y otros, echando mano a los siervos, los maltrataron y los mataron."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Al oírlo el rey, se enojó; y enviando sus ejércitos, destruyó a aquellos homicidas, y quemó su ciudad."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Después dijo a sus siervos: El banquete está a punto; mas los que fueron invitados no eran dignos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Id, pues, a las encrucijadas de los caminos, y llamad a las bodas a cuantos halléis."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y saliendo los siervos por los caminos, juntaron a todos los que hallaron, tanto malos como buenos; y el salón de bodas se llenó de convidados."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y al entrar el rey para ver a los convidados, vio allí a un hombre que no estaba vestido con traje de boda."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y le dijo: Amigo, ¿cómo entraste aquí, sin estar vestido con traje de boda? Mas él enmudeció."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Entonces el rey dijo a los sirvientes: Atadle de pies y manos, y echadle a las tinieblas de afuera; allí será el llanto y el rechinar de dientes."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Porque muchos son llamados, y pocos escogidos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "La cuestión del tributo - Entonces se fueron los fariseos a deliberar cómo tenderle una trampa y sorprenderle en alguna palabra."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y le enviaron los discípulos de ellos con los herodianos, diciendo: Maestro, sabemos que eres veraz, y que enseñas con verdad el camino de Dios, y que no te da cuidado de nadie, porque no miras la apariencia de los hombres."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dinos, pues, qué te parece: ¿Es lícito dar tributo a César, o no?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pero Jesús, conociendo la malicia de ellos, les dijo: ¿Por qué me tentáis, hipócritas?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mostradme la moneda del tributo. Y ellos le presentaron un denario."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Entonces les dijo: ¿De quién es esta imagen, y la inscripción?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Le dijeron: De César. Y les dijo: Dad, pues, a César lo que es de César, y a Dios lo que es de Dios."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Oyendo esto, se quedaron asombrados, y dejándole, se fueron."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "La pregunta sobre la resurrección - Aquel día se le acercaron los saduceos, que dicen que no hay resurrección, y le preguntaron,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "diciendo: Maestro, Moisés dijo: Si alguno muere sin hijos, su hermano se casará con su mujer, y levantará descendencia a su hermano."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ahora bien, había entre nosotros siete hermanos; el primero se casó, y murió; y no teniendo descendencia, dejó su mujer a su hermano."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "De la misma manera también el segundo, y el tercero, hasta el séptimo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Y después de todos, murió también la mujer."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "En la resurrección, pues, ¿de cuál de los siete será ella mujer, ya que todos la tuvieron?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Entonces, respondiendo Jesús, les dijo: Estáis en un error, por no saber las Escrituras ni el poder de Dios."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Porque en la resurrección no se casan ni son dadas en matrimonio, sino que son como los ángeles de Dios en el cielo."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Pero en cuanto a la resurrección de los muertos, ¿no habéis leído lo que os fue dicho por Dios, cuando dijo:"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Yo soy el Dios de Abraham, el Dios de Isaac y el Dios de Jacob? Dios no es un Dios de muertos, sino de vivos."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Oyendo esto la gente, se admiraba de su doctrina."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "El principal mandamiento - Entonces los fariseos, oyendo que había hecho callar a los saduceos, se reunieron de común acuerdo."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Y uno de ellos, intérprete de la ley, preguntó por tentarlo, diciendo:"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Maestro, ¿cuál es el gran mandamiento en la ley?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Jesús le dijo: Amarás al Señor tu Dios con todo tu corazón, con toda tu alma, y con toda tu mente."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Éste es el primero y gran mandamiento."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Y el segundo es semejante: Amarás a tu prójimo como a ti mismo."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "De estos dos mandamientos dependen toda la ley y los profetas."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "¿De quién es hijo el Cristo? - Y estando reunidos los fariseos, les preguntó Jesús,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "diciendo: ¿Qué opináis del Cristo? ¿De quién es hijo? Le dijeron: De David."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Él les dijo: ¿Pues cómo David en el Espíritu le llama Señor, diciendo:"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Dijo el Señor a mi Señor: Siéntate a mi derecha, Hasta que ponga a tus enemigos por estrado de tus pies?"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Pues si David le llama Señor, ¿cómo es hijo suyo?"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Y nadie le podía responder palabra; y nadie se atrevió desde aquel día a preguntarle más."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesucristo acusa a escribas y fariseos - Entonces habló Jesús a la gente y a sus discípulos, diciendo:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "En la cátedra de Moisés están sentados los escribas y los fariseos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Así que, todo lo que os digan que guardéis, guardadlo y hacedlo; mas no hagáis conforme a sus obras, porque dicen, y no hacen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pues atan cargas pesadas y difíciles de llevar, y las ponen sobre los hombros de los hombres; pero ellos ni con un dedo quieren moverlas;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "sino que hacen todas sus obras para ser vistos por los hombres. Pues ensanchan sus filacterias, y alargan los flecos de sus mantos;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "y les gusta ocupar el primer puesto en los banquetes y los primeros asientos en las sinagogas,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "ser saludados efusivamente en las plazas, y que los hombres los llamen: Rabí, Rabí."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pero vosotros no queráis que os llamen Rabí; porque uno solo es vuestro Maestro, el Cristo, y todos vosotros sois hermanos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y no llaméis padre vuestro en la tierra a nadie; porque uno solo es vuestro Padre, el que está en los cielos."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ni seáis llamados maestros; porque uno solo es vuestro Maestro, el Cristo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "El mayor de vosotros, será vuestro servidor."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mas cualquiera que se ensalce a sí mismo, será humillado; y cualquiera que se humille a sí mismo, será ensalzado."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mas ¡ay de vosotros, escribas y fariseos, hipócritas!, porque cerráis el reino de los cielos delante de los hombres; pues ni entráis vosotros, ni dejáis entrar a los que están entrando."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "¡Ay de vosotros, escribas y fariseos, hipócritas!, porque devoráis las casas de las viudas, y como pretexto hacéis largas oraciones; por esto recibiréis mayor condenación."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "¡Ay de vosotros, escribas y fariseos, hipócritas!, porque recorréis el mar y la tierra para hacer un prosélito, y cuando llega a serlo, le hacéis dos veces más hijo del infierno que vosotros."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "¡Ay de vosotros, guías ciegos!, que decís: Si alguno jura por el templo, no es nada; pero si alguno jura por el oro del templo, queda obligado."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "¡Insensatos y ciegos!, porque ¿qué es mayor, el oro o el templo que santifica al oro?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "También decís: Si alguno jura por el altar, no es nada; pero si alguno jura por la ofrenda que está sobre él, queda obligado."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "¡Necios y ciegos!, porque ¿qué es mayor, la ofrenda, o el altar que santifica a la ofrenda?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pues el que jura por el altar, jura por él, y por todo lo que está sobre él;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "y el que jura por el templo, jura por él, y por el que lo habita;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "y el que jura por el cielo, jura por el trono de Dios, y por el que está sentado en él."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "¡Ay de vosotros, escribas y fariseos, hipócritas!, porque pagáis el diezmo de la menta, del eneldo y del comino, y habéis dejado lo más importante de la ley: la justicia, la misericordia y la fe. Esto era necesario hacer, sin dejar de hacer aquello."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "¡Guías ciegos, que coláis el mosquito, y os tragáis el camello!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "¡Ay de vosotros, escribas y fariseos, hipócritas!, porque limpiáis lo exterior del vaso y del plato, pero por dentro estáis llenos de rapiña y de injusticia."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "¡Fariseo ciego! Limpia primero lo de dentro del vaso y del plato, para que también lo de fuera quede limpio."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "¡Ay de vosotros, escribas y fariseos, hipócritas!, porque sois semejantes a sepulcros blanqueados, que por fuera, a la verdad, aparecen hermosos, mas por dentro están llenos de huesos de muertos y de toda inmundicia."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Así también vosotros por fuera, a la verdad, aparecéis justos a los hombres, pero por dentro estáis llenos de hipocresía e iniquidad."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "¡Ay de vosotros, escribas y fariseos, hipócritas!, porque edificáis los sepulcros de los profetas, y adornáis los monumentos de los justos,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "y decís: Si hubiésemos vivido en los días de nuestros padres, no habríamos sido sus cómplices en la sangre de los profetas."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Así que dais testimonio contra vosotros mismos, de que sois hijos de los que mataron a los profetas."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "¡Vosotros también colmad la medida de vuestros padres!"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "¡Serpientes, engendros de víboras! ¿Cómo escaparéis de la condenación del infierno?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Por tanto, he aquí que yo os envío profetas, sabios y escribas; y de ellos, a unos mataréis y crucificaréis, y a otros azotaréis en vuestras sinagogas, y perseguiréis de ciudad en ciudad;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "para que venga sobre vosotros toda la sangre justa derramada sobre la tierra, desde la sangre de Abel el justo hasta la sangre de Zacarías hijo de Baraquías, a quien matasteis entre el templo y el altar."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "De cierto os digo que todo esto vendrá sobre esta generación."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Lamento de Jesucristo sobre Jerusalén - ¡Jerusalén, Jerusalén, que matas a los profetas, y apedreas a los que te son enviados! ¡Cuántas veces quise juntar a tus hijos, como la gallina junta sus polluelos debajo de las alas, y no quisiste!"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "He aquí que vuestra casa os es dejada desierta."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Porque os digo que desde ahora no me veréis más, hasta que digáis: Bendito el que viene en el nombre del Señor."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesucristo predice la destrucción del templo - Cuando Jesús salió del templo, y mientras iba de camino, se acercaron sus discípulos para mostrarle los edificios del templo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Él respondió y les dijo: ¿Veis todo esto? De cierto os digo, que no quedará aquí piedra sobre piedra, que no sea derribada."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Señales antes del fin - Y estando él sentado en el monte de los Olivos, los discípulos se le acercaron aparte, diciendo: Dinos, ¿cuándo sucederán estas cosas, y cuál será la señal de tu venida, y del final de esta época?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Respondiendo Jesús, les dijo: Mirad que nadie os engañe."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Porque vendrán muchos en mi nombre, diciendo: Yo soy el Cristo; y engañarán a muchos."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Oiréis hablar de guerras y de rumores de guerras; mirad que no os alarméis, porque es necesario que todo eso acontezca; pero aún no es el fin."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Porque se levantará nación contra nación, y reino contra reino; y habrá hambres, epidemias, y terremotos en diferentes lugares."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mas todo esto será el principio de dolores."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Entonces os entregarán a tribulación, y os matarán, y seréis aborrecidos de todas las gentes por causa de mi nombre."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Muchos tropezarán entonces, y se entregarán unos a otros, y unos a otros se aborrecerán."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y muchos falsos profetas se levantarán, y engañarán a muchos;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "y debido al aumento de la iniquidad, se enfriará el amor de la mayoría."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mas el que persevere hasta el fin, éste será salvo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y será predicado este evangelio del reino en todo el mundo, para testimonio a todas las naciones; y entonces vendrá el fin."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Por tanto, cuando veáis en el lugar santo la abominación de la desolación, anunciada por medio del profeta Daniel (el que lea, entienda),"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "entonces los que estén en Judea, huyan a los montes."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "El que esté en la azotea, no descienda para tomar nada de su casa;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "y el que esté en el campo, no vuelva atrás para tomar su capa."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mas ¡ay de las que en aquellos días estén encintas, y de las que estén criando!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Orad para que vuestra huida no sea en invierno ni en sábado;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "porque habrá entonces gran tribulación, cual no la ha habido desde el principio del mundo hasta ahora, ni la habrá jamás."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Y si aquellos días no fuesen acortados, no se salvaría nadie; mas por causa de los escogidos, aquellos días serán acortados."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Entonces, si alguno os dice: Mirad, aquí está el Cristo, o mirad, allí está, no lo creáis."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Porque se levantarán falsos Cristos, y falsos profetas, y harán grandes señales y prodigios, hasta el punto de engañar, si fuera posible, aun a los escogidos."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mirad que os lo he predicho."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Así que si os dicen: Mirad, está en el desierto, no salgáis; o mirad, está en las habitaciones interiores, no lo creáis."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Porque así como el relámpago sale del oriente y brilla hasta el occidente, así será también la venida del Hijo del Hombre."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Dondequiera que esté el cadáver, allí se juntarán las águilas."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "La venida del Hijo del Hombre - E inmediatamente después de la tribulación de aquellos días, el sol se oscurecerá, y la luna no dará su resplandor, y las estrellas caerán del cielo, y las potencias de los cielos serán sacudidas."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Entonces aparecerá la señal del Hijo del Hombre en el cielo; y entonces harán duelo todas las tribus de la tierra, y verán al Hijo del Hombre viniendo sobre las nubes del cielo, con poder y gran gloria."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Y enviará sus ángeles con gran voz de trompeta, y reunirán a sus escogidos, de los cuatro vientos, desde un extremo del cielo hasta el otro."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "De la higuera aprended la parábola: Cuando ya su rama se ha puesto tierna, y brotan las hojas, sabéis que el verano está cerca."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Así también vosotros, cuando veáis todas estas cosas, conoced que él está cerca, a las puertas."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "De cierto os digo, que no pasará esta generación hasta que todo esto acontezca."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "El cielo y la tierra pasarán, pero mis palabras no pasarán."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Pero de aquel día y de aquella hora nadie sabe, ni aun los ángeles del cielo, sino sólo mi Padre."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Mas como en los días de Noé, así será la venida del Hijo del Hombre."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Porque como en los días antes del diluvio estaban comiendo y bebiendo, casándose y dándose en matrimonio, hasta el día en que Noé entró en el arca,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "y no se dieron cuenta hasta que vino el diluvio y se los llevó a todos, así será también la venida del Hijo del Hombre."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Entonces estarán dos en el campo; el uno será tomado, y el otro será dejado."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Dos mujeres estarán moliendo en un molino; la una será tomada, y la otra será dejada."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Velad, pues, porque no sabéis a qué hora ha de venir vuestro Señor."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Y comprended aquello de que si el padre de familia supiese a qué hora iba a venir el ladrón, velaría y no dejaría que horadasen su casa."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Por tanto, también vosotros estad preparados; porque el Hijo del Hombre vendrá a la hora que no penséis."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "¿Quién es, pues, el siervo fiel y prudente, al cual puso su señor al frente de su servidumbre, para que les dé el alimento a su tiempo?"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Dichoso aquel siervo, al cual, cuando su señor venga, le halle obrando así."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "De cierto os digo que le pondrá al frente de toda su hacienda."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Pero si aquel siervo malo dice en su corazón: Mi señor tarda en venir;"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "y comienza a golpear a sus consiervos, y a comer y a beber con los borrachos,"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "vendrá el señor de aquel siervo el día que éste no espera, y a la hora que no sabe,"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "y lo castigará muy duramente, y pondrá su parte con los hipócritas; allí será el llanto y el crujir de dientes."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Parábola de las diez vírgenes - Entonces el reino de los cielos será semejante a diez vírgenes que, tomando sus lámparas, salieron a recibir al esposo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Cinco de ellas eran prudentes, y cinco insensatas."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Las insensatas, tomando sus lámparas, no tomaron consigo aceite;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "mas las prudentes tomaron aceite en sus vasijas, juntamente con sus lámparas."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y tardándose el esposo, cabecearon todas y se durmieron."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y a la medianoche se oyó un grito: ¡Aquí viene el esposo; salid a recibirle!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Entonces todas aquellas vírgenes se levantaron, y arreglaron sus lámparas."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y las insensatas dijeron a las prudentes: Dadnos de vuestro aceite; porque nuestras lámparas se apagan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pero las prudentes respondieron diciendo: No sea que no haya suficiente para nosotras ni para vosotras, id más bien a los que venden, y comprad para vosotras mismas."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pero mientras ellas iban a comprar, vino el esposo; y las que estaban preparadas entraron con él a las bodas; y se cerró la puerta."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Después vinieron también las otras vírgenes, diciendo: ¡Señor, señor, ábrenos!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pero él respondió y dijo: De cierto os digo, que no os conozco."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Velad, pues, porque no sabéis el día ni la hora en que el Hijo del Hombre ha de venir."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Parábola de los talentos - Porque el reino de los cielos es como un hombre que, al irse de viaje, llamó a sus siervos y les encomendó sus bienes."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A uno dio cinco talentos, a otro dos, y a otro uno, a cada uno conforme a su capacidad; y en seguida se ausentó del país."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y el que había recibido cinco talentos, fue y negoció con ellos, y ganó otros cinco talentos."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Asimismo el que había recibido dos, ganó también otros dos."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pero el que había recibido uno, fue y cavó un hoyo en la tierra, y escondió el dinero de su señor."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Después de mucho tiempo, volvió el señor de aquellos siervos, y ajustó cuentas con ellos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y llegando el que había recibido cinco talentos, trajo otros cinco talentos, diciendo: Señor, me entregaste cinco talentos; mira, he ganado otros cinco talentos sobre ellos."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Su señor le dijo: Bien, siervo bueno y fiel; sobre poco has sido fiel, sobre mucho te pondré; entra en el gozo de tu señor."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Llegando también el que había recibido dos talentos, dijo: Señor, me entregaste dos talentos; mira, he ganado otros dos talentos sobre ellos."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Su señor le dijo: Bien, siervo bueno y fiel; sobre poco has sido fiel, sobre mucho te pondré; entra en el gozo de tu señor."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Pero llegando también el que había recibido un talento, dijo: Señor, te conocía que eres hombre duro, que siegas donde no sembraste y recoges donde no esparciste;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "por lo cual tuve miedo, y fui y escondí tu talento en la tierra; aquí tienes lo que es tuyo."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Mas su señor respondió, y le dijo: Siervo malo y negligente, sabías que siego donde no sembré, y que recojo donde no esparcí."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Debías, pues, haber llevado mi dinero a los banqueros, y al volver yo, hubiera recibido lo mío con los intereses."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Quitadle, pues, el talento, y dádselo al que tiene diez talentos."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Porque a todo el que tiene, le será dado, y tendrá en abundancia; pero al que no tiene, aun lo que tiene le será quitado."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Y al siervo inútil echadlo en las tinieblas de afuera; allí será el llanto y el crujir de dientes."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "El juicio final - Cuando el Hijo del Hombre venga en su gloria, y todos los santos ángeles con él, entonces se sentará en su trono de gloria,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "y serán reunidas delante de él todas las naciones, y separará a los unos de los otros, como separa el pastor las ovejas de los cabritos."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Y pondrá las ovejas a su derecha, y los cabritos a su izquierda."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Entonces el Rey dirá a los de su derecha: Venid, benditos de mi Padre, heredad el reino preparado para vosotros desde la fundación del mundo."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Porque tuve hambre, y me disteis de comer; tuve sed, y me disteis de beber; fui forastero, y me recogisteis;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "estuve desnudo, y me vestisteis; enfermo, y me visitasteis; en la cárcel, y vinisteis a mí."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Entonces los justos le responderán diciendo: Señor, ¿cuándo te vimos hambriento, y te alimentamos, o sediento, y te dimos de beber?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Y ¿cuándo te vimos forastero, y te recogimos, o desnudo, y te vestimos?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "¿O cuándo te vimos enfermo, o en la cárcel, y vinimos a ti?"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Y el Rey responderá y les dirá: De cierto os digo que en cuanto lo hicisteis a uno de estos mis hermanos más pequeños, a mí me lo hicisteis."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Entonces dirá también a los de la izquierda: Apartaos de mí, malditos, al fuego eterno preparado para el diablo y sus ángeles."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Porque tuve hambre, y no me disteis de comer; tuve sed, y no me disteis de beber;"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "fui forastero, y no me recogisteis; estuve desnudo, y no me vestisteis; enfermo, y en la cárcel, y no me visitasteis."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Entonces también ellos le responderán diciendo: Señor, ¿cuándo te vimos hambriento, sediento, forastero, desnudo, enfermo, o en la cárcel, y no te asistimos?"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Entonces les responderá diciendo: De cierto os digo que en cuanto no lo hicisteis a uno de éstos más pequeños, tampoco a mí me lo hicisteis."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "E irán éstos al castigo eterno, mas los justos a la vida eterna."
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "El complot para prender a Jesús - Y sucedió que, cuando Jesús terminó de hablar todas estas cosas, dijo a sus discípulos:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sabéis que dentro de dos días se celebra la pascua, y el Hijo del Hombre será entregado para ser crucificado."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Entonces los principales sacerdotes, los escribas, y los ancianos del pueblo se reunieron en el patio del palacio del sumo sacerdote llamado Caifás,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "y tuvieron consejo para prender con engaño a Jesús, y matarle."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pero decían: No durante la fiesta, para que no se haga un alboroto en el pueblo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jesucristo es ungido en Betania - Y estando Jesús en Betania, en casa de Simón el leproso,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "se acercó a él una mujer, con un frasco de alabastro de perfume muy caro, y lo derramó sobre la cabeza de él, mientras estaba sentado a la mesa."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Al ver esto, los discípulos se indignaron y decían: ¿Para qué este despilfarro?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Porque esto podía haberse vendido a gran precio, y haberse dado a los pobres."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dándose cuenta de ello, les dijo Jesús: ¿Por qué molestáis a esta mujer?, pues ha hecho conmigo una buena obra."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Porque a los pobres siempre los tenéis con vosotros, pero a mí no siempre me tendréis."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pues al derramar ella este perfume sobre mi cuerpo, lo ha hecho con miras a mi sepultura."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "De cierto os digo que dondequiera que se predique este evangelio, en todo el mundo, también se contará lo que ésta ha hecho, en recuerdo de ella."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Judas se ofrece para entregar a Jesucristo - Entonces uno de los doce, el que se llamaba Judas Iscariote, fue a los principales sacerdotes,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "y les dijo: ¿Qué me queréis dar, y yo os lo entregaré? Y ellos le asignaron treinta piezas de plata."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y desde entonces buscaba una oportunidad para entregarle."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Institución de la Cena del Señor - El primer día de la fiesta de los panes sin levadura, se acercaron los discípulos a Jesús y le dijeron: ¿Dónde quieres que te hagamos los preparativos para comer la pascua?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y él dijo: Id a la ciudad, a cierto hombre, y decidle: El Maestro dice: Mi tiempo está cerca; en tu casa voy a celebrar la pascua con mis discípulos."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y los discípulos hicieron conforme Jesús les había mandado, y prepararon la pascua."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Al caer la tarde, se sentó a la mesa con los doce."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y mientras comían, dijo: De cierto os digo, que uno de vosotros me va a entregar."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Y entristecidos en gran manera, comenzó cada uno de ellos a decirle: ¿Acaso soy yo, Señor?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Entonces él respondió y dijo: El que mete la mano conmigo en el plato, ése me va a entregar."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "El Hijo del Hombre se va, es cierto, según está escrito de él, pero ¡ay de aquel hombre por quien el Hijo del Hombre es entregado! ¡Más le valdría a ese hombre no haber nacido!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Tomando la palabra Judas, el que le estaba traicionando, dijo: ¿Acaso soy yo, Maestro? Jesús le respondió: Tú lo has dicho."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Y mientras comían, tomó Jesús el pan y, tras pronunciar la bendición, lo partió, lo dio a sus discípulos, y dijo: Tomad, comed; esto es mi cuerpo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Y tomando la copa, y habiendo dado gracias, se la dio, diciendo: Bebed de ella todos;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "porque esto es mi sangre del nuevo pacto, que va a ser derramada por muchos, para remisión de los pecados."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Y os digo que desde ahora no beberé más de este fruto de la vid, hasta aquel día en que lo beba nuevo con vosotros en el reino de mi Padre."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jesús anuncia la negación de Pedro - Y cuando hubieron cantado el himno, salieron hacia el monte de los Olivos."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Entonces Jesús les dijo: Todos vosotros os escandalizaréis de mí esta noche; porque está escrito: Heriré al pastor, y se dispersarán las ovejas del rebaño."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Pero después que haya resucitado, iré delante de vosotros a Galilea."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Tomando entonces Pedro la palabra, le dijo: Aunque todos se escandalicen de ti, yo nunca me escandalizaré."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jesús le dijo: De cierto te digo que esta noche, antes que el gallo cante, me negarás tres veces."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Pedro le dijo: Aunque tenga que morir contigo, no te negaré. Y todos los discípulos dijeron lo mismo."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Jesús ora en Getsemaní - Entonces marchó Jesús con ellos a un lugar que se llama Getsemaní, y dijo a sus discípulos: Sentaos aquí, mientras voy a orar allá."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Y tomando a Pedro, y a los dos hijos de Zebedeo, comenzó a entristecerse y a sentir gran angustia."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Entonces les dijo: Mi alma está abrumada de una tristeza mortal; quedaos aquí, y velad conmigo."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Y adelantándose un poco, se postró rostro en tierra, orando y diciendo: Padre mío, si es posible pase de mí esta copa; sin embargo, no se haga como yo quiero, sino como tú."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Vino luego a los discípulos, y los halló durmiendo, y dijo a Pedro: ¿Así que no habéis podido velar conmigo una hora?"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Velad y orad, para que no entréis en tentación; el espíritu a la verdad está animoso, pero la carne es débil."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "De nuevo se apartó, y oró por segunda vez, diciendo: Padre mío, si no es posible que pase de mí esta copa sin que yo la beba, hágase tu voluntad."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Vino otra vez y los halló durmiendo, porque los ojos de ellos estaban cargados de sueño."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Y dejándolos, se fue de nuevo, y oró por tercera vez, diciendo las mismas palabras."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Entonces vino a sus discípulos y les dijo: Dormid, pues, y descansad. He aquí que ha llegado la hora, y el Hijo del Hombre es entregado en manos de pecadores."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Levantaos, vamos; ved, se acerca el que me entrega."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Arresto de Jesús - Mientras todavía hablaba, vino Judas, uno de los doce, y con él mucha gente con espadas y palos, de parte de los principales sacerdotes y de los ancianos del pueblo."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Y el que le entregaba les había dado una contraseña, diciendo: Al que yo bese, ése es; prendedle."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Y en seguida se acercó a Jesús y dijo: ¡Salve, Maestro! Y le besó."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Jesús le dijo: Amigo, ¿a qué vienes? Entonces se acercaron y echaron mano a Jesús, y le prendieron."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "En esto, uno de los que estaban con Jesús, extendiendo la mano, sacó su espada, e hirió a un siervo del sumo sacerdote, cortándole una oreja."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Entonces Jesús le dijo: Vuelve tu espada a su lugar; porque todos los que empuñen espada, a espada perecerán."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "¿O te parece que no puedo ahora rogar a mi Padre, y que él no pondría a mi disposición más de doce legiones de ángeles?"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Pero ¿cómo se cumplirían entonces las Escrituras, de que es menester que suceda así?"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Seguidamente, dijo Jesús a la gente: ¿Como contra un ladrón habéis salido con espadas y palos a prenderme? Cada día me sentaba ante vosotros enseñando en el templo, y no me prendisteis."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Pero todo esto ha sucedido para que se cumplan las Escrituras de los profetas. Entonces todos los discípulos le abandonaron y huyeron."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Jesucristo ante el sanedrín - Los que prendieron a Jesús le llevaron ante el sumo sacerdote Caifás, adonde estaban reunidos los escribas y los ancianos."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Y Pedro le seguía de lejos hasta el patio del palacio del sumo sacerdote; y entrando, se sentó con los guardias, para ver el final."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Los principales sacerdotes y los ancianos y todo el sanedrín, buscaban un falso testimonio contra Jesús, para entregarle a la muerte,"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "y no lo hallaron, aunque se presentaron muchos testigos falsos. Pero al fin llegaron dos testigos falsos,"
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "que dijeron: Éste dijo: Puedo derribar el templo de Dios, y reedificarlo en tres días."
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Y levantándose el sumo sacerdote, le dijo: ¿No respondes nada? ¿Qué testifican éstos contra ti?"
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Mas Jesús callaba. Entonces el sumo sacerdote le dijo: Te conjuro por el Dios viviente, que nos digas si eres tú el Cristo, el Hijo de Dios."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Jesús le dijo: Tú lo has dicho; y además os digo, que a partir de ahora veréis al Hijo del Hombre sentado a la diestra del Poder, y viniendo sobre las nubes del cielo."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Entonces el sumo sacerdote se rasgó las vestiduras, diciendo: ¡Ha blasfemado! ¿Qué necesidad tenemos ya de testigos? He aquí, ahora mismo habéis oído su blasfemia."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "¿Qué os parece? Ellos respondieron y dijeron: ¡Es reo de muerte!"
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "Entonces le escupieron en el rostro, y le dieron de puñetazos, y otros le abofetearon,"
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "diciendo: Profetízanos, Cristo, ¿quién es el que te golpeó?"
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "Pedro niega a Jesús - Pedro estaba sentado fuera en el patio; y se le acercó una criada, y le dijo: Tú también estabas con Jesús el galileo."
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "Mas él lo negó delante de todos, diciendo: No sé lo que dices."
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "Al salir él al portal, le vio otra, y dijo a los que estaban allí: También éste estaba con Jesús el nazareno."
                },
                "72": {
                    "verse_nr": "72",
                    "verse": "Pero él negó otra vez con juramento: No conozco a ese hombre."
                },
                "73": {
                    "verse_nr": "73",
                    "verse": "Un poco después, se acercaron los que estaban allí, y le dijeron a Pedro: De seguro que tú también eres uno de ellos, porque hasta tu manera de hablar te descubre."
                },
                "74": {
                    "verse_nr": "74",
                    "verse": "Entonces él comenzó a maldecir, y a jurar: No conozco a ese hombre. Y en seguida cantó el gallo."
                },
                "75": {
                    "verse_nr": "75",
                    "verse": "Entonces Pedro se acordó de la palabra de Jesús, el cual le había dicho: Antes que cante el gallo, me negarás tres veces. Y saliendo fuera, lloró amargamente."
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesucristo ante Pilato - Llegada la mañana, todos los principales sacerdotes y los ancianos del pueblo celebraron consejo contra Jesús, para darle muerte."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y después de atarlo, se lo llevaron, y lo entregaron a Poncio Pilato, el gobernador."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Muerte de Judas - Entonces Judas, el que le había entregado, viendo que Jesús había sido condenado, sintió remordimiento y devolvió las treinta piezas de plata a los principales sacerdotes y a los ancianos,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "diciendo: He pecado, entregando sangre inocente. Mas ellos dijeron: A nosotros, ¿qué? ¡Allá tú!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Entonces él arrojó las piezas de plata en el templo y se retiró; y fue y se ahorcó."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mas los principales sacerdotes recogieron las piezas de plata y dijeron: No es lícito echarlas en el tesoro de las ofrendas, porque es precio de sangre."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y después de celebrar consejo, compraron con ellas el campo del alfarero, para sepultura de los extranjeros."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Por lo cual aquel campo se ha llamado hasta el día de hoy: Campo de sangre."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Entonces se cumplió lo dicho por medio del profeta Jeremías, cuando dijo: Y tomaron las treinta piezas de plata, el precio del que fue tasado, según precio puesto por los hijos de Israel;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "y las dieron para el campo del alfarero, como me ordenó el Señor."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pilato interroga a Jesús - Jesús, pues, estaba en pie delante del gobernador; y éste le preguntó, diciendo: ¿Eres tú el rey de los judíos? Y Jesús le dijo: Tú lo dices."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y siendo acusado por los principales sacerdotes y por los ancianos, nada respondió."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pilato entonces le dijo: ¿No oyes cuántas cosas testifican contra ti?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pero Jesús no le respondió ni una palabra; de tal manera que el gobernador se maravillaba mucho."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jesús, sentenciado a muerte - Ahora bien, en el día de la fiesta acostumbraba el gobernador soltar al pueblo un preso, el que quisiesen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y tenían entonces un preso famoso llamado Barrabás."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Reunidos, pues, ellos, les dijo Pilato: ¿A quién queréis que os suelte: a Barrabás, o a Jesús, llamado el Cristo?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Porque sabía que por envidia le habían entregado."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y estando él sentado en el tribunal, su mujer le mandó a decir: No tengas nada que ver con ese justo; porque hoy he padecido mucho en sueños por causa de él."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pero los principales sacerdotes y los ancianos persuadieron a la multitud que pidiese a Barrabás, y que diesen muerte a Jesús."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y respondiendo el gobernador, les dijo: ¿A cuál de los dos queréis que os suelte? Y ellos dijeron: A Barrabás."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pilato les dijo: ¿Qué, pues, haré de Jesús, llamado el Cristo? Todos le dijeron: ¡Sea crucificado!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Y el gobernador les dijo: Pues ¿qué mal ha hecho? Pero ellos gritaban aún más, diciendo: ¡Sea crucificado!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Viendo Pilato que nada conseguía, sino que más bien se formaba un tumulto, tomó agua y se lavó las manos delante del pueblo, diciendo: Soy inocente de la sangre de este justo; allá vosotros."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Y respondiendo todo el pueblo, dijo: Su sangre sea sobre nosotros, y sobre nuestros hijos."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Entonces les soltó a Barrabás; y habiendo azotado a Jesús, le entregó para ser crucificado."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Entonces los soldados del gobernador llevaron a Jesús al pretorio, y reunieron alrededor de él a toda la compañía;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "y desnudándole, le echaron encima un manto de escarlata,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "y trenzando una corona de espinas, la pusieron sobre su cabeza, y una caña en su mano derecha; e hincando la rodilla delante de él, le escarnecían, diciendo: ¡Salve, Rey de los judíos!"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Y escupiéndole, tomaban la caña y le golpeaban en la cabeza."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Después de haberle escarnecido, le quitaron el manto, le pusieron sus vestidos, y le llevaron para crucificarle."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Crucifixión y muerte del Señor Jesús - Cuando salían, hallaron a un hombre de Cirene que se llamaba Simón; a éste obligaron a que llevase la cruz."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Y cuando llegaron a un lugar llamado Gólgota, que significa: Lugar de la Calavera,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "le dieron a beber vinagre mezclado con hiel; pero después de haberlo probado, no quiso beberlo."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Después que le crucificaron, repartieron entre sí sus vestidos, echando suertes, para que se cumpliese lo dicho por el profeta: Partieron entre sí mis vestidos, y sobre mi ropa echaron suertes."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Y sentados, le guardaban allí."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Y pusieron sobre su cabeza su causa escrita: ÉSTE ES JESÚS, REY DE LOS JUDÍOS."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Entonces crucificaron con él a dos ladrones, uno a la derecha, y otro a la izquierda."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Y los que pasaban le injuriaban, meneando la cabeza,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "y diciendo: Tú que derribas el templo, y en tres días lo reedificas, sálvate a ti mismo; si eres Hijo de Dios, desciende de la cruz."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "De esta manera, también los principales sacerdotes, escarneciéndole con los escribas y los fariseos y los ancianos, decían:"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "A otros salvó, a sí mismo no se puede salvar; si es el Rey de Israel, descienda ahora de la cruz, y creeremos en él."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Ha puesto su confianza en Dios; líbrele ahora si le quiere; porque ha dicho: Soy Hijo de Dios."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Lo mismo le injuriaban también los ladrones que estaban crucificados con él."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Y desde la hora sexta hubo tinieblas sobre toda la tierra hasta la hora novena."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Cerca de la hora novena, Jesús clamó a gran voz, diciendo: Elí, Elí, ¿lama sabactani? Esto es: Dios mío, Dios mío, ¿por qué me has desamparado?"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Algunos de los que estaban allí decían, al oírlo: A Elías llama éste."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Y al instante, corriendo uno de ellos, tomó una esponja, y la empapó de vinagre, y poniéndola en una caña, le dio a beber."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Pero los otros decían: Deja, veamos si viene Elías a salvarle."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Mas Jesús, habiendo otra vez clamado a gran voz, entregó el espíritu."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Y he aquí, el velo del templo se rasgó en dos, de arriba abajo; y la tierra tembló, y las rocas se partieron;"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "y se abrieron los sepulcros, y muchos cuerpos de santos que habían dormido, se levantaron;"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "y saliendo de los sepulcros después de la resurrección de él, entraron en la santa ciudad, y se aparecieron a muchos."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "El centurión, y los que estaban con él guardando a Jesús, visto el terremoto, y las cosas que habían acontecido, temieron en gran manera, y dijeron: Verdaderamente, éste era Hijo de Dios."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Estaban allí muchas mujeres mirando de lejos, las cuales habían seguido a Jesús desde Galilea, sirviéndole,"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "entre las cuales estaban María la Magdalena, María la madre de Jacobo y de José, y la madre de los hijos de Zebedeo."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Jesús es sepultado - Cuando llegó la noche, vino un hombre rico de Arimatea, llamado José, que también se había hecho discípulo de Jesús."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Éste se presentó a Pilato y pidió el cuerpo de Jesús. Entonces Pilato mandó que se le diese el cuerpo."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Y tomando José el cuerpo, lo envolvió en una sábana limpia,"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "y lo puso en su sepulcro nuevo, que había excavado en la peña; y después de hacer rodar una gran piedra a la entrada del sepulcro, se fue."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Y estaban allí María la Magdalena, y la otra María, sentadas frente al sepulcro."
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "La guardia ante la tumba - Al día siguiente, que es después de la Preparación, se reunieron los principales sacerdotes y los fariseos ante Pilato,"
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "diciendo: Señor, nos acordamos que aquel engañador dijo, viviendo aún: Después de tres días resucitaré."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Manda, pues, que se asegure el sepulcro hasta el tercer día, no sea que vengan sus discípulos, y lo hurten, y digan al pueblo: Resucitó de entre los muertos. Y el último engaño será peor que el primero."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Y Pilato les dijo: Ahí tenéis una guardia; id, aseguradlo como sabéis."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Entonces ellos fueron y aseguraron el sepulcro, sellando la piedra, además de poner la guardia."
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La resurrección del Señor - Pasado el sábado, al amanecer del primer día de la semana, vinieron María la Magdalena y la otra María, a ver el sepulcro."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y hubo un gran terremoto; porque un ángel del Señor, descendiendo del cielo y llegando, removió la piedra, y se sentó sobre ella."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Su aspecto era como un relámpago, y su vestido blanco como la nieve."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y de miedo de él los guardias temblaron y se quedaron como muertos."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mas el ángel, dirigiéndose a las mujeres, les dijo: Dejad de temer vosotras; porque yo sé que buscáis a Jesús, el que fue crucificado."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "No está aquí, pues ha resucitado, como dijo. Venid, ved el lugar donde yacía el Señor."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "E id pronto y decid a sus discípulos que ha resucitado de los muertos, y he aquí que va delante de vosotros a Galilea; allí le veréis. He aquí que os lo he dicho."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Entonces ellas, saliendo a toda prisa del sepulcro con temor y gran gozo, fueron corriendo a dar las nuevas a sus discípulos. Y mientras iban a dar las nuevas a los discípulos,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "he aquí que Jesús les salió al encuentro, diciendo: ¡Salve! Y ellas, acercándose, se asieron a sus pies, y le adoraron."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Entonces Jesús les dijo: No temáis ya; id, dad las nuevas a mis hermanos, para que vayan a Galilea, y allí me verán."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "El informe de la guardia - Mientras ellas iban, he aquí que algunos de la guardia fueron a la ciudad, e informaron a los principales sacerdotes de todas las cosas que habían acontecido."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y reunidos con los ancianos, y habido consejo, dieron mucho dinero a los soldados,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "diciendo: Decid vosotros: Sus discípulos vinieron de noche, y lo hurtaron, estando nosotros dormidos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y si esto lo oye el gobernador, nosotros le persuadiremos, y os evitaremos preocupaciones."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y ellos, tomando el dinero, hicieron como se les había instruido. Este dicho se divulgó extensamente entre los judíos hasta hoy."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "La gran comisión - Pero los once discípulos se fueron a Galilea, al monte donde Jesús les había ordenado."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y cuando le vieron, le adoraron; pero algunos dudaban."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y Jesús se acercó y les habló diciendo: Toda autoridad me ha sido dada en el cielo y sobre la tierra."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Por tanto, id, y haced discípulos en todas las naciones, bautizándolos en el nombre del Padre, y del Hijo, y del Espíritu Santo;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "enseñándoles a guardar todas las cosas que os he mandado; y he aquí que yo estoy con vosotros todos los días, hasta el fin del mundo."
                }
            }
        }
    }
}