{
    "version": "RVR1977",
    "book_name": "Titus",
    "book_nr": "56",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Saludo - Pablo, siervo de Dios y apóstol de Jesucristo, conforme a la fe de los escogidos de Dios y el conocimiento pleno de la verdad que es según la piedad,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "a base de la esperanza en la vida eterna, la cual Dios, que no miente, prometió desde antes de los tiempos eternos,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "y a su debido tiempo manifestó su palabra por la predicación que me fue encomendada conforme al mandato de Dios nuestro Salvador,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "a Tito, verdadero hijo según la fe común: Gracia, misericordia y paz, de parte de Dios Padre y del Señor Jesucristo nuestro Salvador."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Requisitos de ancianos y obispos - Por esta causa te dejé en Creta, para que acabases de poner en orden lo que faltaba, y constituyeses ancianos en cada ciudad, como yo te ordené;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "el que sea irreprensible, marido de una sola mujer, y tenga hijos creyentes, que no estén acusados de disolución ni de rebeldía."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Porque el obispo debe ser irreprensible, como administrador de Dios; no arrogante, no iracundo, no dado al vino, no pendenciero, no codicioso de ganancias deshonestas,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "sino hospedador, amante de lo bueno, sensato, justo, santo, dueño de sí mismo,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "retenedor de la palabra fiel tal como ha sido enseñada, para que también pueda exhortar con sana doctrina y redargüir a los que contradicen."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Porque hay aún muchos rebeldes, habladores de vanidades y engañadores, especialmente los de la circuncisión,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "a los cuales es preciso tapar la boca; que trastornan casas enteras, enseñando por ganancia deshonesta lo que no deben."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Uno de ellos, su propio profeta, dijo: Los cretenses son siempre mentirosos, malas bestias, glotones, ociosos."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Este testimonio es verdadero; por lo cual, repréndelos duramente, para que sean sanos en la fe,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "no atendiendo a fábulas judaicas, ni a mandamientos de hombres que se apartan de la verdad."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Todas las cosas son puras para los puros, mas para los contaminados e incrédulos nada es puro; pues hasta su mente y su conciencia están contaminadas."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Profesan conocer a Dios, pero con los hechos lo niegan, siendo abominables y desobedientes, descalificados en cuanto a toda buena obra."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Enseñanza de la sana doctrina - Pero tú habla lo que está de acuerdo con la sana doctrina."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Que los ancianos sean sobrios, serios, sensatos, sanos en la fe, en el amor, en la paciencia."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Las ancianas asimismo sean reverentes en su porte; no calumniadoras, no esclavas del mucho vino, maestras del bien;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "para que enseñen a las mujeres jóvenes a ser amantes de sus maridos y de sus hijos,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "a ser sensatas, castas, cuidadosas de su casa, buenas, sujetas a sus maridos, para que la palabra de Dios no sea blasfemada."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Exhorta asimismo a los jóvenes a que sean sensatos;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "presentándote tú en todo como modelo de buenas obras; en la enseñanza mostrando integridad, seriedad,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "palabra sana e irreprochable, de modo que el adversario se avergüence, al no tener nada malo que decir de vosotros."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Exhorta a los siervos a que se sometan a sus amos en todo, a que les complazcan sin contradecir,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "no sustrayéndoles, sino mostrándose fieles en todo, para que en todo adornen la doctrina de Dios nuestro Salvador."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Porque la gracia de Dios se ha manifestado para ofrecer salvación a todos los hombres,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "enseñándonos que, renunciando a la impiedad y a los deseos mundanos, vivamos en este siglo sobria, justa y piadosamente,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "aguardando la esperanza bienaventurada y la manifestación gloriosa de nuestro gran Dios y Salvador Jesucristo,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "quien se dio a sí mismo por nosotros para redimirnos de toda iniquidad y purificar para sí un pueblo de su propiedad, celoso de buenas obras."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Esto habla, y exhorta y reprende con toda autoridad. Nadie te menosprecie."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La conducta cristiana - Recuérdales que se sometan a los gobernantes y a las autoridades, que obedezcan, que estén preparados para toda buena obra."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Que a nadie difamen, que no sean pendencieros, sino amables, mostrando toda mansedumbre para con todos los hombres."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Porque nosotros también éramos en otro tiempo insensatos, desobedientes, extraviados, esclavos de concupiscencias y deleites diversos, viviendo en malicia y envidia, aborrecibles, y aborreciéndonos unos a otros."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pero cuando se manifestó la benignidad de Dios nuestro Salvador, y su amor para con los hombres,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "nos salvó, no en virtud de obras de justicia que nosotros hubiéramos hecho, sino conforme a su misericordia, mediante el lavamiento de la regeneración y la renovación por el Espíritu Santo,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "a quien derramó sobre nosotros abundantemente por medio de Jesucristo nuestro Salvador,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "para que justificados por su gracia, viniésemos a ser herederos conforme a la esperanza de la vida eterna."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Palabra fiel es ésta, y en estas cosas quiero que insistas con firmeza, para que los que han creído a Dios, procuren ocuparse en buenas obras. Estas cosas son buenas y útiles a los hombres."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pero evita las controversias necias, y genealogías, contiendas y disputas acerca de la ley; porque son sin provecho y vanas."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Al hombre que cause divisiones, después de una y otra amonestación deséchalo,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "sabiendo que el tal se ha pervertido, y peca, habiéndose condenado a sí mismo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Encargos personales - Cuando envíe a ti a Artemas o a Tíquico, apresúrate a venir a mí en Nicópolis, porque he determinado pasar el invierno allí."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A Zenas, el experto en la ley, y a Apolos, provéelos de todo lo necesario para el viaje, de modo que nada les falte."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y aprendan también los nuestros a ocuparse en buenas obras, atendiendo las necesidades urgentes, para que no sean sin fruto."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Saludos y bendición final - Todos los que están conmigo te saludan. Saluda a los que nos aman en la fe. La gracia sea con todos vosotros. Amén."
                }
            }
        }
    }
}