{
    "version": "adb1905",
    "book_name": "Joel",
    "book_nr": "29",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Ang salita ng Panginoon na dumating kay Joel na anak ni Pethuel. \n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Dinggin ninyo ito, ninyong mga matanda, at pakinggan ninyo, ninyong lahat na mananahan sa lupain. Nagkaroon baga nito sa inyong mga kaarawan o sa mga kaarawan ng inyong mga magulang? \n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Saysayin ninyo sa inyong mga anak, at saysayin ng inyong mga anak sa kanilang mga anak, at ng kanilang mga anak sa susunod na lahi. \n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ang iniwan ng tipaklong, ay kinain ng balang; at ang iniwan ng balang ay kinain ng uod; at ang iniwan ng uod ay kinain ng kuliglig. \n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Magsibangon kayo, kayong mga manglalasing, at magsiiyak kayo; at manambitan kayo, kayong lahat na manginginom ng alak, dahil sa matamis na alak; sapagka't nahiwalay sa inyong bibig. \n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Sapagka't isang bansa ay sumampa sa aking lupain, malakas at walang bilang; ang kaniyang mga ngipin ay mga ngipin ng leon, at siya'y may bagang ng malaking leon. \n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Kaniyang iniwasak ang aking puno ng ubas, at ibinagsak ang aking puno ng igos: kaniyang tinalupang malinis at inihagis; ang mga sanga niyao'y naging maputi. \n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Managhoy ka na parang babaing nabibigkisan ng kayong magaspang dahil sa asawa ng kaniyang kabataan. \n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ang handog na harina at ang inuming handog ay nahiwalay sa bahay ng Panginoon; ang mga saserdote, ang mga tagapangasiwa ng Panginoon, ay nangananangis. \n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ang bukid ay sira, ang lupain ay nahahapis; sapagka't ang trigo ay sira, ang bagong alak ay tuyo, ang langis ay kulang. \n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Mangahiya kayo, Oh kayong mga mangbubukid, manambitan kayo, Oh kayong mga maguubas, dahil sa trigo at dahil sa cebada; sapagka't ang pagaani sa bukid ay nawala. \n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ang puno ng ubas ay natuyo, at ang puno ng higos ay nalalanta; ang puno ng granada, ang puno ng palma ay gayon din at ang puno ng manzanas, lahat ng punong kahoy sa parang ay tuyo; sapagka't ang kagalakan ay nawala sa mga anak ng mga tao. \n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Mangagbigkis kayo ng kayong magaspang, at magsipanaghoy kayong mga saserdote; manambitan kayo, kayong mga tagapangasiwa ng dambana; halikayo, magsihiga kayo magdamag sa kayong magaspang, kayong mga tagapangasiwa ng aking Dios: sapagka't ang handog na harina at ang inuming handog ay nahiwalay sa bahay ng inyong Dios. \n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Mangaghayag kayo ng ayuno, magsitawag kayo ng isang takdang kapulungan, inyong pisanin ang mga matanda at ang lahat na mananahan sa lupain sa bahay ng Panginoon ninyong Dios, at magsidaing kayo sa Panginoon. \n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Sa aba ng araw na yaon! sapagka't ang kaarawan ng Panginoon ay malapit na, at darating na parang kagibaan na mula sa Makapangyarihan sa lahat. \n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Hindi baga ang pagkain ay nahiwalay sa ating mga mata, oo, ang kagalakan at ang kasayahan ay nahiwalay sa bahay ng ating Dios? \n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ang mga binhi ay nangabubulok sa kanilang bugal; ang mga kamalig ay nangakahandusay na sira, ang mga imbakan ay bagsak; sapagka't ang trigo ay natuyo. \n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ganyan na lamang ang ungal ng mga hayop! ang mga kawan ng mga hayop ay natitigilan, sapagka't wala silang pastulan; oo, ang mga kawan ng tupa ay nangapahamak. \n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Oh Panginoon, sa iyo'y dumadaing ako: sapagka't sinupok ng apoy ang mga pastulan sa ilang, at sinunog ng liyab ang lahat na punong kahoy sa parang. \n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Oo, ang mga hayop sa bukid ay nagsisihingal sa iyo; sapagka't ang mga batis ng tubig ay nangatuyo, at sinupok ng apoy ang mga pastulan sa ilang. \n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Hipan ninyo ang pakakak sa Sion, at mangagpatunog kayo ng hudyat sa aking banal na bundok; manginig ang lahat na mananahan sa lupain: sapagka't ang kaarawan ng Panginoon ay dumarating, sapagka't malapit na; \n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Araw ng kadiliman at ng pagkukulimlim, araw ng mga ulap at ng pagsasalimuot ng dilim, gaya ng liwayway na namumukadkad sa mga bundok; isang malaking bayan at matibay; hindi nagkaroon kailan man ng gaya niyaon, ni magkakaroon pa man pagkatapos ng mga yaon, hanggang sa mga taon ng maraming sali't saling lahi. \n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Isang apoy ang sumusupok sa harap nila; at sa likuran nila'y isang liyab ang sumusunog: ang lupain ay parang halamanan sa Eden sa harap nila, at sa likuran nila'y isang sirang ilang; oo, at walang nakatanan sa kanila. \n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ang anyo nila ay parang anyo ng mga kabayo; at kung paano ang mga mangangabayo, gayon sila nagsisitakbo. \n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Parang ingay ng mga karo sa mga taluktok ng mga bundok nagsisilukso sila, parang hugong ng liyab ng apoy na sumusupok sa dayami, parang isang matibay na bayan na humahanay sa pagbabaka. \n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Sa kanilang harapan ay nangahihirapan ang mga bayan; lahat ng mukha ay nangamumutla. \n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Sila'y nagsisitakbong parang mga malakas na lalake; sila'y nagsisipagalambitin sa kuta na parang mga lalaking mangdidigma; at sila'y nagsisilakad bawa't isa ng kanikaniyang mga lakad, at hindi nila binabago ang kanilang mga hanay. \n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ni nagtutulakan mang isa'y isa; sila'y lumalakad bawa't isa sa kanikaniyang landas; at sila'y magsisisagupa sa mga almas, at hindi sila malalansag. \n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Kanilang nilulukso ang bayan; kanilang tinatakbo ang kuta; kanilang pinagaalambitinan ang mga bahay; sila'y nagsisipasok sa mga dungawan na parang magnanakaw. \n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ang lupa ay nayayanig sa harap nila; ang langit ay nanginginig; ang araw at ang buwan ay nagdidilim at itinitigil ng mga bituin ang kanilang kislap: \n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "At pinatutunog ng Panginoon ang kaniyang tinig sa harap ng kaniyang hukbo; sapagka't ang kaniyang kampamento ay totoong malaki; sapagka't malakas na nagsasagawa ng kaniyang salita; sapagka't ang kaarawan ng Panginoon ay dakila at totoong kakilakilabot; at sinong makatatahan? \n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Gayon ma'y ngayon, sabi ng Panginoon, magsipanumbalik kayo sa akin ng inyong buong puso, na may pagaayuno, at may pananangis, at may pananambitan: \n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "At papagdalamhatiin ninyo ang inyong puso, at hindi ang mga damit ang inyong hapakin, at kayo'y magsipanumbalik sa Panginoon ninyong Dios; sapagka't siya'y maawain at puspos ng kahabagan, banayad sa pagkagalit, at sagana sa kagandahang-loob, at nagsisisi siya sa kasamaan. \n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Sinong nakakaalam kung siya'y hindi magbabalik-loob, at magsisisi, at magiiwan ng isang pagpapala sa likuran niya, ng handog na harina, at ng inuming handog sa Panginoon ninyong Dios? \n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Hipan ninyo ang pakakak sa Sion: magsipangilin kayo ng isang ayuno, magsitawag kayo ng isang takdang kapulungan; \n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Tipunin ninyo ang bayan, banalin ang kapisanan, pisanin ang mga matanda, tipunin ang mga bata, at yaong mga pasusuhin; lumabas ang bagong kasal na lalake sa kaniyang silid, at ang bagong kasal na babae sa kaniyang silid. \n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Manangis ang mga saserdote, ang mga tagapangasiwa ng Panginoon, sa pagitan ng portiko at ng dambana, at kanilang sabihin, Maawa ka sa iyong bayan, Oh Panginoon, at huwag mong ibigay ang iyong bayan sa kakutyaan, na ang mga bansa baga'y magpuno sa kanila: bakit nila sasabihin sa gitna ng mga bayan, Saan nandoon ang kanilang Dios? \n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Noong ang Panginoon ay naging masikap sa kanilang lupain, at nahabag sa kaniyang bayan. \n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "At ang Panginoon ay sumagot, at nagsabi sa kaniyang bayan, Narito, ako'y magdadala sa inyo ng trigo, at alak, at langis, at inyong kabubusugan; at hindi ko na gagawin pa kayo na kakutyaan sa gitna ng mga bansa; \n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Kundi aking ihihiwalay na malayo sa inyo ang hukbo sa hilagaan, at aking itataboy siya sa isang lupaing basal at sira, ang kaniyang unaha'y sa dagat silanganan, at ang kaniyang pinakahuling bahagi ay sa dagat kanluran; at ang kaniyang baho ay aalingasaw, at ang masamang amoy ay iilanglang, sapagka't siya'y gumawa ng mga malaking bagay. \n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Huwag kang matakot, Oh lupain, ikaw ay matuwa at magalak; sapagka't ang Panginoon ay gumawa ng dakilang mga bagay. \n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Huwag kayong mangatakot, kayong mga hayop sa parang; sapagka't ang mga pastulan sa ilang ay lumalago, sapagka't ang punong kahoy ay nagbubunga, ang puno ng higos at ang puno ng ubas ay nagbubunga. \n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Kayo nga'y mangatuwa, kayong mga anak ng Sion, at mangagalak sa Panginoon ninyong Dios; sapagka't kaniyang ibinibigay sa inyo ang maagang ulan sa tapat na sukat, at kaniyang pinalalagpak ang ulan dahil sa inyo, ang maagang ulan at ang huling ulan, sa unang buwan. \n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "At ang mga lapag ay mangapupuno ng trigo, at ang mga kamalig ay aapawan ng alak at langis. \n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "At aking isasauli sa inyo ang mga taon na kinain ng balang, ng uod, at ng kuliglig, at ng tipaklong na siyang aking malaking hukbo, na aking sinugo sa gitna ninyo. \n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "At kayo'y magsisikaing sagana, at mangabubusog, at inyong pupurihin ang pangalan ng Panginoon ninyong Dios, na gumawa ng kababalaghan sa inyo; at ang aking bayan ay hindi mapapahiya kailan man. \n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "At inyong malalaman na ako'y nasa gitna ng Israel, at ako ang Panginoon ninyong Dios, at wala nang iba; at ang aking bayan ay hindi mapapahiya magpakailan man. \n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "At mangyayari pagkatapos, na ibubuhos ko ang aking Espiritu sa lahat ng laman; at ang inyong mga anak na lalake at babae ay manganghuhula, ang inyong mga matanda ay magsisipanaginip ng mga panaginip, ang inyong mga binata ay mangakakakita ng mga pangitain: \n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "At sa mga lingkod na lalake at babae naman ay ibubuhos ko sa mga araw na yaon ang aking Espiritu. \n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "At ako'y magpapakita ng mga kababalaghan sa langit at sa lupa, dugo, at apoy, at mga haliging usok. \n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Ang araw ay magiging kadiliman, at ang buwan ay dugo, bago dumating ang dakila at kakilakilabot na kaarawan ng Panginoon. \n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "At mangyayari na ang sinomang tumawag sa pangalan ng Panginoon ay maliligtas, sapagka't sa bundok ng Sion at sa Jerusalem doroon yaong nangakatanan, gaya ng sinabi ng Panginoon, at sa nangalabi ay yaong mga tinatawag ng Panginoon. \n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Sapagka't, narito, sa mga kaarawang yaon, at sa panahong yaon, pagka aking ibabalik ang mangabihag sa Juda at Jerusalem. \n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Aking pipisanin ang lahat na bansa, at aking ibababa sila sa libis ni Josaphat; at ako'y makikipagtanggol sa kanila roon dahil sa aking bayan at dahil sa aking manang Israel, na kanilang pinangalat sa mga bansa, at binahagi ang aking lupain, \n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "At kanilang pinagsapalaran ang aking bayan, at kanilang ibinigay ang isang batang lalake dahil sa isang patutot, at ipinagbili ang isang batang babae dahil sa alak, upang sila'y mangakainom. \n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Oo, at ano kayo sa akin. Oh Tiro, at Sidon, at buong lupain ng Filistia? gagantihin baga ninyo ako? at kung ako'y inyong gantihin, maliksi at madali na aking ibabalik ang inyong kagantihan sa inyong sariling ulo. \n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Yamang inyong kinuha ang aking pilak at aking ginto, at inyong dinala sa inyong mga templo ang aking mainam at maligayang mga bagay, \n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "At ipinagbili ang mga anak ng Juda at ang mga anak ng Jerusalem ay inyong ipinagbili sa mga anak ng mga taga Grecia, upang inyong mailayo sa kanilang hangganan; \n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Narito, aking pasisiglahin sila sa dako na inyong pinagbilhan sa kanila, at aking ibabalik ang inyong kagantihan sa inyong sariling ulo; \n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "At aking ipagbibili ang inyong mga anak na lalake at babae sa kamay ng mga anak ni Juda, at ipagbibili nila sila sa mga tao sa Seba, sa isang bansang malayo: sapagka't sinalita ng Panginoon. \n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Itanyag ninyo ito sa mga bansa: mangaghanda kayo ng digma; pasiglahin ninyo ang mga malakas na lalake; magsilapit ang lahat na lalaking mangdidigma, sila'y magsisampa. \n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Gawin ninyong mga tabak ang inyong mga sudsod, at mga sibat ang inyong mga karit: magsabi ang mahina, Ako'y malakas. \n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Mangagmadali kayo, at magsiparito kayong lahat na bansa sa palibot, at magpipisan kayo: iyong pababain doon ang iyong mga makapangyarihan, Oh Panginoon. \n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Magpakasigla ang mga bansa, at magsisampa sa libis ni Josaphat; sapagka't doo'y uupo ako upang hatulan ang lahat na bansa sa palibot. \n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Gamitin ninyo ang karit; sapagka't ang aanihin ay hinog na: kayo'y magsiparito, at magsiyapak; sapagka't ang alilisan ng alak ay puno, ang kamalig ng alak ay inaapawan; sapagka't ang kanilang kasamaan ay malaki. \n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Mga karamihan, mga karamihan sa libis ng pasiya! sapagka't ang kaarawan ng Panginoon ay malapit na sa libis ng pasiya. \n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ang araw at ang buwan ay nagdidilim, at pinipigil ng mga bituin ang kanilang kislap. \n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "At ang Panginoo'y aangal mula sa Sion, at palalakasin ang kaniyang tinig mula sa Jerusalem; at ang langit at ang lupa ay mangayayanig: nguni't ang Panginoon ay magiging kanlungan sa kaniyang bayan, at katibayan sa mga anak ni Israel. \n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Sa gayo'y inyong malalaman na ako ang Panginoon ninyong Dios, na tumatahan sa Sion, na aking banal na bundok: kung magkagayo'y magiging banal ang Jerusalem, at hindi na daraan pa sa kaniya ang mga taga ibang lupa. \n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "At mangyayari sa araw na yaon, na ang mga bundok ay tutuluan ng matamis na alak, at ang mga burol ay aagusan ng gatas, at ang lahat na batis ng Juda ay aagusan ng mga tubig; at isang bukal ay babalong sa bahay ng Panginoon, at didiligin ang libis ng Sittim. \n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ang Egipto ay masisira, at ang Edom ay magiging ilang na sira, dahil sa karahasang ginawa sa mga anak ni Juda, sapagka't sila'y nagbubo ng walang salang dugo sa kanilang lupain. \n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Nguni't ang Juda'y tatahan magpakailan man, at ang Jerusalem ay sa sali't saling lahi. \n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "At aking lilinisin ang kanilang dugo na hindi ko nilinis: sapagka't ang Panginoon ay tumatahan sa Sion. \n"
                }
            }
        }
    }
}