{
    "version": "OJB",
    "book_name": "1 Chronicles",
    "book_nr": "13",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Adam, Shet, Enosh,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kainan, Mahalal’el, Yered,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Chanoch, Metushelach, Lemech,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Noach, Shem, Cham, and Yephet."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The Bnei Yephet: Gomer, and Magog, and Madai, and Yavan, and Tuval, and Meshech, and Tiras."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And the Bnei Gomer: Ashkenaz, and Diphat, and Togarmah."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And the Bnei Yavan: Elishah, and Tarshishah, Kittim, and Rodanim."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The Bnei Cham: Cush, and Mitzrayim, Put, and Kena’an."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And the Bnei Cush: Seva, and Chavilah, and Savta, and Ra’amah, and Savtecha. And the Bnei Ra’amah: Sheva, and Dedan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And Cush fathered Nimrod; he began to be a gibbor (mighty) one upon ha’aretz."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And Mitzrayim fathered Ludim, and Anamim, and Lehavim, and Naphtuchim,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And Patrusim, and Casluchim (of whom came the Pelishtim [Philistines]), and Caphtorim."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And Kena’an fathered Tzidon his bechor, and Chet,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The Yevusi also, and the Emori, and the Girgashi,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And the Chivi, and the Arki, and the Sini,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And the Arvadi, and the Tzemari, and the Chamati."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The Bnei Shem: Elam, and Ashur, and Arphachshad, and Lud, and Aram, and Utz, and Chul, and Geter, and Meshech."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And Arphachshad fathered Shelach, and Shelach fathered Ever."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And unto Ever were born two banim; the shem of the one was Peleg because in his days ha’aretz was divided [Gn 11:1-9]; and his brother’s shem was Yoktan."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And Yoktan fathered Almodad, and Sheleph, and Chatzarmavet, and Yerach,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hadoram also, and Uzal, and Diklah,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And Eval, and Avimael, and Sheva,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And Ophir, and Chavilah, and Yovav. All these were the Bnei Yoktan."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Shem, Arphachshad, Shelach,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ever, Peleg, Reu,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Serug, Nachor, Terach,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Avram, the same is Avraham."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "The Bnei Avraham: Yitzchak, and Yishmael."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "These are their toldot; The bechor of Yishmael, Nevayot; then Kedar, Adbe’el, Mivsam,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Mishma, Dumah, Massa, Chadad, Tema,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Yetur, Naphish, Kedemah. These are the Bnei Yishmael."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Now the Bnei Keturah, Avraham’s pilegesh; she bore Zimran, Yokshan, Medan, Midyan, Yishbak, and Shuach. And the Bnei Yokshan; Sheva, and Dedan."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "And the Bnei Midyan: Ephah, Epher, Chanoch, Avida, and Eldaah. All these are the Bnei Keturah."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "And Avraham fathered Yitzchak. The Bnei Yitzchak: Esav and Yisroel."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "The Bnei Esav: Eliphaz, Reuel, Yeush, Ya’alam, Korach."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "The Bnei Eliphaz: Teman, Omar, Tzephi, Gatam, Kenaz, Timna, Amalek."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "The Bnei Reuel: Nachat, Zerach, Shammah, Mizzah."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "And the Bnei Seir: Lotan, Shoval, Tziveon, Anah, Dishon, Etzer, and Dishan."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "And the Bnei Lotan: Chori, Homam; Timna was Lotan’s achot."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "The Bnei Shoval: Alyan, Manachat, Eval, Shephi, Onam. The Bnei Tziveon: Ayah and Anah."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "The Bnei Anah: Dishon. And the Bnei Dishon: Chamran, Eshban, Yitran, and Keran."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "The Bnei Etzer: Bilhan, Za’avan, Ya’akan. The Bnei Dishan: Utz, and Aran."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Now these are the melachim that reigned in Eretz Edom before any melech reigned over the Bnei Yisroel: Bela Ben Beor; and the shem of his city was Dinhavah."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "And when Bela was dead, Yovav Ben Zerach of Botzrah reigned in his place."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "And when Yovav was dead, Chusham of Eretz Temani reigned in his place."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "And when Chusham was dead, Hadad Ben Bedad, which defeated Midyan in the sadeh Moav, reigned in his place; and the shem of his city was Avit."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "And when Hadad was dead, Samlah of Masrekah reigned in his place."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "And when Samlah was dead, Sha’ul of Rechovot-bythe-river reigned in his place."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "And when Sha’ul was dead, Ba’al-Chanan Ben Achbor reigned in his place."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "And when Baal-Chanan was dead, Hadad reigned in his place; and the shem of his city was Pai; and the shem of his isha was Mehetavel Bat Matred Bat Mei-Zahav."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Hadad died also. And the Allufim of Edom were; Timnah, Alvah, Yetet,"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Oholivamah, Elah, Pinon,"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Kenaz, Teman, Mivtzar,"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Magdiel, Iram. These are the Allufim of Edom."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "These are the Bnei Yisroel: Reuven, Shim’on, Levi, and Yehudah, Yissakhar, and Zevulun,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dan, Yosef, and Binyamin, Naphtali, Gad, and Asher."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The Bnei Yehudah: Er, and Onan, and Shelah, which three were born unto him of Bat-Shua the Kanaanit. And Er, the bechor of Yehudah, was rah in the eyes of Hashem; and He put him to death."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And Tamar his kallah (daughter-in-law) bore him Peretz and Zerach. All the Bnei Yehudah were five."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The Bnei Peretz: Chetzron, and Chamul."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And the Bnei Zerach; Zimri, and Eitan, and Heman, and Calcol, and Dara, five of them in all."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And the Bnei Carmi: Achar, the troubler of Yisroel, who transgressed the cherem."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And the Bnei Eitan; Azaryah."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The Bnei Chetzron also, that were born unto him: Yerachme’el, and Ram, and Keluvai."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And Ram fathered Amminadav; and Amminadav fathered Nachshon Nasi Bnei Yehudah;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And Nachshon fathered Salma; Salma fathered Boaz,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And Boaz fathered Oved, and Oved fathered Yishai,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And Yishai fathered his bechor Eliav, and Avinadav the second, and Shimma the third,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Netanel the fourth, Raddai the fifth,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Otzem the sixth, Dovid the seventh;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Whose achayot (sisters) were Tzeruyah, and Avigal. And the Bnei Tzeruyah: Avishai, and Yoav, and Asahel, three."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And Avigal bore Amasa, and avi Amasa was Yeter the Yishme’eli."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And Kalev Ben Chetzron fathered by Azuvah his isha, and by Yeriot; her banim are these; Yesher, and Shovav, and Ardon."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And when Azuvah was dead, Kalev took [as isha] unto him Ephrat, which bore him Chur."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And Chur fathered Uri, and Uri fathered Betzale’el."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And afterward Chetzron went in to the Bat Machir avi Gil’ad, whom he married when his age was threescore shanim; and she bore him Seguv."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And Seguv fathered Yair, who had three and twenty towns in Eretz Gil’ad."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And he took Geshur, and Aram, with Chavvot Yair, from them, with Kenat, and the towns thereof, even threescore towns. All these belonged to the Bnei Machir avi Gil’ad."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "And after that Chetzron was dead in Kalev Ephratah, then Aviyah Chetzron’s isha bore him Ashchur avi Tekoa."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "And the Bnei Yerachme’el the bechor of Chetzron were Ram the bechor, and Bunah, and Oren, and Otzem, and Achiyah."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Yerachme’el had also another isha, whose shem was Atarah; she was the em of Onam."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "And the Bnei Ram the bechor of Yerachme’el were Ma’atz, and Yamin, and Eker."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "And the Bnei Onam were Shammai, and Yada. And the Bnei Shammai; Nadav and Avishur."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "And the shem of the isha of Avishur was Avichayil, and she bore him Achban, and Molid."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "And the Bnei Nadav: Seled, and Apayim, but Seled died without banim."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "And the Bnei Apayim; Yishi. And the Bnei Yishi; Sheshan. And the Bnei Sheshan; Achlai."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "And the Bnei Yada the brother of Shammai: Yeter, and Yonatan, and Yeter died without banim."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "And the Bnei Yonatan: Pelet, and Zaza. These were the Bnei Yerachme’el."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Now Sheshan had no banim, but only banot. And Sheshan had an eved, a Mitzri (an Egyptian), shmo Yarcha."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "And Sheshan gave his bat to Yarcha his eved as isha; and she bore him Attai."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "And Attai fathered Natan, and Natan fathered Zavad,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "And Zavad fathered Ephlal, and Ephlal fathered Oved,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "And Oved fathered Yehu, and Yehu fathered Azaryah,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "And Azaryah fathered Cheletz, and Cheletz fathered Eleasah,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "And Eleasah fathered Sismai, and Sismai fathered Shallum,"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "And Shallum fathered Yekamyah, and Yekamyah fathered Elishama."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Now the Bnei Kalev the brother of Yerachme’el were Mesha his bechor, who was avi Ziph; and the Bnei Mareshah avi Chevron."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "And the Bnei Chevron; Korach, and Tapuach, and Rekem, and Shema."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "And Shema fathered Racham avi Yorkeam; and Rekem fathered Shammai."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "And the Ben of Shammai was Maon, and Maon was avi Beit-tzur."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "And Ephah, Kalev’s pilegesh, bore Charan, Motza, Gazez; and Charan fathered Gazez."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "And the Bnei Yahdai; Regem, and Yotam, and Geshan, and Pelet, and Eiphah, and Sha’aph."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Ma’achah, Kalev’s pilegesh (concubine), bore Shever, and Tirchanah."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "She bore also Sha’aph avi Madmannah, Sheva avi Machbenah, and avi Givea; and the Bat Kalev was Achsa."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "These were the Bnei Kalev Ben Chur, the bechor of Ephratah; Shoval avi Kiryat Yearim."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Salma avi Beit-lechem, Chareph avi Beit-gader."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "And Shoval avi Kiryat Yearim had banim; Haroeh, and half of Manuchot."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "And the mishpekhot of Kiryat Yearim; the Yitri, and the Puti, and the Shumati, and the Mishra’i; of them came the Tzareati, and the Eshtauli."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "The Bnei Salma; Beitlechem, and the Netophati, Atarot Bais Yoav, and half of the Manachati, the Tzori."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "And the mishpekhot of the sofrim (scribes) which dwelt at Yabetz; the Tiratim, the Shimeatim, and Sukhatim. These are the Kinim that came of Chamat avi Bais Rechav."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Now these were the Bnei Dovid, which were born unto him in Chevron; the bechor Amnon, of Achinoam of Yizre’el; the second Daniel, of Aviga’il of Carmel;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The third, Avshalom Ben Ma’achah Bat Talmai Melech Geshur; the fourth, Adoniyah Ben Chaggit;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The fifth, Shephatyah of Avital; the sixth, Yitream by Eglah his isha."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "These six were born unto him in Chevron; and there he reigned sheva shanim and shishah chodashim; and in Yerushalayim he reigned shloshim and shalosh shanah."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And these were born unto him in Yerushalayim: Shimea, and Shovav, and Natan, and Sh’lomo, four, by Bat-Shu’a Bat Ammiel;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Yivchar also, and Elishama, and Eliphelet,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And Nogah, and Nepheg, and Yaphia,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And Elishama, and Elyada, and Eliphelet, nine."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "These were all the Bnei Dovid, besides the Bnei Pilagshim (concubines), and Tamar their achot."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And Ben Sh’lomo was Rechav’am, Aviyah bno, Asa bno, Yehoshaphat bno,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Yoram bno, Achazyahu bno, Yoash bno,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Amatzyahu bno, Azaryah bno, Yotam bno,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Achaz bno, Chizkiyahu bno, Menasheh bno,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Amon bno, Yoshiyahu bno."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And the Bnei Yoshiyahu were, the bechor Yochanan, the second Y’hoyakim, the third Tzidkiyahu, the fourth Shallum."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And the Bnei Y’hoyakim; Yechanyah bno, Tzidkiyah bno."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And the Bnei Yechanyah: Assir, She’alti’el bno,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Malkiram also, and Pedayah, Shenatzar, Yekamuyah, Hoshama, and Nedavyah."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And the Ben Pedayah were: Zerubavel and Shimei. And Bnei Zerubavel: Meshullam, and Chananyah, and Shlomit their achot;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And Chashuvah, Ohel, Berechyah, Chasadyah, Yushav-chesed, 5."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And the Ben Chananyah: Pelatyah, and Yeshayah, the Bnei Refayah, the Bnei Arnan, the Bnei Ovadyah, the Bnei Shechanyah."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And the Bnei Shechanyah: Shema’yah; and the Bnei Shema’yah: Chattush, Igeal, Bariach, Nearyah, Shaphat, 6."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "The Ben Nearyah: Elyoenai, Chizkiyah, Azrikam, 3."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "And the Bnei Elyoenai were Hodavahu, and Elyashiv, and Pelayah, and Akuv, and Yochanan, and Delayah, and Anani, 7."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Bnei Yehudah; Peretz, Chetzron, and Carmi, and Chur, and Shoval."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And Reayah Ben Shoval fathered Yachat; and Yachat fathered Achumai, and Lahad. These are the mishpekhot of the Tzorati."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And these were the sons of Etam; Yizre’el (Jezreel), Yishma, Yidbash; and the shem of their achot (sister) was Hatzlelponi;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And Penuel avi Gedor, and Ezer avi Chushah. These are the Bnei Chur, the bechor of Ephratah avi Beit- Lechem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And Ashchur avi Tekoa had two nashim (wives), Chelah and Na’arah."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And Na’arah bore him Achuzam, Chepher, Temeni, Achashtari, the Bnei Na’arah."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And the Bnei Chelah were Tzeret, and Yetzochar, and Etnan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And Kotz fathered Anuv, and Tzovevah, and the mishpekhot of Acharchel Ben Harum."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And Yabetz was more honorable than his brethren; and immo (his mother) called shmo Yabetz, saying, Because I bore him beotzev (with sorrow)."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And Yabetz called on Elohei Yisroel, saying, O that Thou wouldest put a barucha on me indeed, and enlarge my territory, and that Thine yad might be with me, and that Thou wouldest keep me from ra’ah, that it may not grieve me! And Elohim granted him that which he requested."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And Keluv achi (brother of) Shuchah fathered Mechir avi Eshton."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And Eshton fathered Beit Rapha, and Paseach, and Techinnah avi Ir Nachash. These are the anashim of Rechah."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And the Bnei Kenaz; Otniel, and Serayah; and the Bnei Otniel; Chatat."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And Meonotai fathered Ophrah; and Serayah fathered Yoav avi Gey Charashim; for they were charashim (craftsmen)."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And the Bnei Kalev Ben Yephunneh; Iru, Elah, and Na’am; and the Bnei Elah, even Kenaz."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And the Bnei Yehallelel; Ziph, and Ziphah, Tirya, and Asare’el."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And the Bnei Ezrah were Yeter, and Mered, and Epher, and Yalon; and she bore Miryam, and Shammai, and Yishbach avi Eshtemo’a."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And his isha Yehudiyah bore Yered avi Gedor, Chever avi Socho, and Yekutiel avi Zanoach. And these are the Bnei Bityah Bat Pharaoh, which Mered took [as isha]."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And the Bnei eshet Hodiyah the achot (sister) of Nacham avi Keilah the Garmi, and Eshtemo’a the Ma’achati."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And the Bnei Shimon were Amnon, and Rinnah, Ben-Chanan, and Tilon. And the Bnei Yishi were Zochet, and Ben-Zochet."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "The Bnei Shelah Ben Yehudah were Er avi Lechah, and La’adah avi Mareshah, and the mishpekhot of the bais of them that were workers with fine linen, of the Bais Ashbe’a,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And Yokim, and the anashim of Chozeva, and Yoash, and Saraph who ruled in Moav, and Yashuvi Lechem. And these are ancient records."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "These were the yotzerim, (potters) and those that dwelt in Neta’im and Gederah; there they dwelt and worked for the melech."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "The Bnei Shim’on were Nemuel, and Yamin, Yariv, Zerach and Sha’ul;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Shallum bno, Mivsam bno, Mishma bno."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "And the Bnei Mishma: Chamuel bno, Zakkur bno, Shimei bno."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "And Shimei had sixteen banim and six banot, but his brethren had not many banim, neither did all their mishpakhat multiply like the Bnei Yehudah."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "And they dwelt at Beer-Sheva, and Moladah, and Chatzar Shual,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "And at Bilhah, and at Etzem, and at Tolad,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "And at Betuel, and at Chormah, and at Tziklag,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "And at Beit Marcavot, and Chatzar Susim, and at Beit Biri, and at Sha’arayim. These were their towns until the reign of Dovid."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "And their villages were Etam, and Ayin, Rimmon, and Tochen, and Ashan, five towns;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "And all their villages were all around these towns as far as Baal. These were their settlements, and their genealogical records."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "And Meshovav, and Yamlech, and Yoshah Ben Amatzyah,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "And Yoel, and Yehu Ben Yoshivyah Ben Serayah Ben Asiel,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "And Elyo’enai, and Ya’akovah, and Yeshochayah, and Asayah, and Adiel, and Yesimiel, and Benayah,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "And Ziza Ben Shiphi Ben Allon Ben Yedayah Ben Shimri Ben Shema’yah."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "These listed by their shmot were nasi’im in their mishpekhot; and the bais of avoteihem increased greatly."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "And they went to the outlying area of Gedor, even unto the east side of the gey (valley), to seek mireh (pasture) for their tzon."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "And they found mireh fertile and tov, and ha’aretz was spacious, and quiet, and peaceful; for they of Cham had dwelt there of old."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "And these listed by shemot came in the days of Chizkiyah Melech Yehudah, and attacked their ohalim, and the habitations that were found there, and destroyed them utterly unto this day, and dwelt in their place, because there was mireh there for their tzon."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "And some of them, even of the Bnei Shim’on, five hundred anashim, went to Har Seir, having for their leaders Pelatyah, and Nearyah, and Refayah, and Uzziel, the Bnei Yishi."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "And they struck the she’erit (remnant) of Amalek that were escaped, and dwelt there unto this day."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Now the Bnei Reuven the bechor Yisroel, for he was the bechor; but forasmuch as he defiled the bed of aviv, his bechorah (firstborn birthright) was given unto the Bnei Yosef Ben Yisroel, though [the latter was] not listed in the family registers as the bechorah."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "For Yehudah prevailed above his brethren, and of him came the nagid; but the bechorah (portion of the firstborn) was Yosef’s."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The Bnei Reuven bechor Yisroel were Chanoch, and Pallu, Chetzron, and Carmi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The Bnei Yoel: Shema’yah bno, Gog bno, Shimei bno,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Michah bno, Reayah bno, Ba’al bno,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Be’erah bno, whom Tilgat Pilneser Melech Ashur carried away into the Golus; he was nasi of the Reuveni."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And his relatives by their mishpekhot, when the genealogy of their toldot was reckoned, were the rosh, Ye’i’el, and Zecharyah,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And Bela Ben Azaz Ben Shema Ben Yoel who dwelt in Aroer, even unto Nevo and Baal Meon;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And eastward he inhabited as far as the beginning of the midbar from the river Euphrates, because their mikneh (livestock) were multiplied in Eretz Gil’ad."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And in the days of Sha’ul they made milchamah with the Hagari’im, who fell by their yad; and they dwelt in their ohalim (tents) throughout all the area east of Gil’ad."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And the Bnei Gad dwelt next to them, in the Eretz Bashan as far as Salchah;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Yoel the rosh, and Shapham the mishneh (second), and Ya’nai, and Shaphat in Bashan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And their achim of the bais avoteihem were Micha’el, and Meshullam, and Sheva, and Yorai, and Yakan, and Zia, and Ever, shivah (seven) in all."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "These are the Bnei Avichayil Ben Churi Ben Yaroach Ben Gil’ad Ben Micha’el Ben Yeshishai Ben Yachdo Ben Buz."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Achi Ben Avdi’el Ben Guni was rosh of the bais avoteihem."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And they dwelt in Gil’ad in Bashan, and in her towns, and in all the migrashim (open lands) of Sharon, within their borders."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "All these were reckoned by genealogies in the days of Yotam Melech Yehudah, and in the days of Yarov’am Melech Yisroel."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The Bnei Reuven, and the Gadi, and half the shevet (tribe) of Menasheh, of bnei chayil, anashim able to bear mogen and cherev, and to shoot with keshet, and trained for milchamah, were four and forty elef seven hundred and threescore, that were ready for military service."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And they waged milchamah against the Hagari’im, with Yetur, and Naphish, and Nodav."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And they were helped against them, and the Hagari’im were delivered into their yad, and all that were with them, for they cried to Elohim in the milchamah, and He was entreated of them [T.N. These genealogies establish the massively eyewitnessed veracity of the death and resurrection of Israel in and from the Golus.] because they put their trust in Him."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And they took away their mikneh: of their gemalim fifty elef, and of tzon two hundred and fifty elef, and of chamorim two thousand, and of nefesh adam a hundred elef."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "For there fell down many slain, because the milchamah was Elohim’s. And they took up residence in their place until the Golus."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And Bnei chatzi (half) shevet Menasheh dwelt in the land. They increased from Bashan unto Ba’al Chermon and Senir, and unto Har Chermon."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "And these were the heads of the bais avotam, even Epher, Yishi, Eliel, Azriel, Yirmeyah, and Hodavyah, and Yachdiel, anashim gibborei chayil, famous men, and heads of the bais avotam."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "And they transgressed against Elohei Avoteihem, and went a-whoring after the elohim of the peoples of the land, whom Elohim made shmad before them."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "And Elohei Yisroel stirred up the ruach of Pul Melech Ashur, and the ruach of Tilgat Pilneser Melech Ashur, and he carried them away into Golus, even the Reuveni, and the Gadi, and the half tribe of Menasheh, and brought them unto Chalach, and Chavor, and Hara, and to the river Gozan, unto this day."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Bnei Levi: Gershon, Kehat, and Merari."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And the Bnei Kehat: Amram, Yitzhar, and Chevron, and Uzziel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And the Bnei Amram: Aharon, and Moshe, and Miryam. The bnei Aharon; Nadav, and Avihu, Eleazar, and Itamar."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Eleazar fathered Pinchas, Pinchas fathered Avishua,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And Avishua fathered Bukki, and Bukki fathered Uzzi,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And Uzzi fathered Zerachyah, and Zerachyah fathered Merayot,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Merayot fathered Amaryah, and Amaryah fathered Achituv,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And Achituv fathered Tzadok, and Tzadok fathered Achima’atz,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And Achima’atz fathered Azaryah, and Azaryah fathered Yochanan,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And Yochanan fathered Azaryah (he it is that executed the kohen’s office in the Beis [Hamikdash] that Sh’lomo built in Yerushalayim),"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And Azaryah fathered Amaryah, and Amaryah fathered Achituv,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And Achituv fathered Tzadok, and Tzadok fathered Shallum,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And Shallum fathered Chilkiyah, and Chilkiyah fathered Azaryah,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And Azaryah fathered Serayah, and Serayah fathered Yehotzadak,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And Yehotzadak went into the Golus, when Hashem carried away Yehudah and Yerushalayim by the yad of Nevuchadnetzar."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The Bnei Levi: Gershom, Kehat, and Merari."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And these are the shmot of the Bnei Gershom: Livni and Shimei."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And the Bnei Kehat were Amram, and Yitzhar, and Chevron, and Uzziel."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The Bnei Merari: Machli and Mushi. And these are the mishpekhot of the Levi’im according to avoteihem."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Of Gershom: Livni bno, Yachat bno, Zimmah bno,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Yoach bno, Iddo bno, Zerach bno, Yeaterai bno."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "The Bnei Kehat: Amminadav bno, Korach bno, Assir bno,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Elkanah bno, and Evyasaph bno, and Assir bno,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Tachat bno, Uriel bno, Uziyah bno, and Sha’ul bno."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "And the Bnei Elkanah: Amasai, and Achimot."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "As for Elkanah, the Bnei Elkanah: Tzophai bno, and Nachat bno,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Eliav bno, Yerocham bno, Elkanah bno."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "And the Bnei Shmuel: the bechor [Yoel], and the second, Aviyah."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "The Bnei Merari: Machli, Livni bno, Shimei bno, Uzzah bno,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Shimea bno, Chagiyah bno, Asayah bno."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "And these are they whom Dovid set over the service of shir (song) in the Beis Hashem, after the Menoach HaAron (the coming to rest of the Ark)."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "And they were the mesharetim (ministers) before the Mishkan Ohel Mo’ed with singing, until Sh’lomo had built the Beis Hashem in Yerushalayim, and then they performed their avodas [kodesh service] according to their mishpatim (regulations)."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "And these are they that stood [ministering] with their banim. Of the Bnei Kehati; Heman the meshorer (singer) Ben Yoel Ben Shemuel,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ben Elkanah Ben Yerocham Ben Eliel Ben Toach,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ben Tzuph Ben Elkanah Ben Machat Ben Amasai,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ben Elkanah Ben Yoel Ben Azaryah Ben Tzephanyah,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ben Tachat Ben Assir Ben Evyasaph Ben Korach,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ben Yitzhar Ben Kehat Ben Levi Ben Yisroel."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "And achiv Asaph, who stood at his right hand, even Asaph Ben Berechyah Ben Shimea,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ben Micha’el Ben Ba’aseyah Ben Malkiyah,"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Ben Etni Ben Zerach Ben Adayah,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Ben Eitan Ben Zimmah Ben Shimei,"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Ben Yachat Ben Gershom Ben Levi."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "And their achim the Bnei Merari stood on the left hand; Eitan Ben Kishi Ben Avdi Ben Maluch,"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Ben Chashavyah Ben Amatzyah Ben Chilkiyah,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Ben Amtzi Ben Bani Ben Shemer,"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Ben Machli Ben Mushi Ben Merari Ben Levi."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Their achim also the Levi’im were appointed unto all the avodas Mishkan Beis HaElohim."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "But Aharon and his banim presented the offerings upon the Mizbe’ach HaOlah and on the Mizbe’ach HaKetoret, and were appointed for all the work of the Kodesh HaKodashim, and to make kapporah for Yisroel, according to all that Moshe eved HaElohim had commanded."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "And these are the Bnei Aharon; Eleazar bno, Pinchas bno, Avishua bno,"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Bukki bno, Uzzi bno, Zerachyah bno,"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Merayot bno, Amaryah bno, Achituv bno,"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Tzadok bno, Achima’atz bno."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Now these are their moshevot throughout their assigned territories, of the Bnei Aharon, of the mishpekhot of the Kehati, for the goral (lot) fell upon them."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "And they gave them Chevron in Eretz Yehudah, and the migrashim thereof all around it."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "The sadeh of the Ir, and the villages thereof, they gave to Kalev Ben Yephunneh."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "And to the Bnei Aharon they gave the cities of refuge, namely, Chevron, and Livnah with her migrashim, and Yatir, and Eshtemoa, with her migrashim,"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Chilez with her migrashim, Devir with hers,"
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "And Ashan with her migrashim, and Beit Shemesh with her migrashim;"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "And out of the tribe of Binyamin; Geva with her migrashim, and Alemet with her migrashim, and Anatot with her migrashim. All their towns throughout their mishpekhot were 13 towns."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "And unto the Bnei Kehat, which were left of the mishpakhat of that tribe, were towns given out of the half tribe, namely, out of the half tribe of Menasheh, by goral, ten towns."
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "And to the Bnei Gershom throughout their mishpekhot out of the tribe of Yissakhar, out of that of Asher, out of that of Naphtali, out of the tribe of Menasheh in Bashan, 13 towns."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Unto the Bnei Merari were given by goral, throughout their mishpekhot, out of the tribe of Reuven, and out of that of Gad, and out of that of Zevulun, 12 towns."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "And the Bnei Yisroel gave to the Levi’im these towns with their migrashim."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "And they gave by goral out of the tribe of the Bnei Yehudah, and out of the tribe of the Bnei Shim’on, and out of the tribe of the Bnei Binyamin, these towns, which are called by their shmot."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "For some of the mishpekhot of the Bnei Kehat had towns of their territories out of the tribe of Ephrayim."
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "They gave unto them, of the cities of refuge, Shechem in Har Ephrayim with her migrashim; they gave Gezer with her migrashim,"
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "And Yokmeam with her migrashim, and Beit Choron with her migrashim,"
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "And Ayalon with her migrashim, and Gat Rimmon with her migrashim;"
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "And out of the half tribe of Menasheh; Aner with her migrashim, and Bileam with her migrashim, for the mishpakhat of the rest of the Bnei Kehat."
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "Unto the Bnei Gershom were given out of the mishpakhat of the half tribe of Menasheh Golan in Bashan with her migrashim, and Ashtarot with her migrashim;"
                },
                "72": {
                    "verse_nr": "72",
                    "verse": "And out of the tribe of Yissakhar; Kedesh with her migrashim, Davrat with her migrashim,"
                },
                "73": {
                    "verse_nr": "73",
                    "verse": "And Ramot with her migrashim, and Anem with her migrashim;"
                },
                "74": {
                    "verse_nr": "74",
                    "verse": "And out of the tribe of Asher; Mashal with her migrashim, and Avdon with her migrashim,"
                },
                "75": {
                    "verse_nr": "75",
                    "verse": "And Chukok with her migrashim, and Rechov with her migrashim;"
                },
                "76": {
                    "verse_nr": "76",
                    "verse": "And out of the tribe of Naphtali; Kedesh in Galil (Galilee) with her migrashim, and Chammon with her migrashim, and Kiryatayim with her migrashim."
                },
                "77": {
                    "verse_nr": "77",
                    "verse": "Unto the rest of the Bnei Merari were given out of the tribe of Zevulun, Rimmono with her migrashim, Tavor with her migrashim."
                },
                "78": {
                    "verse_nr": "78",
                    "verse": "And on the other side of the Yarden by Yericho, on the east side of Yarden, were given them out of the tribe of Reuven, Betzer in the midbar with her migrashim, and Yachtzah with her migrashim,"
                },
                "79": {
                    "verse_nr": "79",
                    "verse": "Kedemot also with her migrashim, and Mepha’at with her migrashim;"
                },
                "80": {
                    "verse_nr": "80",
                    "verse": "And out of the tribe of Gad: Ramot in Gil’ad with her migrashim, and Machanayim with her migrashim,"
                },
                "81": {
                    "verse_nr": "81",
                    "verse": "And Cheshbon with her migrashim, and Ya’zer with her migrashim."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Now the Bnei Yissakhar were Tola, Pu’ah, Yashuv, Shimrom, 4."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And the Bnei Tola: Uzzi, Refayah, Yeriel, Yachmai, Yivsam, and Shmuel, heads of their bais avot, namely, of Tola; they were gibborei chayil (warriors of valor) in their toldot (generations), whose number was in the days of Dovid 22,600."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And the Bnei Uzzi: Yizrachyah; and the Bnei Yizrachyah: Micha’el, and Ovadyah, and Yoel, Yishiyah, 5, all of them rashim (leaders)."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And with them, by their toldot, after their bais avot, were bands of soldiers for milchamah, 36,000, for they had many nashim and banim."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And their brethren among all the mishpekhot of Yissakhar were gibborei chayil, reckoned in all by their genealogies 87,000."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The Bnei Binyamin: Bela, and Becher, and Yedia’el, 3."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And the Bnei Bela: Etzbon, and Uzzi, and Uzzi’el, and Yerimot, and Iri, 5; heads of their bais avot, gibborei chayalim (warriors of valor); and were reckoned by their genealogies 22,034."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And the Bnei Becher: Zemira, and Yoash, and Eliezer, and Elyo’enai, and Omri, and Yerimot, and Aviyah, and Anatot, and Alemet. All these are the Bnei Becher."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And the number of them, listed by their toldot, heads of their bais avot, gibborei chayil, was twenty elef and two hundred."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The Bnei Yedia’el: Bilhan; and the Bnei Bilhan; Yeush, and Binyamin, and Ehud, and Kena’anah, and Zetan, and Tarshish, and Achishachar."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "All these the Bnei Yedia’el, by the heads of families, gibborei chayalim, were seventeen elef and two hundred soldiers, fit to go forth for milchamah."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Shuppim also, and Chuppim, the Bnei Ir, and Chushim, the Bnei Acher."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The Bnei Naphtali: Yachtziel, and Guni, and Yetzer, and Shallum, the Bnei Bilhah."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The Bnei Menasheh: Ashriel, whom his Aramean pilegesh bore; she bore Machir avi Gil’ad;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And Machir took an isha from the Chuppim and Shuppim, whose achot’s shem was Ma’achah; and the shem of the second was Tzelophechad, and Tzelophechad had banot."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And Ma’achah eshet Machir bore ben, and she called shmo Peresh; and the shem of his brother was Sheresh; and his banim were Ulam and Rakem."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And the Bnei Ulam: Bedan. These were the Bnei Gil’ad Ben Machir Ben Menasheh."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And his achot Hammolekhet bore Ishhod, and Aviezer, and Machlah."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And the Bnei Shemidah were Achyan, and Shechem, and Likchi, and Ani’am."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And the Bnei Ephrayim: Shutalach, and Bered bno, and Tachat bno, and Eladah bno, and Tachat bno,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And Zavad bno, and Shutalach bno, and Ezer, and Elead, whom the anashim of Gat that were born in that land slaughtered, because they came down to take away their mikneh (livestock)."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And Ephrayim avihem mourned many days, and his achim came to comfort him."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And when he went in to his isha, she conceived, and bore ben, and he called shmo Beri’ah, because it went in ra’ah (evil, disaster, misfortune) with his bais."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "(And his bat was She’erah, who built Lower Beit-Choron, and the Upper, and Uzzen She’erah.)"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "And Refach was bno, also Resheph, and Telach bno, and Tachan bno,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "La’adan bno, Ammihud bno, Elishama bno,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Non (Nun) bno, Yehoshuah bno."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "And their possessions and settlements were Beit-El and the villages thereof, and to the east Na’aran, and to the west Gezer, with the villages thereof; Shechem also and the villages thereof, unto Ayyah and the villages thereof;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "And by the borders of the Bnei Menasheh, Beit-She’an and her villages, Taanach and her villages, Megiddo and her villages, Dor and her villages. In these dwelt the Bnei Yosef Ben Yisroel."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "The Bnei Asher: Yimnah, and Yishvah, and Yishvi, and Beri’ah, and Serach their achot."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "And the Bnei Beriah: Chever, and Malki’el, who is avi Birzavit."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "And Chever fathered Yaphlet, Shomer, Chotam, and Shu’a their achot."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "And the Bnei Yaphlet: Pasach, Bimhal, Ashvat. These are the Bnei Yaphlet."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "And the Bnei Shemer: Achi, Rohgah, Chubbah, and Aram."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "And the Ben Helem his brother: Tzophach, Yimna, Shelesh, and Amal."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "The Bnei Tzophach: Suach, Charnepher, Shu’al, Beri, and Yimrah,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Betzer, Hod, Shamma, Shilshah, Yitran, and Be’era."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "And the Bnei Yeter: Yephunneh, Pispah, Ara."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "And the Bnei Ulla: Arach, Channiel, Ritzyah."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "All these were the Bnei Asher, heads of their bais avot, choice gibborim chayalim, outstanding of the nasi’im. And the number throughout the genealogy of them that were battle-ready was twenty and six elef anashim."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Now Binyamin fathered Bela his bechor, Ashbel the second, and Achrach the third,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nochah the fourth, and Rapha the fifth."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And the Bnei Bela were Addar, Gera, Avihud,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Avishua, Na’aman, and Achoach,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Gera, Shephuphan, and Churam."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And these are the Bnei Echud: these are the rashei avot of the inhabitants of Geva, and they drove them out to Manachat;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And Na’aman, and Achiyah, and Gera drove them out, and fathered Uzza, and Achichud."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And Shacharayim fathered banim in the country of Moav, after he had sent them away: Chushim and Ba’ara were his nashim."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And he fathered of Chodesh his isha, Yovav, Tzivya, Mesha, and Malkam,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And Yeutz, Sochya, Mirmah. These were his banim, rashei avot."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And of Chushim he fathered Avituv, and Elpa’al."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The Bnei Elpaal: Ever, Misham, Shemed, who built Ono, and Lod, with the villages thereof;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Beriah also, and Shema, who were rashei avot of the inhabitants of Ayalon, who drove away the inhabitants of Gat;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And Achyo, Shashak, and Yeremot,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Zevadyah, Arad, Eder,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Micha’el, Yishpah, and Yocha, the Bnei Beri’ah;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And Zevadyah, and Meshullam, and Chizki, and Chever,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Yishmerai also, and Yizli’ah, and Yovav, the Bnei Elpa’al;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Yakim, Zichri, Zavdi,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Elienai, Tziltai, Eli’el,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Adayah, Berayah, and Shimrat, the Bnei Shimei;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Yishpan, Ever, Eli’el,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Avdon, Zichri, Chanan,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Chananyah, Eilam, and Antotyah,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Yiphdeyah, and Penuel, the Bnei Shashak;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "And Shamsherai, and Shecharyah, and Atalyah,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "And Ya’areshyah, and Eliyah, and Zichri, the Bnei Yerocham."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "These were rashei avot, by their toldot, leaders. These dwelt in Yerushalayim."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "And at Giveon dwelt avi Giveon, shem of his isha: Ma’achah;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "And his bechor was Avdon, and Tzur, and Kish, and Ba’al, and Nadav,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "And Gedor, and Achyo, and Zecher."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "And Miklot fathered Shime’ah. And these also dwelt near their achim in Yerushalayim with their achim."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "And Ner fathered Kish, and Kish fathered Sha’ul, and Sha’ul fathered Yonatan, and Malki-Shua, and Avinadav, and Eshba’al."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "And the Ben Yonatan was Meriv Ba’al; and Meriv Ba’al fathered Michah."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "And the Bnei Michah were Piton, and Melech, and Tarea, and Achaz."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "And Achaz fathered Yehoadah; and Yehoadah fathered Alemet, Azmavet, and Zimri; and Zimri fathered Motza,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "And Motza fathered Binea; Rapha bno, Eleasah bno, Atzel bno."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "And Atzel had six banim, whose shmot are these: Azrikam, Bocheru, and Yishma’el, and She’aryah, and Ovadyah, and Chanan. All these were the Bnei Atzel."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "And the Bnei Eshek his brother were Ulam his bechor, Ye’ush the second, and Eliphelet the third."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "And the Bnei Ulam were anashim gibbrei chayil, archers, and had many banim, and bnei banim, a hundred and fifty. All these are of the Bnei Binyamin."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "So kol Yisroel were reckoned by genealogies; and, hinei, they were recorded and written down in the sefer of the melachim of Yisroel and Yehudah, who were carried away into the Golus to Bavel for their unfaithfulness."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Now the first inhabitants that dwelt in their possessions in their towns were Yisroel, the kohanim, Levi’im, and the Netinim [i.e., Temple servants]."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And in Yerushalayim dwelt of the Bnei Yehudah, and of the Bnei Binyamin, and of the Bnei Ephrayim, and Menasheh:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Utai Ben Ammihud Ben Omri Ben Imri Ben Banimin, of the Bnei Peretz Ben Yehudah."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And of the Shiloni: Asayah the bechor, and his banim."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The Bnei Zerach: Yeu’el and their brethren, 690."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And of the Bnei Binyamin: Sallu Ben Meshullam Ben Hodavyah Ben Hasenuah,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And Yivneyah Ben Yerocham, and Elah Ben Uzzi Ben Michri and Meshullam Ben Shephatyah Ben Reuel Ben Yivniyah;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And their brethren, according to their toldot, 956. All these anashim were rashei avot in the bais avoteihem."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And of the kohanim; Yedayah, and Yehoyariv, and Yachin,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And Azaryah Ben Chilkiyah Ben Meshullam Ben Tzadok Ben Merayot Ben Achituv, the nagid of the Bais HaElohim;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And Adayah Ben Yerocham Ben Pashchur Ben Malkiyah, and Ma’asai Ben Adiel Ben Yachzerah, Ben Meshullam Ben Meshilmit Ben Immer;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And their brethren, heads of their bais avot, 1,760; gibborei chayil for the work of the avodas Bais HaElohim."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And of the Levi’im: Shema’yah Ben Chashshuv Ben Azrikam Ben Chashavyah of the Bnei Merari;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And Bakbakkar, Cheresh, Galal, and Matanyah Ben Michah Ben Zichri Ben Asaph;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And Ovadyah Ben Shema’yah Ben Galal Ben Yedutun, and Berechyah Ben Asa Ben Elkanah, that dwelt in the villages of the Netophati."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And the sho’arim were Shallum, Akkuv, Talmon, Achiman, and their brethren; Shallum was HaRosh,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Who up to now had been stationed at Sha’ar HaMelech eastward; they were sho’arim in the machanot Bnei Levi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And Shallum Ben Kore Ben Evyasaph Ben Korach and his brethren of the bais aviv, the Korechim, were over the work of the avodah, shomrei hasapim laOhel (keepers of the thresholds of the Tent [of Meeting]); and avoteihem, being over the Machaneh Hashem, were shomrim of the entrance."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And Pinchas Ben Eleazar was nagid over them in time past, and Hashem was with him."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And Zecharyah Ben Meshelemyah was sho’er (doorkeeper, gatekeeper) of the Petach of the Ohel Mo’ed."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "All these which were haberurim (the ones being chosen) to be sho’arim (gatekeepers) in the sapim (thresholds) were 212. These were reckoned by their genealogy in their villages, whom Dovid and Shmuel the Ro’eh (seer) did assign in their emunah (set office, entrusted responsibility)."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "So they and their banim had the oversight of the she’arim (gates) of the Beis Hashem, namely, the Beis HaOhel, by mishmarot (shifts, watches)."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "In four quarters were the sho’arim, toward the east, west, north, and south."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "And their brethren, which were in their villages, were to come after shivat hayamim from time to time with them."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "For these Levi’im, the four gibborei hasho’arim, were in their emunah (set office, entrusted responsibility), and were over the rooms and otzarot (treasuries) of the Bais HaElohim."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "And they spent the night around the Bais HaElohim, because the mishmeret was upon them; they were responsible for the mafte’ach (key) thereof laboker laboker."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "And certain of them had the charge of the kelim (vessels) of the avodah (service, ministry), that they should bring them in and out by inventory count."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Some of them also were appointed to oversee the kelim (vessels), and all the k’lei haKodesh, and the solet (flour), and the yayin, and the shemen, and the incense, and the spices."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "And some of the Bnei HaKohanim mixed the blending of the spices [of the shemen mishchat kodesh, holy anointing oil]."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "And Mattityah, one of the Levi’im, who was the bechor of Shallum the Korechi, had the emunah (set office, entrusted responsibility) over the things that were made in hachavitim (panbaking [offerings])."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "And other of their brethren, of the Bnei HaKehati, were over the Lechem HaMaarechet (Bread of Array, Showbread), to prepare it Shabbos Shabbos."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "And these are the meshorerim (singers), family heads of the Levi’im, who remained in the Peturim Chambers; for they were employed in that work yomam valailah."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "These family heads of the Levi’im were heads throughout their toldot; these dwelt at Yerushalayim."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "And in Giveon dwelt the avi Giveon, Yeiel, the shem of whose isha was Ma’achah,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "And his bechor Avdon, then Tzur, and Kish, and Ba’al, and Ner, and Nadav."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "And Gedor, and Achyo, and Zecharyah, and Miklot."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "And Miklot fathered Shimeam. And they also dwelt near their brethren at Yerushalayim with their brethren."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "And Ner fathered Kish; and Kish fathered Sha’ul; and Sha’ul fathered Yonatan, and Malki-Shua, and Avinadav, and Eshba’al."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "And the Ben Yonatan was Meriv-Ba’al; and Meriv-Ba’al fathered Michah."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "And the Bnei Michah were Piton, and Melech, and Tachre’a."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "And Achaz fathered Yarah; and Yarah fathered Alemet, and Azmavet, and Zimri; and Zimri fathered Motza;"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "And Motza fathered Binea; and Refayah bno, Eleasah bno, Atzel bno."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "And Atzel had six banim, whose shmot are these; Azrikam, Bocheru, and Yishmael, and Shearyah, and Ovadyah, and Chanan; these were the Bnei Atzel."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Now the Pelishtim (Philistines) fought against Yisroel; and the men of Yisroel fled from before the Pelishtim, and fell down chalalim (slain ones) on Mt Gilboa."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And the Pelishtim followed hard after Sha’ul, and after his banim; and the Pelishtim slaughtered Yonatan, and Avinadav, and Malki Shua, the Bnei Sha’ul."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And the milchamah became intense against Sha’ul, and the archers overtook him, and he was wounded by the archers."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Then said Sha’ul to his noseh keli (armor bearer), Draw thy cherev, and thrust me through therewith; lest these arelim (uncircumcised ones) come and abuse me. But his noseh keli would not; for he was very afraid. So Sha’ul took a cherev, and fell upon it."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And when his noseh keli saw that Sha’ul was dead, he fell likewise on the cherev, and died."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So Sha’ul died, and his shloshet banim, and all his Bais died together."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And when kol Ish Yisroel that were in the emek (valley) saw that they fled, and that Sha’ul and his banim were dead, then they abandoned their towns, and fled; and the Pelishtim came and took occupation of them."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And it came to pass on the next day, when the Pelishtim came to strip the chalalim, that they found Sha’ul and his banim fallen on Mt Gilboa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And when they had stripped him, they took his rosh (head), and his keli (armor), and sent into eretz Pelishtim all around, to carry the news unto their atzabim, and to the people."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And they put his keli in the Bais eloheihem, and fastened his head in the Bais Dagon."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And when kol Yavesh Gilead heard all that the Pelishtim had done to Sha’ul,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "They arose, kol ish chayil, and took the gufat Sha’ul (body of Sha’ul), and the gufot of his banim, and brought them to Yavesh, and buried their atzmot under the elah (oak tree) in Yavesh, and underwent a tzom shivat yamim."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "So Sha’ul died for his ma’al (unfaithfulness) which he committed against Hashem, even against the Devar Hashem, over which he was not shomer, and also for consulting an ov (one with a familiar spirit) to seek guidance;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And inquired not of Hashem; therefore He slaughtered him, and turned over the kingdom unto Dovid Ben Yishai."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Then kol Yisroel gathered themselves to Dovid unto Chevron, saying, Hinei, we are thy etzem (bone) and thy basar."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And moreover in time past, even when Sha’ul was melech, thou wast he that hamotzi (led out) and brought in Yisroel; and Hashem Eloheicha said unto thee, Thou shalt shepherd My people Yisroel, and thou shalt be Nagid over My people Yisroel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Therefore came all the Ziknei Yisroel to HaMelech to Chevron; and Dovid cut a Brit with them in Chevron before Hashem; and vayimeshechu (they anointed) Dovid Melech over Yisroel, according to the Devar Hashem by Shmuel."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And Dovid and Kol Yisroel went to Yerushalayim, which is Yevus; where the Yevusi were, the inhabitants of ha’aretz."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And the inhabitants of Yevus said to Dovid, Thou shalt not come in here. Nevertheless Dovid took the Metzudat Tziyon, which is Ir Dovid."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And Dovid said, Whosoever attacketh the Yevusi barishonah shall be Rosh and Sar. So Yoav Ben Tzeruyah went up first, and became Rosh."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And Dovid dwelt in the Metzad; therefore they called it Ir Dovid."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And he built the Ir around it, even from the Millo to the surrounding area, and Yoav repaired the rest of the Ir."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "So Dovid continued greater and greater, for Hashem Tzva’os was with him."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "These also are the Roshei HaGibborim whom Dovid had, who strengthened themselves with him in his Malchut, and with all Yisroel, to make him Melech, according to the Devar Hashem concerning Yisroel."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And this is the mispar (number) of the Gibborim whom Dovid had: Yashov’am, a ben Chachmoni, Rosh HaShaloshim: he lifted up his khanit against shlosh me’ot slain by him at one time."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And after him was Eleazar Ben Dodo, the Achochi, who was one of the Shloshah HaGibborim."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "He was with Dovid at Pas Dammim, and there the Pelishtim (Philistines) were gathered together to battle, where was chelekat hasadeh (a parcel of ground) full of se’orim (barley); and HaAm (the people, troops, army) fled from before the Pelishtim (Philistines)."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And they set themselves in the midst of that chelekah (parcel), and delivered it, and slaughtered the Pelishtim (Philistines); vayosha Hashem (and Hashem saved) them by a teshu’ah gedolah (great deliverance)."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Now three of the sheloshim rosh went down to the Tzur to Dovid, into the me’arah (cave) of Adulam; and the machaneh of the Pelishtim (Philistines) encamped in the Emek Rephaim."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And Dovid was then in the Metzudah, and the garrison of the Pelishtim was then at Beit-Lechem."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And Dovid had a [thirsty] longing, and said, Oh that one would draw for me drink of the mayim from the bor (well) of Beit-Lechem, that is at the sha’ar (gate)"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And the Shlosha broke through the machaneh Pelishtim (Philistines), and drew mayim out of the bor Beit-Lechem, that was by the sha’ar, and took it, and brought it to Dovid; but Dovid would not drink of it, but poured it out [like a nesekh offering] to Hashem."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And said, Chalilah li meElohai (Elohai forbid it me), that I should do this thing. Shall I drink the dahm of these anashim at their nafshot? For at jeopardy of their nafshot they brought it. Therefore he would not drink it. These things did these Shloshet HaGibborim."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And Avishai the brother of Yoav, he was Rosh HaSheloshah; for lifting up his khanit against Shlosh Me’ot, he slaughtered them, and had a shem among the Shloshah."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Of the Shloshah, he was more honored than the two; for he was their Sar; howbeit he attained not to the [first] Shloshah [in comparison]."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Benayah Ben Yehoyada, a valiant man of Kavtze’el, who had done many exploits; he slaughtered two lion-like men of Moav; also he went down and slaughtered an ari in a bor (pit) on a yom sheleg (snowy day)."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And he slaughtered the ish HaMitzri, a man of great stature, five cubits high; and in the yad HaMitzri was a khanit like a rod of an oreg (weaver); and he went down to him with a shevet (club), and plucked the khanit out of the yad HaMitzri, and slaughtered him with his own khanit."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "These things did Benayah Ben Yehoyada, and had the shem among the Shloshah HaGibborim."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Behold, he was honored among the Shloshim, but attained not to the Shloshah; and Dovid set him over his mishma’at."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Also the valiant men of the armies were, Asah-El the brother of Yoav, Elchanan Ben Dodo of Beit-Lechem,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Shammot the Harori, Cheletz the Peloni,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ira Ben Ikkesh the Tekoi, Aviezer the Antoti,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Sibchai the Chushati, Ilai the Achochi,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Maharai the Netophati, Cheled Ben Ba’anah the Netophati,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ithai Ben Rivai of Giveah, that pertained to the Bnei Binyamin, Benayah the Piratoni,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Churai of the brooks of Ga’ash, Aviel the Arvati,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Azmavet the Bacharumi, Elyachba the Sha’alvoni,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "The Bnei Hashem the Gizoni, Yonatan Ben Shageh the Harari,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Achiam Ben Sachar the Harari, Eliphal Ben Ur,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Chepher the Mecherati, Achiyah the Peloni,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Chetzro the Carmeli, Na’arai Ben Ezbai,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Yoel the brother of Natan, Mivchar Ben Hagri,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Tzelek the Ammoni, Naharai the Beroti, the armorbearer of Yoav ben Tzeruyah,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ira the Yitri, Garev the Yitri,"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Uriyah the Chitti, Zavad Ben Achlai,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Adina Ben Shiza the Reuveni, a rosh of the Reubeni, and shloshim with him,"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Chanan Ben Ma’achah, and Yoshaphat the Mitni,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Uzzia the Ashterati, Shama and [T.N. Dovid knew he did not come to be served but to serve cf 1Chr 11:19; Mk 10:45] Ye’iel the Bnei Chotam the Aroeri,"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Yedia’el Ben Shimri, and Yocha his brother, the Titzi,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Eliel the Mahavi, Yerivai, Yoshavyah, the Bnei Elna’am, Yitmah the Moavi,"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Eliel, Oved, and Ya’asiel the Metzovayah."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Now these are they that came to Dovid to Tziklag, while he was still a fugitive because of Sha’ul Ben Kish; and they were among the gibborim, helpers in milchamah."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "They were armed with keshet (bow), and could use both the right hand and the left in hurling stones and shooting khitzim (arrows) from a keshet; they were kinsmen of Sha’ul, of Binyamin."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The head was Achiezer, then Yoash, the Bnei Shema’ah the Giveati; Yeziel, Pelet, the Bnei Azmavet; Berachah, and Yehu the Antoti."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And Yishmayah the Giveoni, a gibbor among the Shloshim (Thirty), and over the Shloshim; and Yirmeyah, Yachaziel, Yochanan, and Yozavad the Gederati,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Eluzai, Yerimot, Bealyah, Shemaryahu, and Shephatyahu the Charuphi,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Elkanah, Yishiyahu, Azare’el, Yoezer, and Yashov‘am, the Korchi,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And Yoelah, and Zevadyah, the Bnei Yerocham of Gedor."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And of the Gadi there separated themselves unto Dovid into the stronghold in the midbar gibborei hachayil (men of valor), and anshei tzavah (army men) for milchamah, that could handle shield and spear, whose faces were like the faces of aryeh, and were as swift as the gazelles upon the harim;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ezer the head, Ovadyah the second, Eliav the third,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mishmannah the fourth, Yirmeyah the fifth,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Attai the sixth, Eliel the seventh,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Yochanan the eighth, Elzavad the ninth,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Yirmeyah the tenth, Machbanai the eleventh."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "These were of the Bnei Gad, commanders of the tzava (army). One of the least was equal to a hundred, and the greatest to an elef."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "These are they that went over Yarden in the first month, when it was overflowing all its banks; they put to flight all them of the valleys, both toward the east, and toward the west."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And there came of the Bnei Binyamin and Yehudah to the stronghold unto Dovid."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And Dovid went out before them, and answered and said unto them, If ye be come in shalom unto me to help me, mine lev shall be united unto you, but if ye be come to betray me to mine enemies, seeing there is no chamas in mine hands, Elohei Avoteinu look thereon, and pass [His] judgment."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Then the Ruach [HaKodesh] came upon Amasai, who was head of the Thirty, and he said, Thine are we, Dovid, and on thy side, thou Ben Yishai. Shalom, shalom be unto thee, and shalom be to thine helpers; for Eloheicha helpeth thee. Then Dovid received them, and made them heads of the gedud (raiding band, troop)."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And there defected some of Menasheh to Dovid, when he went with the Pelishtim (Philistines) against Sha’ul for milchamah, but they helped them [Pelishtim] not; for the rulers of the Pelishtim after etzah (counsel) sent him [Dovid] away, saying, He [Dovid] will defect to his adon Sha’ul to the jeopardy of our heads."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "As he went to Tziklag, there defected to him those of Menasheh, Adnach, and Yozavad, and Yedia’el, and Micha’el, and Yozavad, and Elihu, and Tziltai, heads of the alafim that were of Menasheh."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And they helped Dovid against the gedud, for they were all gibborei chayil, and were sarim in the tzava (army)."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "For at that time day by day there came men to Dovid to help him, until it was a machaneh gadol, like the Machaneh Elohim."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And these are the numbers of the leaders that were ready-armed for the army, and came to Dovid to Chevron, to turn over the Malchut Sha’ul to him, according to the word of Hashem."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "The Bnei Yehudah that bore shield and romach (spear) were six alafim and eight hundred, ready-armed for tzva."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Of the Bnei Shim’on, gibborei chayil for tzava, shivat alafim and one hundred."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Of the Bnei Levi four alafim and six hundred."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "And Yehoyada was the nagid of those of Aharon, and with him were three alafim and sheva hundred;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "And Tzadok, a na’ar gibbor chayil, and of bais aviv twenty and two sarim."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "And of the Bnei Binyamin, the kindred of Sha’ul, three alafim; for up until then the greatest part of them had kept shomrim mishmeret Bais Sha’ul (guarded loyalty to the House of Sha’ul)."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "And of the Bnei Ephrayim twenty elef and eight hundred, gibborei chayil, famous throughout the bais of their avot."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "And of the half tribe of Menasheh eighteen elef, which were designated by shmot, to come and make Dovid Melech."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "And of the Bnei Yissakhar, which were men that had binah (understanding) of the times, to know what Yisroel ought to do; the heads of them were two hundred; and all their brethren were under their commandment."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Of Zevulun, such as went forth to tzava (military service), expert in milchamah, with all instruments of milchamah, fifty elef, which could keep rank; they were not of double heart."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "And of Naphtali elef sarim, and with them with shield and khanit (spear) thirty and shivah elef."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "And of the Dani expert in milchamah twenty and eight elef and six hundred."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "And of Asher, such as went forth to tzava (military service), expert in milchamah, forty elef."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "And on the other side of Yarden, of the Reuveni, and the Gadi, and of the half shevet (tribe) of Menasheh, with all manner of instruments of tzava for the milchamah, a hundred and twenty elef."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "All these anshei milchamah, that could keep rank, came with a levav shalem to Chevron, to make Dovid Melech over kol Yisroel; and all the rest also of Yisroel were of lev echad to make Dovid Melech."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "And there they were with Dovid yamim shloshah, eating and drinking, for their brethren had prepared for them."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Moreover they that were kerovim (near ones, neighbors) to them, even unto Yissakhar and Zevulun and Naphtali, brought lechem on chamorim, and on gemalim (camels), and on peradim, and on bakar, and food of kemach (flour), cakes of figs, and raisin cakes, and yayin, and shemen, and bakar, and tzon abundantly; for there was simchah in Yisroel."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "And Dovid consulted with the sarei ha’alafim and me’ot, and with every nagid."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And Dovid said unto kol Kehal Yisroel, If it seem tov unto you, and that it be of Hashem Eloheinu, let us send out everywhere unto acheinu (our brethren), that remain in kol Aratzot Yisroel, and with them also to the Kohanim and Levi’im which are in their towns and migroshot (adjacent open lands), that they may gather themselves unto us;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And let us bring back the Aron Eloheinu to us, for we inquired not of him in the yamim of Sha’ul."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And kol HaKahal said that they would do so, for the thing was yashar in the eyes of kol HaAm."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "So Dovid assembled kol Yisroel together, from Shichor in Mitzrayim even unto the entrance of Chamat, to bring the Aron HaElohim from Kiryat Ye’arim."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And Dovid went up, and kol Yisroel, to Ba’alah, that is, to Kiryat Ye’arim, which belonged to Yehudah, to bring up from there the Aron HaElohim Hashem, that is enthroned upon the keruvim, that is called by [His] Shem."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And they moved the Aron HaElohim on an agalah chadashah from the bais Avinadav, and Uzza and Achyo guided the agalah."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And Dovid and Kol Yisroel rejoiced before HaElohim with kol oz and with shirim (songs), and with kinnorot (harps), and with nevalim (lyres), and with tambourines, and with cymbals, and with chatzotzerot (trumpets)."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And when they came unto the goren Kidon, Uzza reached his yad to steady the Aron; for the ox tilted it."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And the Af Hashem was kindled against Uzza, and He struck him down, because he put his yad to the Aron, and there he died before Elohim."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And Dovid burned with anger, because Hashem had made a peretz (outburst), breaking out upon Uzza, wherefore that makom is called Peretz-Uzzah to this day."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And Dovid was afraid of HaElohim that day, saying, How shall I bring the Aron HaElohim to me?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "So Dovid brought not the Aron to himself to Ir Dovid, but took it aside into the bais Oved-Edom the Gitti."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And the Aron HaElohim remained with the Bais Oved-Edom in his bais three months. And Hashem made a brocha upon the Bais Oved-Edom, and all that he had. [T.N. When translating the OJB our team of proofreaders discovered the truth of this verse, 1Chr 13:14]"
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Now Churam Melech Tzor sent malachim to Dovid, and timber of cedars, with masons and carpenters, to build him a bais (palace)."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And Dovid perceived that Hashem had established him Melech over Yisroel, for his malchut was lifted up on high, for the sake of His people Yisroel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And Dovid took more nashim at Yerushalayim; and Dovid fathered more banim and banot."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Now these are the shmot of his banim which were born in Yerushalayim: Shammua, and Shovav, Natan, and Sh’lomo,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And Yivchar, and Elishua, and Elpalet,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And Nogah, and Nepheg, and Yaphia,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And Elishama, and Be’elyada, and Eliphalet."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And when the Pelishtim (Philistines) heard that Dovid nimshach (was anointed) Melech over kol Yisroel, all the Pelishtim went up to search for Dovid. Dovid heard of it, and went out against them."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And the Pelishtim (Philistines) came and spread out in the Emek Rephaim."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And Dovid inquired of Elohim, saying, Shall I go up against the Pelishtim? And wilt Thou deliver them into mine yad? And Hashem said unto him, Go up; for I will deliver them into thine yad."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "So they came up to Ba’al-Peratzim; and Dovid defeated them there. Then Dovid said, Elohim hath broken out upon mine oyevim by mine yad like the peretz mayim (breaking forth of waters); therefore they called the shem of that makom Ba’al-Peratzim."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And when they [the Pelishtim] had abandoned their elohim there, Dovid gave a commandment, and they were burned with eish."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And the Pelishtim (Philistines) yet again spread out in the emek (valley)."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Therefore Dovid inquired again of Elohim, and Elohim said unto him, Go not up after them; circle around upon them, and come upon them opposite the mulberry trees."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And it shall be, when thou shalt hear a sound of marching in the tops of the mulberry trees, that then thou shalt go out to milchamah; for HaElohim is gone forth before thee to strike the machaneh Pelishtim."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dovid therefore did as Elohim commanded him, and they struck down the machaneh Pelishtim from Giveon even to Gezer."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And the shem (fame) of Dovid went out into all lands; and Hashem brought the pachad (terror) of him upon kol HaGoyim."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "And Dovid made him batim (buildings) in Ir Dovid, and prepared a makom for Aron HaElohim, and pitched for it an ohel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Then Dovid said, None may carry Aron HaElohim but the Levi’im; for them hath Hashem bachar (chosen) to carry the Aron HaElohim, and to minister unto Him ad olam."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And Dovid assembled kol Yisroel together at Yerushalayim, to bring up Aron Hashem unto his makom (place, home) which he had prepared for it."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And Dovid assembled the Bnei Aharon, and the Levi’im;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Of the Bnei Kehat; Uriel the sar, and his brethren a 120;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Of the Bnei Merari; Asayah the sar, and his brethren 220;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Of the Bnei Gershom; Yoel the sar and his brethren 130;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Of the Bnei Elitzaphan; Shema’yah the sar, and his brethren 200;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Of the Bnei Chevron; Eliel the sar, and his brethren 80;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Of the Bnei Uzziel; Amminadav the sar, and his brethren 112."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And Dovid summoned Tzadok and Evyatar (Abiathar) the Kohanim, as well as the Levi’im, for Uriel, Asayah, and Yoel, Shema’yah, and Eliel, and Amminadav,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And said unto them, Ye are the rashei ha’avot of the Levi’im; set yourselves apart as kodesh, both ye and your brethren, that ye may bring up Aron Hashem Elohei Yisroel unto the place that I have prepared for it."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "For because ye did it not at the first, Hashem Eloheinu broke out upon us, for that we inquired of Him not according to the mishpat (due order, ordinance)."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "So the Kohanim and the Levi’im set themselves apart as kodesh to bring up Aron Hashem Elohei Yisroel."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And the Bnei HaLevi’im bore the Aron HaElohim upon their shoulders with the motot (poles) thereon, as Moshe commanded according to the Devar Hashem."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And Dovid spoke to the Sarei HaLevi’im to appoint their brethren to be the meshorerim (singers) with instruments of music, nevalim (lyres) and kinnorot (harps) and cymbals, sounding, by lifting up the voice with simchah."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "So the Levi’im appointed Heman Ben Yoel; and of his brethren, Asaph Ben Berechyahu; and of the Bnei Merari their brethren, Eitan Ben Kushayahu;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And with them their brethren of the next rank, Zecharyah, Ben, and Ya’aziel, and Shemiramot, and Yechiel, and Unni, Eliav, and Benayahu, and Ma’aseiyahu, and Mattityahu, and Eliph’lehu, and Mikneyahu, and Oved Edom, and Ye’i’el, the sho’arim (gatekeepers)."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "So the meshorerim (singers), Heman, Asaph, and Eitan, sounded the cymbals of nechoshet;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And Zecharyah, and Aziel, and Shemiramot, and Yechiel, and Unni, and Eliav, and Ma’aseiyahu, and Benayahu, with nevalim (lyres) al-alamot (after the manner of virgins, i.e., in the treble—see Ps 46:1);"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And Mattityahu, and Eliph’lehu, and Mikneyahu, and Oved Edom, and Ye’i’el, and Azazyahu, with kinnorot (harps) al-HaSheminit to direct."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And Kenanyahu, sar HaLevi’im, was for singing; he directed the song, because of his understanding."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And Berechyah and Elkanah were shoarim (doorkeepers) for the Aron."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "And Shevanyahu, and Yehoshaphat, and Netanel, and Amasai, and Zecharyah, and Benayahu, and Eliezer, the Kohanim, did blow the trumpets before the Aron HaElohim; and Oved Edom and Yechiyah were shoarim (doorkeepers) for the Aron."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "So Dovid, and the Ziknei Yisroel, and the sarim over alafim, went to bring up Aron Brit Hashem out of the Bais Oved Edom with simchah."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "And it came to pass, when HaElohim helped the Levi’im that bore the Aron Brit Hashem, that they offered in sacrifice shivah bulls and shivah rams."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "And Dovid was clothed with a me’il butz (fine linen robe), and all the Levi’im that bore the Aron, and the meshorerim (singers); and Kenanyah the master of the song with the meshorerim; Dovid also had upon him a linen ephod [see Psalm 110:4]."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Thus kol Yisroel brought up the Aron Brit Hashem with shouting, and with sound of the shofar, and with trumpets, and with cymbals, sounding nevalim (lyres) and kinnorot (harps)."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "And it came to pass, as the Aron Brit Hashem came to Ir Dovid, that Michal Bat Sha’ul, looking out at the chalon, saw Dovid HaMelech dancing and whirling. And she despised him in her lev."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "So they brought the Aron HaElohim, and set it inside the Ohel that Dovid had pitched for it; and they offered olot (burnt sacrifices) and shelamim before HaElohim."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And when Dovid had made an end of offering the olot and the shelamim, he blessed HaAm b’Shem Hashem."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And he apportioned to kol Ish Yisroel, both ish and isha, to every one a kikar lechem, and a good piece of meat, and a raisin cake."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And he appointed certain of the Levi’im as mesharetim (ministers) before the Aron Hashem, and to remember, and to thank and to praise Hashem Elohei Yisroel;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Asaph HaRosh, and mishneh to him Zecharyah, Ye’i’el, and Shemiramot, and Yechiel, and Mattityah, and Eliav, and Benayah, and Oved-Edom; and Ye’i’el with instruments of nevalim (lyres) and with kinnorot; but Asaph made a sound with cymbals;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Benayah also and Yachziel the Kohanim with chatzotzerot (trumpets) tamid (continually) before the Aron Brit HaElohim."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Then on that day Dovid first committed the giving of thanks unto Hashem into the yad Asaph and his achim."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Give thanks unto Hashem, call upon Shmo, make known His deeds among the nations."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sing unto Him, sing psalms unto Him, tell ye of all His nifle’ot (wondrous deeds)."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Glory ye in Shem Kadesho; let the lev of them rejoice that seek Hashem."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Seek Hashem and His oz, seek His face tamid."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Remember His nifle’ot that He hath done, His mofetim, and the mishpatim of His mouth;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "O ye zera Yisroel His eved, ye Bnei Ya’akov, His chosen ones."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "He is Hashem Eloheinu; His mishpatim are in kol ha’aretz."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Be ye mindful l’olam of His Brit; the davar which He commanded to an elef dor;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Even of the Brit which He cut with Avraham, and of His shevu’a (oath) unto Yitzchak;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And hath confirmed the same to Ya’akov for a chok (decree), and to Yisroel for a Brit Olam,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Saying, Unto thee will I give Eretz Kena’an, the chevel (portion), the lot of your nachalah"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "When ye were but few, even a few, and gerim in it."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And when they went from goy (nation) to goy, and from one mamlachah to an Am acher (another people),"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "He permitted no ish to oppress them; he reproved melachim for their sakes,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Saying, Touch not Mine anointed ones, and do My nevi’im no harm."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sing unto Hashem, kol ha’aretz; show forth from day to day His Yeshuah (salvation)."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Declare His kavod among the Goyim; His nifle’ot among kol haAmim."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "For gadol is Hashem, and greatly to be praised; He also is to be feared above kol elohim."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "For kol elohei haAmim are elilim, but Hashem made Shomayim."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Hod and Hadar are in His presence; oz and chedvah (joy) are in His makom (place, home, dwelling)."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ascribe unto Hashem, ye mishpechot Amim, ascribe unto Hashem Kavod and oz."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ascribe unto Hashem the kavod due unto Shmo; bring a minchah, and come before Him; worship Hashem in the hadar (splendor) of kodesh (holiness)."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Fear before Him, kol ha’aretz; the tevel (world) also shall be firmly established, that it be not moved."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Let HaShomayim have simcha, and let ha’aretz rejoice; and let them say among the Goyim, Hashem reigneth."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Let the yam roar, and the fulness thereof; let the sadeh rejoice, and all that is therein."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Then shall the trees of the ya’ar (forest, woods) sing out before Hashem, because He cometh to judge ha’aretz."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "O give thanks unto Hashem, for He is tov; for His chesed endureth l’olam."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "And say ye, Hosheini, Elohei Yisheinu (G-d of our salvation), and gather us together, and deliver us from the Goyim, that we may give thanks to Shem Kadshecha, and glory in Thy tehillah (praise)."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Baruch Hashem Elohei Yisroel min HaOlam v’ad HaOlam. And kol HaAm said, Omein, and praised Hashem."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "So he left there before the Aron Brit Hashem Asaph and his achim, to minister before the Aron tamid (continually), accordingly yom by its yom;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "And Oved-Edom with their achim, threescore and eight; Oved-Edom Ben Yeditun and Chosah as Shoarim (gatekeepers);"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "And Tzadok HaKohen, and his achim the Kohanim, before the Mishkan Hashem in the bamah (high place) that was at Giveon,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "To offer olot (burnt offerings) unto Hashem upon the Mizbe’ach HaOlah tamid (continually) boker and erev, and to do according to all that is written in the Torat Hashem, which He commanded Yisroel;"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "And with them Heman and Yedutun, and the rest that were the Chosen ones, who were designated by shemot, to give thanksgiving to Hashem, ki l’olam chasdo."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "And with them Heman and Yedutun with Chatzotzerot (trumpets) and cymbals for those that should make a sound, and with klei Shir HaElohim (musical instruments of G-d). And the Bnei Yedutun were at the Sha’ar (gate)."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "And kol haAm departed every ish to his bais; and Dovid returned to bless his bais."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Now it came to pass, as Dovid sat in his bais, that Dovid said to Natan HaNavi, Hinei, I dwell in a bais ha’arazim (a palace of cedars) but the Aron Brit Hashem [dwelleth] under tent curtains."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Then Natan said to Dovid, Do all that is in thine levav; for HaElohim is with thee."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And it came to pass the same lailah, that the Devar Elohim came to Natan, saying,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Go and tell Dovid Avdi, Thus saith Hashem, Thou shalt not build Me HaBayit to dwell in,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "For I have not dwelt in a Bayit since the day that I brought up Yisroel until this day, but have gone from ohel to ohel, and from one mishkan to another."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Wheresoever I have walked with kol Yisroel, spoke I a word to any of the Shofetim of Yisroel, whom I commanded to shepherd My people, saying, Why have ye not built me a Bais Arazim?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Now therefore thus shalt thou say unto Avdi Dovid, Thus saith Hashem Tzva’os, I took thee from the naveh, even from following the tzon, that thou shouldest be Nagid over My people Yisroel;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And I have been with thee whithersoever thou hast walked, and have cut off all thine oyevim from before thee, and have made thee a shem like the shem of the gedolim that are in ha’aretz."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Also I will ordain a makom for My people Yisroel, and will plant them, and they shall dwell in their place, and shall be moved no more; neither shall the bnei avel oppress them any more, as they did at the beginning,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And since the time that I commanded Shofetim to be over My people Yisroel. Moreover I will subdue all thine oyevim. Furthermore I tell thee that Hashem will build thee a Bais (House, Dynasty)."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And it shall come to pass, when thy yamim are expired that thou must go to be with Avoteicha, that I will raise up thy zera after thee, which shall be of thy banim; and I will establish his Malchut ([Messianic] Kingdom)."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "He shall build for Me a Bais, and I will establish his kisse ad olam."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I will be his Av, and he shall be My Ben [HaElohim]; and I will not take My chesed away from him, as I took it from him that was before thee,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But I will set him in Mine Bais and in My Malchut ad olam, and his kisse shall be established ad olam."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "According to all these devarim, and according to all this chazon (revelation), so did Natan speak unto Dovid."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And Dovid HaMelech came and sat before Hashem, and said, Who am I, Hashem Elohim, and what is mine bais, that Thou hast brought me hitherto?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And as if this were not sufficient in Thine eyes, O Elohim, Thou hast also spoken of Bais Avdecha in the future afar off, and hast regarded me according to the estate of ha’adam hama’alah (the man of high degree), O Hashem Elohim."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "What more can Dovid speak to Thee regarding the kavod of Thy eved? For Thou hast da’as of Thy eved."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hashem, for the sake of Thy eved, and according to Thine own lev (heart, will), hast Thou done all this gedullah (greatness), in making known kol hagedulot (all great things)."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hashem, there is none like Thee, neither is there any Elohim zulah (besides) Thee, according to all that we have heard with our ears."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And what one goy (nation) in ha’aretz is like Thy people Yisroel, whom HaElohim went to redeem to be His own people, to make for Thee Shem Gedullot and Nora’ot, by driving out Goyim from before Thy people whom Thou hast redeemed out of Mitzrayim?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "For Thy people Yisroel didst Thou make Thine own people ad olam; Thou Hashem, became their Elohim."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Therefore now, Hashem, let the davar that Thou hast spoken concerning Thy eved and concerning his Bais be established ad olam, and do as Thou hast said."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Let it even be established, that Thy Shem may be magnified ad olam, saying, Hashem Tzva’os is Elohei Yisroel, even Elohim to Yisroel; let Bais Dovid Avdecha be established before Thee."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "For Thou, O Elohai, hast revealed in the ozen of Thy eved that Thou wilt build him a Bais; therefore Thy eved hath found to daven in prayer before Thee."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Now, Hashem, Thou art HaElohim, and hast promised this tovah unto Thy eved."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Now therefore let it please Thee to make brocha upon the Bais of Thy eved, that it may be before Thee l’olam; for Thou makest brocha Hashem, and it shall be mevorech l’olam (blessed forever)."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Now after this it came to pass, that Dovid struck the Pelishtim, and subdued them, and took Gat and her villages out of the yad of the Pelishtim."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And he struck Moav, and Moav became Dovid’s avadim, and brought minchah."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And Dovid struck Hadadezer Melech Tzovah unto Chamat, as he [Hadadezer] went to establish his dominion over the river Euphrates."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And Dovid captured from him elef chariots, and 7,000 parashim, and 20,000 foot soldiers. Dovid also hamstrung all the chariot horses, but reserved of them 100 chariot horses."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And when the Syrians of Damascus came to help Hadadezer Melech Tzovah, Dovid slaughtered of the Syrians 22,000 ish."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Then Dovid put garrisons in Aram Damascus; and the Syrians became Dovid’s avadim (subjects), bearing minchah (tribute). Thus Hashem saved Dovid wherever he went."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And Dovid took the shields of zahav that were on avadim of Hadadezer, and brought them to Yerushalayim."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Likewise from Tivchat, and from Kun, towns of Hadadezer, Dovid took very much nechoshet, wherewith Sh’lomo made the Yam HaNechoshet, and the Ammudim, and the kelei hanechoshet."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Now when To’u Melech Chamat heard how Dovid had struck down the whole army of Hadadezer Melech Tzovah,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "He sent Hadoram bno to HaMelech Dovid, to give him a shalom greeting, and to congratulate him, because he had fought against Hadadezer, and struck him down (for Hadadezer was an ish milchamah often against To’u); and he sent all manner kelim zahav, kesef and nechoshet."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Them also Dovid HaMelech dedicated as kodesh unto Hashem, with the kesef and the zahav that he brought from all these Goyim; from Edom, and from Moav, and from the Bnei Ammon, and from the Pelishtim, and from Amalek."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Moreover Avishai Ben Tzeruyah slaughtered of Edom in the Gey HaMelach eighteen elef."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And he put garrisons in Edom, and kol Edom became Dovid’s avadim. Thus Hashem saved Dovid wherever he went."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "So Dovid reigned over kol Yisroel, and executed mishpat and tzedakah among all his people."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And Yoav Ben Tzeruyah was over the tzava (army), and Yehoshaphat Ben Achilud was mazkir (recorder, secretary)."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And Tzadok Ben Achituv, and Avimelech Ben Evyatar (Abiathar), were the Kohanim, and Shavsha was sofer (scribe),"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And Benayahu Ben Yehoyada was over the Kereti and the Peleti; and the Bnei Dovid were the rishonim (first ones) at the side of HaMelech."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Now it came to pass after this, that Nachash Melech Bnei Ammon died, and bno reigned in his place."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And Dovid said, I will show chesed unto Chanun Ben Nachash, because aviv (his father) showed chesed to me. And Dovid sent malachim to bring condolences to him concerning aviv. So the avadim of Dovid came into the eretz Bnei Ammon to Chanun, to console him."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "But the sarim of the Bnei Ammon said to Chanun, Thinkest thou that Dovid doth honor avicha, that he hath sent menachamim (comforters) unto thee? Are not his avadim come unto thee for to reconnoiter, and to overthrow, and to spy out ha’aretz?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Therefore Chanun arrested Dovid’s avadim, and shaved them, and cut off their garments in the middle at the buttocks, and sent them away."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then there went certain ones, and told Dovid about the anashim. And he sent to meet them, for the anashim were greatly humiliated. And HaMelech said, Tarry at Yericho until your zakan be grown, and then return."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And when the Bnei Ammon saw that they had made themselves odious to Dovid, Chanun and the Bnei Ammon sent elef kikar (talents) kesef to hire them chariots and parashim out of Aram Naharayim, and out of Aram Ma’achah, and out of Tzovah."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So they hired thirty and two elef chariots, and Melech Ma’achah and his troop, who came and encamped before Meidva. And the Bnei Ammon gathered themselves together from their towns, and moved out for milchamah."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And when Dovid heard of it, he sent Yoav, and kol tzava hagibborim."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And the Bnei Ammon came out, and drew up for milchamah before the gate of the Ir, and the melachim that were come were by themselves in the sadeh."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Now when Yoav saw that the milchamah was set against him before and behind, he chose out of all the best of Yisroel, and deployed them to engage Aram (the Syrians)."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And the rest of the people he delivered unto the yad of Avishai his brother, and they deployed to engage the Bnei Ammon."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And he said, If the Syrians be too strong for me, then thou shalt save me, but if the Bnei Ammon be too strong for thee, then I will save thee."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Chazak (Be strong)! And let us behave ourselves valiantly for our people, and for the towns of Eloheinu, and let Hashem do that which is hatov in His eyes."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "So Yoav and the troop that were with him drew near before the Syrians unto the milchamah; and they fled before him."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And when the Bnei Ammon saw that the Syrians were fled, they likewise fled before Avishai his brother, and entered into the ir [Rabbah]. Then Yoav returned to Yerushalayim."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And when the Syrians saw that they were routed before Yisroel, they sent malachim, and drew forth the Syrians that were beyond the River, and Shophach sar tzava Hadadezer went before them."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And it was told Dovid; and he gathered kol Yisroel, and crossed over Yarden, and came upon them, and set the battle in array against them. So when Dovid had so deployed, they fought with him."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "But the Syrians fled before Yisroel; and Dovid slaughtered of the Syrians shivah alafim in chariots, and forty elef foot soldiers, and killed Shophach sar hatzava."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And when avadim of Hadadezer saw that they were routed before Yisroel, they made shalom with Dovid, and became his avadim; neither would the Syrians help the Bnei Ammon any more. [T.N. 2Sm chp 11 is not repeated here, but the going of Dovid to Rabbah‖-see 2Sm 12:27-29‖is elucidated. In the hero lists, it is important to remember that some in their heroism were corruptible and some were incorruptible, Uriah being one of the latter]"
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "And it came to pass, at the time of eshuvat hashanah, at the time that melachim go out to battle, Yoav led forth the chayl hatzava, and laid waste the eretz Bnei Ammon, and came and besieged Rabbah. But Dovid tarried at Yerushalayim. And Yoav struck Rabbah, and destroyed it."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And Dovid took the ateret of their melech from off his rosh, and found it to weigh a talent of zahav, and there were precious stones in it; and it was set upon rosh Dovid; and he brought also exceeding much plunder out of the Ir."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And he brought out the people that were in it, and consigned them to saws, and to picks of barzel (iron), and to axes. Even so dealt Dovid with all the towns of the Bnei Ammon. And Dovid and kol HaAm returned to Yerushalayim."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And it came to pass after this, that there arose milchamah at Gezer with the Pelishtim (Philistines); at which time Sibbechai the Chushati slaughtered Sippai, that was of the yeledim of the Refa’im, and they were subdued."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And there was milchamah again with the Pelishtim (Philistines); and Elchanan ben Yair slaughtered Lachmi the brother of Golyat (Goliath) the Gitti, whose spear staff was like a weaver’s beam."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And yet again there was milchamah at Gat, where was a man of great stature, whose fingers and toes were four and twenty, six on each yad, and six on each foot and he also was of Rapha descent."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "But when he defied Yisroel, Yehonatan ben Shimea achi Dovid slaughtered him."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "These were from the Rapha descended in Gat; and they fell by the yad of Dovid, and by the yad of his avadim."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "And Satan stood up against Yisroel, and provoked Dovid to number Yisroel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And Dovid said to Yoav and to the sarei HaAm, Go, number Yisroel from Beer Sheva even to Dan; and bring the mispar (number) of them to me, that I may know it."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "But Yoav answered, Hashem make His people a hundred times so many more as they be, but, adoni HaMelech, are not they all the avadim of adoni? Why then doth adoni require this thing? Why will he be a cause of ashmah to Yisroel?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nevertheless the davar HaMelech prevailed against Yoav. Therefore, Yoav departed, and went throughout kol Yisroel, and came to Yerushalayim."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And Yoav gave up the sum of the number of HaAm unto Dovid. And kol Yisroel were 1,100,000 ish that drew cherev; and Yehudah was 470,000 ish that drew cherev."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But Levi and Binyamin counted he not among them, for the davar HaMelech was abominable to Yoav."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And HaElohim was displeased with this thing; therefore He struck Yisroel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And Dovid said unto HaElohim, I have sinned greatly, because I have done this thing, but now, take away the avon of Thy eved, for I have done very foolishly."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And Hashem spoke unto Gad, Chozeh Dovid (seer of David) saying,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Go and tell Dovid, saying, Thus saith Hashem, I offer thee shalosh (three); choose thee one of them, that I may do it unto thee."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "So Gad came to Dovid, and said unto him, Thus saith Hashem, Choose for thee"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Either shalosh shanim ra’av (famine); or shloshah chodashim to be subdued before thy foes, while that the cherev of thine oyevim overtaketh thee; or else sheloshet yamim cherev Hashem, even the dever, in HaAretz, and the Malach Hashem destroying throughout all the borders of Yisroel. Now therefore advise thyself what davar I shalll bring to Him that sent me."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And Dovid said unto Gad, I am in a great distress; let me fall now into the Yad Hashem; for rabbim me’od (very great) are His rachamim but let me not fall into the yad adam."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "So Hashem sent dever upon Yisroel, and there fell of Yisroel shiv’im elef ish."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And HaElohim sent a Malach unto Yerushalayim to destroy her, and as he was destroying, Hashem beheld, and He relented Him of the ra’ah, and said to the Malach that destroyed, It is enough, stay now thine yad. And the Malach Hashem stood by the goren (threshing floor) of Ornan the Yevusi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And Dovid lifted up his eyes, and saw the Malach Hashem stand between Ha’Aretz and HaShomayim, having a drawn cherev in his yad stretched out over Yerushalayim. Then Dovid and the Zekenim, who were clothed in sackcloth, fell upon their faces."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And Dovid said unto HaElohim, Is it not I that commanded the people to be numbered? Even I it is that have sinned and done harah indeed; but as for these tzon, what have they done? Let Thine Yad, Hashem Elohai, be on me, and on the Bais Avi, but not on Thy people, not with magefah (plague, see Isa 53:8 for fulfillment)."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Then the Malach Hashem commanded Gad to say to Dovid, that Dovid should go up, and set up a Mizbe’ach unto Hashem in the goren (threshing floor) of Ornan the Yevusi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And Dovid went up at the davar of Gad, which he spoke B’Shem Hashem."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And Ornan turned back, and saw the Malach, and his four banim with him hid themselves. Now Ornan was threshing chittim (wheat)."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And as Dovid came to Ornan, Ornan looked and saw Dovid, and went out from the goren (threshing floor), and prostated himself to Dovid with his face to the ground."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Then Dovid said to Ornan, Give me the makom of this goren (threshing floor), that I may build a Mizbe’ach therein unto Hashem; thou shalt give it me for the kesef male (full price), that the magefah (plague) may be withdrawn from HaAm."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And Ornan said unto Dovid, Take it to thee, and let adoni HaMelech do that which is tov in his eyes; see, I give thee the bakar also for olot (burnt offerings), and the threshing tools for wood, and the chittim (wheat) for the minchah (grain offering, meal offering); I give it all."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "And HaMelech Dovid said to Ornan, Lo (no), but I will verily buy it for the kesef male (full price), for I will not take that which is thine for Hashem, nor offer olah (burnt offerings) without cost."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "So Dovid gave to Ornan for the makom (place, site) six hundred shekels of zahav by weight."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "And Dovid built there a Mizbe’ach unto Hashem, and offered olot (burnt offerings) and shelamim (peace offerings), and called upon Hashem, and He answered him from Shomayim by eish upon the Mizbe’ach HaOlah."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "And Hashem commanded the Malach, and He put back his cherev again into the nedan (sheath) thereof."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "At that time when Dovid saw that Hashem had answered him on the goren (threshing floor) of Ornan the Yevusi, then he sacrificed there."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "For the Mishkan Hashem, which Moshe made in the midbar, and the Mizbe’ach HaOlah, were at that time in the bamah (high place) at Giveon."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "But Dovid could not go before it to inquire of Elohim, for he was afraid because of the cherev Malach Hashem."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Then Dovid said, This is the Beis Hashem HaElohim, and this is the Mizbe’ach L’olah (Altar of the Burnt Offering) for Yisroel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And Dovid commanded to gather together the gerim (aliens) that were in Eretz Yisroel; and he set masons to carve hewn stones to build the Beis HaElohim."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And Dovid prepared barzel (iron) in abundance for the masmerim (nails) for the daletot (doors) of the she’arim, and for the joints; and nechoshet unweighable in abundance;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Also cedar timber in abundance, for the Tzidonim and the Tzorim brought much cedar lumber to Dovid."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And Dovid said, Sh’lomo beni (my son) is na’ar and tender, and the Bayit that is to be built for Hashem must be exceeding magnificent, of fame and of tiferet before all nations. I will therefore now make preparation for it. So Dovid prepared abundantly before his mot (death)."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Then he called for Sh’lomo bno, and charged him to build Bayit (House) for Hashem Elohei Yisroel."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And Dovid said to Sh’lomo, Beni (my son), as for me, it was in my mind to build Bayit (House) for the Shem of Hashem Elohai,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But the Devar Hashem came to me, saying, Thou hast done much shefach dahm, and hast made milchamot gedolot. Thou shalt not build Bayit (House) unto Shemi (My Name), because thou hast done much shefach dahm upon ha’aretz in My sight."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hinei, Ben shall be born to thee, who shall be an ish menuchah (man of rest); and I will give him rest from all his oyevim all around; for shmo shall be Sh’lomo, and I will grant shalom and sheket (quiet) unto Yisroel in his yamim (days)."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "He shall build Bayit (House) for Shmi (My Name); and he shall be to Me as Ben and I will be to him as Av (Father); and I will establish the kisse of his Malchut over Yisroel ad olam."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Now, beni (my son), Hashem be with thee; and prosper thou, to succeed building the Beis Hashem Eloheicha, just as He hath said about thee."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Only Hashem give thee seichel and binah, so that when He give you command over Yisroel, that thou mayest be shomer over the torat Hashem Eloheicha."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then shalt thou prosper, if thou art shomer to observe the chukkim and mishpatim which Hashem charged Moshe with concerning Yisroel. Chazak (be strong)! And be of good courage! Dread nothing in fear, nor be dismayed."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Now, hinei, in my oni (poor strivings) I have prepared for the Beis Hashem a hundred elef talents of zahav, and an elef alafim talents of kesef; and of nechoshet and barzel (iron) an unweighable abundance; timber also and even (stone) have I provided; and thou mayest add thereto."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Moreover there are workmen with thee in abundance, hewers and carvers of even (stone) and etz (wood), and all manner of artisans chacham in every task."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Of the zahav, the kesef, and the nechoshet, and the barzel, there is no number. Arise therefore, and begin and work, and Hashem be with thee."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dovid also commanded all the sarim of Yisroel to help Sh’lomo bno, saying,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Is not Hashem Eloheichem with you? And hath He not given you rest on every side? For He hath given the inhabitants of ha’aretz into mine yad, and ha’aretz is subdued before Hashem, and before His people."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Now set your levav and your nefesh to seek Hashem Eloheichem; arise therefore, and build ye the Mikdash Hashem HaElohim, to bring Aron Brit Hashem, and the K’lei Kodesh HaElohim (Holy Vessels of G-d), into the Bayit that is to be built to the Shem of Hashem."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "So when Dovid was old and full of days, he made Sh’lomo bno Melech Yisroel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And he gathered together all the sarim of Yisroel, with the Kohanim and the Levi’im."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Now the Levi’im were numbered from the age of thirty years and upward; and their number by their gulgelot (totals, head count), gevarim (men), was thirty and eight elef."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Of which, twenty and four elef were to look after the work of the Beis Hashem; and six alafim were shoterim (officials) and shofetim (judges);"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Moreover four alafim were sho’arim (gatekeepers); and four alafim praised Hashem with the kelim (instruments) which I made, said Dovid, to praise therewith."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And Dovid divided them into divisions among the Bnei Levi, namely, Gershon, Kehat, and Merari."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Of the Gershoni were La’dan, and Shimei."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The Bnei La’dan; the rosh was Yechiel, and Zetam, and Yoel, three."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The Bnei Shimei; Shlomit, and Chaziel, and Haran, three. These were the rashei avot of La’dan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And the Bnei Shimei were Yachat, Zina, and Yeush, and Beriah. These four were the Bnei Shimei."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And Yachat was rosh, and Zizah the second; but Yeush and Beriah had not many banim; therefore they were in pekudah echad (one reckoning), according to their bais av."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The Bnei Kehat; Amram, Yitzhar, Chevron, and Uzziel, four."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The Bnei Amram; Aharon and Moshe; Aharon was separated, to set him apart as Kodesh Kodashim, he and his banim ad olam, to burn offerings before Hashem, to minister unto Him, and to bless b’Shmo ad olam."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Now concerning Moshe the Ish HaElohim, his banim were reckoned of the Shevet Levi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The Bnei Moshe were Gershom, and Eliezer."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Of the Bnei Gershom, Shevuel was the rosh."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And the Bnei Eliezer were Rechavyah the rosh. And Eliezer had no banim acharim; but the Bnei Rechavyah were very many."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Of the Bnei Yitzhar: Shlomit the rosh."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Of the Bnei Chevron: Yeriyahu the first, Amaryah the seond, Yachziel the third, and Yekam’am the fourth."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Of the Bnei Uzziel: Michah the first and Yishiyah the second."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "The Bnei Merari: Machli, and Mushi. The Bnei Machli; Eleazar, and Kish."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And Eleazar died, and had no banim, only banot, and their brethren the Bnei Kish took them as wives."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "The Bnei Mushi; Machli, and Eder, and Yeremot, three."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "These were the Bnei Levi after the bais avoteihem; even the rashei avot, as they were counted by number of shmot by their head count, that did the work for the avodas Beis Hashem, from the age of twenty shanah and upward."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "For Dovid said, Hashem Elohei Yisroel hath given rest unto His people, that they may dwell in Yerushalayim ad l’olam;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "And also unto the Levi’im; they shall no more carry the Mishkan, nor any kelim (vessels) of it for the avodah thereof."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "According to the last instructions of Dovid the Bnei Levi were numbered from those twenty shanah and above;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Because their ma’amad (position) was to wait on the Bnei Aharon for the avodas Beis Hashem, in the khatzerot, and in the rooms, and in the tahorat (cleansing) of kol kodesh, and the work of the avodas Beis HaElohim;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Both for the Lechem HaMa’arechet (showbread), and for the solet (flour) for minchah, and for the cakes of matzot, and for that which is baked in the pan, and for that which is scalded, and for all manner of measure and size;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "And to stand baboker baboker to thank and praise Hashem, and likewise at erev (evening);"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "And to offer all olot (burnt offerings) unto Hashem on Shabbatot, at Rosh Chodesh, and at mo’adim, according to their number ordained for them, tamid before Hashem;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "And that they should be shomer to keep the mishmeret (watch, guard responsibility) of the Ohel Mo’ed and the mishmeret of the Kodesh, and the mishmeret of the Bnei Aharon their brethren, in the avodas Beis Hashem."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Now these are the divisions of the Bnei Aharon; the Bnei Aharon; Nadav, and Avihu, Eleazar, and Itamar."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "But Nadav and Avihu died before avihem (their father), and had no banim; therefore Eleazar and Itamar became Kohanim."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And Dovid with both Tzadok of the Bnei Eleazar, and Achimelech of the Bnei Itamar, divided them according to their pekudim (offices, assignments) in their avodah."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And there were more Rashei HaGevarim found of the Bnei Eleazar than of the Bnei Itamar, and thus were they divided. Among the Bnei Eleazar there were sixteen Rashim l’Bais Avot, and eight among the Bnei Itamar according to the Bais of their Avot."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Thus were they divided by goralot (lots) with one another; for the Sarei Kodesh and Sarei HaElohim, were of the Bnei Eleazar, and of the Bnei Itamar."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And Shema’yah ben Netanel the Sofer, one of the Levi’im, wrote them before HaMelech, and the Sarim, and Tzadok HaKohen, and Achimelech ben Evyatar (Abiathar), and before the Rashei HaAvot of the Kohanim and Levi’im, Bais Avechad being chosen for Eleazar, and one chosen for Itamar."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Now the first goral (lot) came forth to Yehoyariv, the second to Yedayah,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The third to Charim, the fourth to Seorim,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The fifth to Malkiyyah, the sixth to Miyamin,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The seventh to Hakotz, the eighth to Aviyah,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The ninth to Yeshua, the tenth to Shekhanyahu,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The eleventh to Elyashiv, the twelfth to Yakim,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The thirteenth to Chuppah, the fourteenth to Yeshevav,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The fifteenth to Bilgah, the sixteenth to Immer,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The seventeenth to Chezir, the eighteenth to Happitztzetz,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The nineteenth to Petakhyah, the twentieth to Yechezkel,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The one and twentieth to Yachin, the two and twentieth to Gamul,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The three and twentieth to Delayahu, the four and twentieth to Ma’azyahu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "These were the pekudim (offices, assigments) of them in their avodah to come into the Bais Hashem, according to their mishpatim (regulations), under Aharon Avihem just as Hashem Elohei Yisroel had commanded him."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And the rest of the Bnei Levi were these: Of the Bnei Amram: Shuvael; of the Bnei Shuvael: Yechdeyahu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Concerning Rechavyahu, of the Bnei Rechavyahu, the first was Yishshiyah."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Of the Yitzhari: Shelomot; of the Bnei Shelomot: Yachat."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And [the Bnei Chevron]: Yeriyahu the first, Amaryahu the second, Yakhaziel the third, Yekam’am the fourth."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Of the Bnei Uzziel: Michah; of the Bnei Michah: Shamir."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "The brother of Michah was Yishshiyah; of the Bnei Yishshiyah: Zecharyah."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "The Bnei Merari were Machli and Mushi; the Bnei Ya’aziyahu, Beno."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "The Bnei Merari: by Yaaziyahu: Beno, and Shoham, and Zakkur, and Ivri."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Of Machli came Eleazar, who had no banim."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Concerning Kish: the ben Kish was Yerachme’el."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "The Bnei Mushi: Machli, and Eder, and Yerimot. These were the Bnei HaLevi’im after the Bais Avoteihem."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "These likewise cast goralot (lots) corresponding to their brethren the Bnei Aharon in the presence of Dovid HaMelech, and Tzadok, and Achimelech, and the Rashei HaAvot LaKohanim and Levi’im, even the Avot HaRosh as well as Achiv HaKatan."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Moreover Dovid and the sarim of the tzava separated for avodah of the Bnei Asaph, and of Heman, and of Yedutun, who should prophesy with kinnorot, with nevalim, and with cymbals; and the number of the workmen according to their avodah (service) was;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Of the Bnei Asaph; Zakkur, and Yosef, and Netanyah, and Asarelah, the Bnei Asaph under the hand of Asaph, which prophesied according to the order of HaMelech."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Of Yedutun, the Bnei Yedutun: Gedalyah, and Tzeri, and Yeshayahu, Chashavyahu, and Mattityahu, six, under the hands of their av Yedutun, who prophesied with a kinnor, to give thanks and to praise Hashem."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Of Heman, the Bnei Heman: Bukiyahu, Matanyahu, Uzziel, Shevuel, and Yerimot, Chananyah, Chanani, Eliatah, Giddalti, and Romamti, Ezer, Yoshbekashah, Maloti, Hotir, and Machazi’ot;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "All these were the banim Heman the chozer (seer) of HaMelech in the devarim of Elohim, to lift up the keren. And HaElohim gave to Heman fourteen banim and three banot."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "All these were under the hands of their av for shir in the Beis Hashem, with cymbals, nevalim, and kinnorot, for avodas Beis HaElohim, under the support of HaMelech to Asaph, Yedutun, and Heman."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So the number of them, with their brethren that were trained in the shir Hashem (music, songs of Hashem), even all that were skilled, was two hundred fourscore and eight."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And they cast goralot, shift against shift, katon as well as gadol, the meiven as well as the talmid (student)."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Now the first goral which was for Asaph fell to Yosef; the second to Gedalyahu, who with his brethren and banim were 12;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The third to Zakkur, he, his banim, and his brethren, were 12;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The fourth to Yitzri, he, his banim, and his brethren, were 12;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The fifth to Netanyahu, he, his banim, and his brethren, were 12;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The sixth to Bukiyahu, he, his banim, and his brethren, were 12;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The seventh to Yesarelah, he, his banim, and his brethren, were 12;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The eighth to Yeshayahu, he, his banim, and his brethren, were 12;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The ninth to Matanyahu, he, his banim, and his brethren, were 12;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The tenth to Shimei, he, his banim, and his brethren, were 12;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The eleventh to Azare’el, he, his banim, and his brethren, were 12;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The twelfth to Chashavyah, he, his banim, and his brethren, were 12;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The thirteenth to Shuva’el, he, his banim, and his brethren, were 12;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "The fourteenth to Mattityahu, he, his banim, and his brethren, were 12;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "The fifteenth to Yeremot, he, his banim, and his brethren, were 12;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "The sixteenth to Chananyahu, he, his banim, and his brethren, were 12;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "The seventeenth to Yoshbekashah, he, his banim, and his brethren, were 12;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "The eighteenth to Chanani, he, his banim, and his brethren, were 12;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "The nineteenth to Maloti, he, his banim, and his brethren, were 12;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "The twentieth to Eliyatah, he, his banim, and his brethren, were 12;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "The one and twentieth to Hotir, he, his banim, and his brethren, were 12;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "The two and twentieth to Giddalti, he, his banim, and his brethren, were 12;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "The three and twentieth to Machziot, he, his banim, and his brethren, were 12;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "The four and twentieth to Romamti Ezer, he, his banim, and his brethren, were 12."
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Concerning the divisions of the sho’arim (gatekeepers); Of the Korchim was Meshelemyahu Ben Kore, of the Bnei Asaph."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And the banim of Meshelemyahu were Zecharyahu the bechor, Yedia’el the second, Zevadyahu the third, Yatniel the fourth,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Eilam the fifth, Yehochanan the sixth, Elyehoei’nai the seventh."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Moreover the banim of Oved Edom were Shema’yah the bechor, Yehozavad the second, Yoach the third, and Sachar the fourth, and Netan’el the fifth,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ammi’el the sixth, Yissakhar the seventh, Peultai the eighth; for Elohim blessed him."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Also unto Shema’yah bno were banim born, that ruled throughout the bais avihem, for they were gibborei chayil."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The Bnei Shema’yah: Otni, and Repha’el, and Oved, Elzavad, whose brethren were bnei chayil, Elihu, and Semachyahu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "All these of the Bnei Oved Edom; they and their banim and their brethren, ish chayil for ko’ach for the avodah, were threescore and two of Oved Edom."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And Meshelemyahu had banim and brethren, bnei chayil, eighteen."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Also Chosah, of the Bnei Merari, had banim; Shimri the rosh, (for though he was not the bechor, yet avihu appointed him rosh);"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Chilkiyahu the second, Tevalyahu the third, Zecharyahu the fourth; all the banim and brethren of Chosah were thirteen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Among these were the divisions of the sho’arim, even among the rashei hagibborim, having mishmeret (duties), just as their brethren, to minister service in the Beis Hashem."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And they cast goralot, the katon as well as the gadol, to their bais avot, for every sha’ar."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And the goral for the east fell to Shelemyahu. Then for Zecharyahu bno, a yo’etz (counselor) with seichel (wisdom), they cast goralot; and his goral fell out northward."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "To Oved Edom southward; and to his banim the Asuppim Bais."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "To Shuppim and Chosah the goral came forth westward, with the Sha’ar Shallechet, by the upper road, mishmar (guard) corresponded to mishmar."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Eastward were six Levi’im, northward four a day, southward four a day, and toward Asuppim shnayim shnayim (two and two)."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "At Parbar westward, four at the road, and two at Parbar."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "These are the divisions of the sho’arim among the Bnei Korchi, and among the Bnei Merari."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And of the Levi’im, Achiyah was over the otzarot of the Beis HaElohim, and over the otzarot of the kodashim."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "As concerning the Bnei La’dan; the Bnei HaGershuni through La’dan, rashei ha’avot, even of La’dan the Gershoni, were Yechieli."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "The Bnei Yechieli: Zetam, and Yoel his brother, which were over the otzarot of the Beis Hashem."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Of the Amrami, and the Yitzhari, the Chevroni, and the Uzzieli;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "And Shevuel Ben Gershom Ben Moshe, was nagid of the otzarot."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "And his brethren by Eliezer: Rechavyahu bno, and Yesha’yahu bno, and Yoram bno, and Zichri bno, and Shlomit bno."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Which Shlomit and his brethren were over all the otzarot of the kodashim, which Dovid HaMelech, and the rashei ha’avot, the sarim over alafim and me’ot, and the sarim of the tzava (army), had dedicated as kodesh."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Out of the plunder won in battles did they dedicate as kadosh to maintain the Beis Hashem."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "And all that Shmuel the ro’eh (seer), and Sha’ul Ben Kish, and Avner Ben Ner, and Yoav Ben Tzeruyah, had dedicated as kodesh; and whosoever had dedicated any thing, it was under the yad of Shlomit, and of his brethren."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Of the Yitzhari, Kenanyahu and his banim were for the outside labor of Yisroel, for shoterim (officials) and shofetim (judges)."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "And of the Chevroni, Chashavyahu and his brethren, bnei chayil, an elef and shivah me’ot (hundred), were in charge of Yisroel on this side of the Yarden westward in all the work of Hashem, and in the avodas HaMelech."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Among the Chevroni was Yeriyah the rosh, even among the Chevroni, according to the toldot of his avot. In the fortieth year of the reign of Dovid they were sought, and there were found among them gibborei chayil at Yazer of Gil’ad."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "And his brethren, bnei chayil, were two thousand and shivah hundred rashei ha’avot, whom Dovid HaMelech put over the Reuveni, the Gadi, and the half tribe of Menasheh, for every matter pertaining to Elohim, and the affairs of HaMelech."
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Now the Bnei Yisroel after their number, namely, the rashei ha’avot and sarim of alafim and me’ot (hundreds), and their shoterim that served HaMelech in any matter of the divisions, which came in and went out chodesh b’chodesh (month by month) throughout all the months of the shanah, each division consisting of twenty and four elef."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Over the first division for the chodesh harishon was Yashov’am Ben Zavdiel; and in his division were twenty and four elef."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Of the Bnei Peretz was the rosh of all the sarim of the tzava’os (armies) for the first month."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And over the division of the second month was Dodai the Achochi, and of his division was Miklot also the nagid; in his division likewise were twenty and four elef."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The third sar (commander) of the tzava (army) for the third month was Benayahu Ben Yehoyada, the Kohen Rosh; and in his division were twenty and four elef."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "This is that Benayahu, who was gibbor among the Shloshim (Thirty), and over the Shloshim; and in his division was Ammizabad bno."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The fourth for the fourth month was Asah-el the brother of Yoav, and Zevadyah bno after him; and in his division were twenty and four elef."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The fifth sar for the fifth month was Shamhut the Yizrach; and in his division were twenty and four elef."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The sixth for the sixth month was Ira Ben Ikkesh the Tekoi; and in his division were twenty and four elef."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The seventh for the seventh month was Cheletz the Peloni, of the Bnei Ephrayim; and in his division were 24,000."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The eighth for the eighth month was Sibbchai the Chushati, of the Zarchi; and in his division were 24,000."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The ninth for the ninth month was Aviezer the Anetoti, of Binyamin; and in his division were 24,000."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The tenth for the tenth month was Maharai the Netophati, of the Zarchi; and in his division were 24,000."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The eleventh for the eleventh month was Benayah the Piratoni, of the Bnei Ephrayim; and in his division were 24,000."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The twelfth for the twelfth month was Cheldai the Netophati, of Otniel; and in his division were 24,000."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Furthermore over the Shivtei Yisroel; the nagid of the Reuveni was Eliezer Ben Zichri; of the Simeoni, Shephatyahu Ben Ma’achah;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Of the Levi’im, Chashavyah Ben Kemu’el; of Aharon, Tzadok;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Of Yehudah, Elihu, one of the brethren of Dovid; of Yissakhar, Omri Ben Micha’el;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Of Zevulun, Yishmayahu Ben Ovadyah; of Naphtali, Yerimot Ben Azri’el;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Of the Bnei Ephrayim, Hoshea Ben Azazyahu; of the half tribe of Menasheh, Yoel Ben Pedayahu;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Of the half tribe of Menasheh in Gil’ad, Yiddo Ben Zecharyahu; of Binyamin, Ya’asiel Ben Avner;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Of Dan, Azare’el Ben Yerocham. These were the sarim of the Shivtei Yisroel."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "But Dovid took not the number of them from twenty shanim and under; because Hashem had said he would increase Yisroel like to the kokhavim of HaShomayim."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Yoav Ben Tzeruyah began to number, but he finished not, because there fell ketzef (wrath) on account of this against Yisroel; neither was the number put in the Divrei HaYamim of Melech Dovid."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "And over the otzarot HaMelech was Azmavet Ben Adiel; and over the storehouses in the sadot, in the towns, and in the villages, and in the migdalot was Yehonatan Ben Uziyahu;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "And over them that did the work of the sadeh to till the adamah was Ezri Ben Keluv;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "And over the kramim was Shimei the Ramati; over the increase of the kramim for the wine vats was Zavdi the Shiphmi;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "And over the zeitim and the sycomore trees that were in the Shefelah was Ba’al Chanan the Gederi; over the shemen storehouses, Yoash;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "And over the bakar (herd) that fed in Sharon was Shirtai the Sharoni; over the bakar that were in the valleys was Shaphat Ben Adlai;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Over the gemalim (camels) also was Ovil the Yishmaeli; and over the donkeys was Yechdeyahu the Meronoti;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "And over the tzon (flock) was Yaziz the Hageri. All these were the sarim of the property which pertained to Melech Dovid."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Also Yonatan Dovid’s dod (uncle) was a yoetz (counsellor), an ish meivin, and a sofer; and Yechiel Ben Chachmoni was with the Bnei HaMelech;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "And Achitophel was the yoetz l’Melech; and Chushai the Arki was the re’a HaMelech;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "And after Achitophel was Yehoyada Ben Benayahu, and Evyatar (Abiathar); and the sar tzava (commander of the army) of HaMelech was Yoav."
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "And Dovid assembled kol Sarei Yisroel, the Sarei HaShevatim, and the Sarei HaMachlekot that ministered to HaMelech by course, and the Sarei HaAlafim, and Sarei HaMe’ot, and the Sarei kol rechush (stewards over all the property) and mikneh (livestock) of HaMelech, and of his banim, with the sarisim (palace officials), and with the Gibborim, and with all the Gibbor chayil, unto Yerushalayim."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Then Dovid HaMelech stood up upon his feet, and said, Hear me, my brethren, and my people. As for me, I had in mine levav to build a Bais Menuchah for the Aron Brit Hashem, and for the hadom (footstool) of Eloheinu, and had made ready to build;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "But HaElohim said unto me, Thou shalt not build a Bais for My Shem, because thou hast been an ish milchamot of shefach damim."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Howbeit Hashem Elohei Yisroel chose me before all the Bais Avi to be Melech over Yisroel l’olam; for He hath chosen Yehudah to be Nagid; and of the Bais Yehudah, the Bais Avi; and among the Bnei Avi He was pleased to make me Melech over kol Yisroel."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And of all my banim, (for Hashem hath given me rabbim banim,) He hath chosen Sh’lomo beni (my son) to sit upon the kisse Malchut Hashem over Yisroel."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And He said unto me, Sh’lomo binecha, he shall build My Bais and My khatzerot (courts, courtyards), for I have chosen him to be Beni (My Son), and I will be his Av."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Moreover I will establish his Malchut ad l’olam, if he be steadfast to do My mitzvot and My mishpatim, as on this yom."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Now therefore in the sight of kol Yisroel the kehal Hashem, and in the ears of Eloheinu, be shomer and seek for all the Mitzvot Hashem Eloheichem lema’an (in order that) ye may possess this eretz hatovah; and leave it for a nachalah for your banim after you ad olam."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And thou, Sh’lomo beni (my son), know thou the Elohei Avicha, and serve Him with a lev shalem and with a nefesh chafetzah (willing mind), for Hashem searcheth kol levavot, and understandeth all the yetzer machashavot. If thou seek Him, He will be found by thee; but if thou forsake Him, He will cast thee off forever."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Take heed now, for Hashem hath chosen thee to build a Bais l’Mikdash. Chazak! And do it!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Then Dovid gave to Sh’lomo bno the tavnit (plan, pattern) of the ulam, and of the structures thereof, and of the Ganzakim (storerooms) thereof, and of the Aliyyot (upper rooms) thereof, and of the Penimim (Inner ones) thereof, and of the Bais Hakappores (house of the kapporet),"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And the tavnit of all that he had by the Ruach [Hakodesh], of the khatzerot (courtyards) of the Bais Hashem, and of all the surrounding chambers, of the Otzerot of the Bais HaElohim, and of the Otzerot of the kadashim (consecrated things);"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Also for the courses of the Kohanim and the Levi’im, and for all the work of the Avodas Bais Hashem, and for all the kelei Avodas Bais Hashem."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "He gave zahav by weight for things of zahav, for all kelei Avodah of every kind of avodah (service); for all kelei hakesef by weight, for all kelei avodah va’avodah (vessels for every kind of service),"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Even the weight for the menorot hazahav, and for their nerot (lamps) of zahav was according to the weight for every menorah, and for the nerot (lamps) thereof; and for the menorat hakesef by weight, both for the menorah, and also for the nerot (lamps) thereof, according to the use of every menorah."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And by weight he gave zahav for the Shulchanot HaMa’arechet (the tables of the spreading out [showbread]) for each shulchan; and likewise kesef for the shulchanot hakesef (silver tables);"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Also pure zahav for the mizlagot (forks), and the mizrakot (blood bowls), and shelves; kesot zahav tahor and the kipor hazahav (golden basin) for every kipor (basin); and likewise kesef by weight for every kipor hakesef (silver basin);"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And for the Mizbe’ach HaKetoret refined zahav by weight; and zahav for the tavnit of the Merkavah, the Keruvim Zahav, that spread out their wings, and covered the Aron Brit Hashem."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "All this, said Dovid, is in writing by the Yad Hashem on me, giving me seichel to understand all the works of this tavnit (plan, pattern)."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And Dovid said to Sh’lomo bno, Chazak! Ve’emetz! (Be strong and take courage!) And do it; fear not, nor be discouraged; for Hashem Elohim, even Elohai, will be with thee; He will not fail thee, nor forsake thee, until thou hast finished all the work for the Avodas Bais Hashem."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And, hinei, the divisions of the Kohanim and the Levi’im, even they shall be with thee for all the Avodas Bais HaElohim and there shall be with thee for all manner of workmanship every willing man, bringing their chochmah for kol Avodah; also the Sarim and kol HaAm will be wholly at thy commandment."
                }
            }
        },
        "29": {
            "chapter_nr": "29",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Furthermore Dovid HaMelech said unto kol HaKahal, Sh’lomo beni (my son), the one Elohim hath chosen, is yet na’ar and tender, and the melachah (work, task) is gedolah; for the palace is not for adam, but for Hashem Elohim."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Now I have provided with all my ko’ach for the Bais Elohai the zahav for things to be made of zahav, and the kesef for things of kesef, and the nechoshet for things of nechoshet, the barzel (iron) for things of barzel (iron), and etzim for things of etzim; onyx stones to be set, turquoise, and stones of various colors, and all manner of precious stones, and marble, all in abundance."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Moreover, because I have set my affection on the Bais Elohai, I have of mine own segullah (treasure) zahav and kesef, which I have given to the Bais Elohai, over and above all that I have prepared for the Beis HaKodesh."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Even shloshet alafim talents of zahav, of the zahav of Ophir, and shivat alafim talents of refined kesef, to overlay the walls of the buildings;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The zahav for things of zahav, and the kesef for things of kesef, and for all manner of melachah (work) to be made by the hands of charashim (artisans). And who then is willing to consecrate his yad today unto Hashem?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Then the sarei ha’avot and the sarei shivtei Yisroel and the sarei ha’alafim and of me’ot, with the sarei melechet hamelech (officials over the work of the King), made freewill offerings."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And gave for the Avodas Beis HaElohim five thousand talents and ten thousand darkons of zahav, and ten thousand talents of kesef, and eighteen thousand talents of nechoshet, and one hundred thousand talents of barzel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And they with whom precious stones were found gave them to the Otzer Bais Hashem, by the yad of Yechiel the Gershoni."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Then the people rejoiced, for theirs were freewill offerings, because with lev shalem they offered willingly to Hashem; and Dovid HaMelech also rejoiced with simchah gedolah."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Wherefore Dovid blessed Hashem before the eyes of kol HaKahal; and Dovid said, Baruch atah Adonoi Elohei Yisroel Avinu meOlam v’ad olam."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Thine, Hashem is HaGedulah, and HaGevurah, and HaTiferet and HaNetzach and HaHod; for all that is in the Shomayim and in Ha’aretz is Thine; Thine is the Mamlachah, O Hashem, and Thou art exalted as Rosh above all."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Both osher and kavod come of Thee, and Thou art Moshel over all; and in Thine yad is ko’ach and gevurah; and in Thine yad it is to make great, and to give strength unto all."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Now therefore, Eloheinu, we thank Thee, and praise Thy Shem Tiferet."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But who am I, and what is my people, that we should have ko’ach to make this freewill offering? For all things come of Thee, and of Thine own have we given Thee."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "For we are gerim before Thee, and toshavim (resident aliens), as were kol Avoteinu; our yamim on ha’aretz are as a tzel (shadow), and there is no mikveh (hope)."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hashem Eloheinu, all this great abundance that we have provided to build Thee a Bais for Shem Kadshecha cometh of Thine yad, and is all Thine own."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I know also, Elohai, that Thou doth test the levav, and hast pleasure in meisharim (integrities, uprightness, equity). As for me, in the yosher levavi I have made freewill offerings of all these things, and now have I seen with simchah Thy people, which are present here, willingly offer freewill offerings unto Thee."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hashem Elohei Avraham, Yitzchak, and of Yisroel, Avoteinu, be shomer over this l’olam in the yetzer (inclination) of the machshevot (thoughts) of the levav of Thy people, and set their lev unto Thee."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And give unto Sh’lomo beni a levav shalem, to be shomer over Thy mitzvot, Thy edot, and Thy chukkot, and to do all these things, and to build the Bayit, for the which I have made provision."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And Dovid said to kol HaKahal, Barchu nah es Hashem Eloheichem. And kol HaKahal blessed Hashem Elohei Avoteihem, and bowed down, and fell prostrate before Hashem and before HaMelech."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And they sacrificed zevakhim unto Hashem, and offered olot unto Hashem, on the next day after that yom, even a thousand parim (bulls), a thousand eilim (rams), and a thousand kevasim, with their nesakim, and zevakhim in abundance for kol Yisroel;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And did eat and drink before Hashem on that day with simchah gedolah. And they crowned Sh’lomo Ben Dovid Melech the second time, and anointed him unto Hashem to be Nagid (ruler), and Tzadok to be Kohen."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Then Sh’lomo sat on the kisse Hashem as Melech instead of Dovid Aviv, and prospered, and kol Yisroel obeyed him."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "And all the sarim, and the gibborim, and all the Bnei HaMelech Dovid submitted themselves unto Sh’lomo HaMelech."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "And Hashem magnified Sh’lomo exceedingly in the eyes of all Yisroel, and bestowed upon him such hod malchut (royal majesty) as had not been on any melech before him in Yisroel."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Thus Dovid Ben Yishai reigned over kol Yisroel."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "And the time that he reigned over Yisroel was arba’im shanah; sheva shanim reigned he in Chevron, and thirty and three reigned he in Yerushalayim."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "And he died in a good old age, full of yamim, oisher, and kavod; and Sh’lomo bno reigned in his place."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Now the acts of Dovid HaMelech, first and last, behold, they are written in the Divrei Shmuel HaRo’eh, and in the Divrei Natan HaNavi, and in the Divrei Gad the chozeh (seer),"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "With all his malchut and his gevurah, and the times that passed around him, and around Yisroel, and over kol mamlechot ha’aratzot (kingdoms of the lands)."
                }
            }
        }
    }
}