{
    "version": "OJB",
    "book_name": "2 Kings",
    "book_nr": "12",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Then Moav rebelled against Yisroel after the mot Ach’av."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And Achazyah fell down through a lattice in his aliyyah (upper room) that was in Shomron, and it was a dire injury: and he sent malachim, and he said unto them, Go, inquire of Ba’al Zevuv elohei Ekron whether I shall recover of this choli (infirmity)."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "But the Malach Hashem said to Eliyahu HaTishbi, Arise, go up to meet the malachim of Melech Shomron, and say unto them, Is it because there is no Elohim in Yisroel, that ye go to inquire of Ba’al Zevuv elohei Ekron?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Now therefore thus saith Hashem, Thou shalt not get down from that mittah (bed, couch) on which thou art gone up, but shalt surely die. And Eliyahu departed."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And when the malachim turned back unto him, he said unto them, Why are ye now turned back?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And they said unto him, There came an ish up to meet us, and he said unto us, Go, turn again unto HaMelech that sent you, and say unto him, Thus saith Hashem, Is it because there is no Elohim in Yisroel, that thou sendest to inquire of Ba’al Zevuv elohei Ekron? Therefore thou shalt not get down from that mittah on which thou art gone up, but shalt surely die."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And he said unto them, What manner of ish was he which came up to meet you, and told you these devarim?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And they answered him, He was an ish ba’al se’ar (man owning [garment] of [camel] hair) and girt with an ezor ohr (belt of leather) about his waist. And he said, It is Eliyahu HaTishbi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Then HaMelech sent unto him sar chamishim with his fifty. And he went up to him; and, hinei, he sat on the rosh hahar. And he spoke unto him, Thou Ish HaElohim, HaMelech hath said, Come down."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And Eliyahu answered and said to the sar hachamishim, If I be an Ish HaElohim, then let eish come down from Shomayim, and consume thee and thy fifty. And there came down eish from Shomayim, and consumed him and his fifty."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Again also he sent unto him another sar chamishim with his fifty. And he answered and said unto him, O Ish HaElohim, thus hath HaMelech said, Come down quickly."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And Eliyahu answered and said unto them, If I be an Ish HaElohim, let eish come down from Shomayim, and consume thee and thy fifty. And the eish Elohim came down from Shomayim, and consumed him and his fifty."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And he sent again a third sar chamishim with his fifty. And the sar hachamishim hashlishi went up, and came and fell on his birkayim (knees) before Eliyahu, and besought him, and said unto him, O Ish HaElohim, please, let my nefesh, and the nefesh of these fifty thy avadim, be precious in thy eyes."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hinei, there came eish down from Shomayim, and consumed the two sarim of the chamishim harishonim with their fifties; therefore let my nefesh now be precious in thy eyes."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And the Malach Hashem said unto Eliyahu, Go down with him; be not afraid of him. And he got up, and went down with him unto HaMelech."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And he said unto him, Thus saith Hashem, Forasmuch as thou hast sent malachim to inquire of Ba’al Zevuv elohei Ekron, is it because there is no Elohim in Yisroel to inquire of His Davar? Therefore thou shalt not get down from that mittah (bed, couch) on which thou art gone up, but shalt surely die."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "So he died according to the Devar Hashem which Eliyahu had spoken. And Yehoram [Yoram of Israel] reigned in his place in the second year of Yehoram [Yoram of Yehudah] ben Yehoshaphat Melech Yehudah; because bno he had not."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Now the rest of the acts of Achazyahu which he did, are they not written in the Sefer Divrei HaYamim of the Melachim of Yisroel?"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "And it came to pass, when Hashem would take up Eliyahu into Shomayim in a se’arah (storm wind, whirlwind), that Eliyahu went with Elishah from Gilgal."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And Eliyahu said unto Elishah, Tarry here, now; for Hashem hath sent me to Beit-El. And Elishah said unto him, As Hashem liveth, and as thy nefesh liveth, I will not leave thee. So they went down to Beit-El."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And the Bnei HaNevi’im that were at Beit-El came forth to Elishah, and said unto him, Doest thou have da’as that Hashem will take away thy adon from over thy rosh hayom? And he said, Yes, I have da’as; be silent."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And Eliyahu said unto him, Elishah, tarry here, now; for Hashem hath sent me to Yericho. And he said, As Hashem liveth, and as thy nefesh liveth, I will not leave thee. So they came to Yericho."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And the Bnei HaNevi’im that were at Yericho came to Elishah, and said unto him, Doest thou have da’as that hayom (today) Hashem will take away thy adon from over thy rosh? And he answered, Yes, I have da’as; be silent."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And Eliyahu said unto him, Tarry, now, here; for Hashem hath sent me to the Yarden. And he said, As Hashem liveth, and as thy nefesh liveth, I will not leave thee. And they two walked on."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And chamishim ish (fifty men) of the Bnei HaNevi’im went, standing opposite them at a distance; and they two stood by the Yarden."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And Eliyahu took his aderet (mantle, cloak), and rolled it up, and struck the mayim, and they were split from here and from there, so that they two crossed over on charavah (dry ground [See Yehoshua 3:17])."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And it came to pass, when they were crossed over, that Eliyahu said unto Elishah, Request what I shall do for thee, before I am taken away from thee. And Elishah said, Let, now, a double portion of thy ruach be upon me."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And he said, Thou hast asked a hard thing; nevertheless, if thou see me when lukach (I am taken away) from thee, it shall be so unto thee; but if not, it shall not be so."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And it came to pass, as they still walked on, and talked, that, hinei, there appeared a merkavah of eish, and susim of eish, and separated the two of them between them; and Eliyahu went up in a se’arah (storm wind, whirlwind) into Shomayim."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And Elishah saw, and he cried, Avi, Avi, the merkavah (war chariot) of Yisroel, and the parash (horsemen, charioteers) thereof. And he saw him no more; and he took hold of his own robe, and tore his apparel in two pieces."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "He took up also the aderet Eliyahu that fell from him, and went back, and stood by the bank of the Yarden;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And he took the aderet Eliyahu that fell from him, and struck the mayim, and said, Where is Hashem Elohei Eliyahu? And when he also had struck the mayim, they split from here and from there; and Elishah crossed over."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And when the Bnei HaNevi’im which were watching at Yericho saw him from a distance, they said, The ruach Eliyahu doth rest on Elishah. And they came to meet him, and bowed themselves to the ground before him."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And they said unto him, Hinei now, there be among thy avadim chamishim anashim bnei chayil (fifty able-bodied men); let them go, now, and look for thy adon; perhaps the Ruach Hashem hath taken him up, and set him down [See Ac 8:39-40 OJBC] upon one of the harim, or in one of the geya’ot (valleys). And he said, Ye shall not send."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And when they urged him until he was ashamed, he said, Send. They sent therefore chamishim ish; and they searched shloshah yamim, but found him not."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And when they returned to him (for he tarried at Yericho), he said unto them, Did I not say unto you, Go not?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And the anshei HaIr said unto Elishah, Hinei, now, the situation of this city is tov, as adoni seeth; but the mayim is ra’im, and ha’aretz (the land) meshakkalet (barren, unfruitful)."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And he said, Bring me a tzelokhit chadasha (new bowl), and put melach therein. And they brought it to him."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And he went forth unto the motza hamayim (spring of water), and cast the melach in there, and said, Thus saith Hashem, I have healed these mayim; there shall not be from there any more mavet or meshakkalet (unfruitfulness, barrenness)."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "So the mayim were healed unto hayom hazeh (this day), according to the devar Elishah which he spoke."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And he went up from there unto Beit-El; and as he was going up along the derech, there came forth ne’arim ketannim out of the Ir, and jeered in mockery at him, and said unto him, Go on up, thou kere’ach (bald head); go on up, thou kere’ach."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "And he turned around, and looked on them, and cursed them in the Shem Hashem. And there came forth two dubim (female bears) out of the woods, and mauled 42 yeladim of them."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "And he went from there to Mt Carmel, and from there he returned to Shomron."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Now Yehoram ben Ach’av began to reign over Yisroel in Shomron the eighteenth year of Yehoshaphat Melech Yehudah, and reigned twelve shanah."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And he wrought rah in the eyes of Hashem; but not like Aviv, nor like Immo; for he put away matzvat HaBa’al (the image of Baal) that Aviv had made."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nevertheless his deveykus was unto the chattot Yarov‘am Ben Nevat, which caused Yisroel to sin; therefrom he did not turn away."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And Mesha Melech Moav was a sheep breeder, and rendered unto the Melech Yisroel 100,000 lambs, and 100,000 rams, with the tzemer (wool)."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But it came to pass, when Ach’av was mot, that Melech Moav rebelled against Melech Yisroel."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And Melech Yehoram went out of Shomron on that day, and mustered kol Yisroel."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And he went and sent to Yehoshaphat Melech Yehudah, saying, Melech Moav hath rebelled against me; wilt thou go with me against Moav for milchamah? And he said, I will go up: I am as thou art, my Am as thy Am, and my susim as thy susim."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And he said, Which derech shall we go up [to attack]? And he answered, The derech through the Midbar Edom."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "So Melech Yisroel, Melech Yehudah, Melech Edom went, made a circuit of shivat yamim in their derech; and there was no mayim for the machaneh, and for the behemah that followed them."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And Melech Yisroel said, Alas that Hashem hath called these three melachim together, to deliver them into the yad Moav!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "But Yehoshaphat said, Is there not here a navi of Hashem, that we may inquire of Hashem through him? And one of the avadim of Melech Yisroel answered and said, Here is Elishah Ben Shaphat, which poured mayim on the hands of Eliyahu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And Yehoshaphat said, The Devar Hashem is with him. So Melech Yisroel and Yehoshaphat and Melech Edom went down to him."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And Elishah said unto Melech Yisroel, What have I to do with thee? Get thee to the [Ba’al] nevi’im of Avicha, and to the nevi’im of Immecha. And Melech Yisroel said unto him, No; for Hashem hath called these three melachim, to deliver them into the yad Moav."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And Elishah said, As Hashem Tzva’os liveth, before whom I stand, surely, were it not that I regard the presence of Yehoshaphat Melech Yehudah, I would not look toward thee, nor see thee."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But now bring me menagen. And it came to pass, when the menagen played, that the Yad Hashem came upon him."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And he said, Thus saith Hashem, Make this valley full of ditches."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "For thus saith Hashem, Ye shall not see ruach, neither shall ye see geshem; yet this valley shall be filled with mayim, that ye may drink, both ye, and your cattle, and your behemah (livestock)."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And this is but a light thing in the eyes of Hashem; He will deliver Mo’av also into your yad."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And ye shall strike every fortified city, every ir mivchor, and shall fell every etz tov, stop up kol ma’yan mayim, mar every good allotment of land with avanim."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And it came to pass in the boker, when the minchah was offered, that, hinei, there came mayim by the derech of Edom, and HaAretz was filled with mayim."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And when kol Mo’av heard that the melachim were come up to fight against them, they gathered all that could bear arms, and older, and stood at the border."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And they rose up early in the boker, and the shemesh shone upon the mayim, and Mo’av saw the mayim on the other side, and to them it looked as red as dahm;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And they said, This is dahm; the melachim are surely slain, and they have struck one another; now therefore, Moav, to the plunder!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "And when they came to the machaneh Yisroel, Yisroel rose up and struck Mo’av, so that they fled before them; but they went forward striking Mo’av, even invading their country."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "And they beat down the towns, and on every good allotment of land every ish cast his even (stone), and filled it; and they stopped up kol ma’yan mayim, and felled kol etz tov; only in Kir Charaset left they the avanim thereof; howbeit the slingers surrounded it, and struck it."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "And when Melech Moav saw that the milchamah was chazak against him, he took with him 700 ish that drew cherev, to break through even unto Melech Edom; but they could not."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Then he took bno habechor that should have reigned in his stead, and offered him for an olah upon the chomah. And there was ketzef gadol (great fury) against Yisroel; and they withdrew, and returned to their own land."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Now there cried out a certain isha of the nashim of the Bnei HaNevi’im unto Elishah, saying, Thy eved my ish is dead; and thou knowest that thy eved did fear Hashem: and the creditor is come to take unto him my two yeladim to be avadim (slaves)."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And Elishah said unto her, What shall I do for thee? Tell me, what hast thou in the bais? And she said, Thine shifchah hath not anything in the bais, except a flask of shemen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Then he said, Go, borrow thee kelim from all around of all thy shchenim, even empty kelim; borrow not a few."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And when thou art come in, thou shalt shut the delet behind thee and behind thy banim, shalt pour out into all those kelim, and thou shalt set aside that which is full."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "So she went from him, and shut the delet behind her and behind her banim, who were bringing to her; and she poured."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And it came to pass, when the kelim were full, that she said unto her ben, Bring me another keli. And he said unto her, There is not any more keli. And the shemen stopped."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Then she came and told the Ish HaElohim. And he said, Go, sell the shemen, and pay thy debt, and live thou and thy banim on the rest."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And then one day Elishah passed over to Shunem, where was an isha gedolah; and she constrained him to eat lechem. And so it was, that as oft as he passed by, he turned in there to eat lechem."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And she said unto her ish, Hinei now, I perceive that this is an Ish Elohim Kadosh, which passeth by us tamid."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Please, let us make a small aliyyat kir (walled upper room); and let us set for him there a mittah (bed), and a shulchan (table), and a kisse (chair), and a menorah: and it shall be, when he cometh to us, that he shall turn in there."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And then one day he came there, and he turned in the aliyyah (upper room), and lay there."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And he said to Geichazi his na’ar, Call this Shunamit. And when he had called her, she stood before him."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And he said unto him, Say now unto her, Hinei, thou hast been careful for us with all this care; what is to be done for thee? Wouldest thou be spoken for to HaMelech, or to the Sar HaTzava? And she answered, I dwell among mine own people."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And he said, What then is to be done for her? And Geichazi answered, Verily she hath no ben, and her ish is zaken."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And he said, Call her. And when he had called her, she stood in the petach (doorway)."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And he said, About this mo’ed, according to the et chayyah (Gen. 18:10), thou choveket ben (shalt embrace a son). And she said, No, adoni, thou Ish HaElohim, do not give false hope unto thine shifchah."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And the isha conceived, and bore ben at that mo’ed that Elishah had said unto her, according to the et chayyah."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The yeled grew, and it happened one day, that he went out to Aviv to the kotzerim (harvesters, reapers)."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And he said unto Aviv, My rosh, my rosh. And he said to the na’ar, Carry him to immo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And when he had lifted him, and brought him to immo, he sat on her birkayim (knees) till tzohorayim, and then died."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And she went up, and laid him on the mittat Ish HaElohim, and shut [the door] behind her and went out."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And she called unto her ish, and said, Send me now, please, one of the ne’arim, and one of the donkeys, that I may run to the Ish HaElohim, and return."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And he said, Madu’a (why) wilt thou go to him today? It is neither Rosh Chodesh, nor Shabbos. And she said, Shalom."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Then she saddled a donkey, and said to her na’ar, lead on, and go forward; slack not thy riding for me, except I bid thee."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "So she went and came unto the Ish HaElohim at Mt Carmel. And it came to pass, when the Ish HaElohim saw her afar off, that he said to Geichazi his na’ar, Hinei, over there is that Shunamit:"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Run now, to meet her, and say unto her, Is it shalom with thee? Is it shalom with thy ish? Is it shalom with the yeled? And she answered, Shalom:"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "And when she came to the Ish HaElohim at the har, she took hold of him by the raglayim: but Geichazi came near to thrust her away. And the Ish HaElohim said, Let her alone; for her nefesh is marah within her: and Hashem hath hid it from me, and hath not told me."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Then she said, Did I make request of adoni for a ben? Did I not say, Do not deceive me?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Then he said to Geichazi, Gird up thy loins, and take my mishe’net (staff) in thine yad, and run: if thou meet any ish, salute him not; and if any ish salute thee, answer him not again: and lay my mishe’net (staff) upon the face of the na’ar."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "And the em hana’ar said, As Hashem liveth, and as thy nefesh liveth, I will not leave thee. And he arose, and followed her."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "And Geichazi passed on ahead of them, and laid the mishe’net (staff) upon the face of the na’ar; but there was neither kol (voice), nor keshet (attention). So he went back to meet him, and told him, saying, The na’ar is not awakened."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "And when Elishah was come into the bais, hinei, the na’ar was dead, and lying upon his mittah."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "So he went in, and shut the delet on the two of them, and davened unto Hashem."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "And he went up, and lay upon the yeled, and put his mouth upon his mouth, and his eyes upon his eyes, and his palms upon his palms: and stretched himself upon him; and the basar of the yeled grew warm."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Then he turned away, and paced in the bais to and fro; and went up, and stretched himself upon him; and the na’ar sneezed seven times, and the na’ar opened his eyes."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "And he summoned Geichazi, and said, Call this Shunamit. So he called her. And when she was come in unto him, he said, Take up thy ben."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Then she went in, and fell at his raglayim, and bowed herself to the ground, and took up her ben, and went out."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "And Elishah returned to Gilgal; and there was a ra’av (famine) in the land; and the Bnei HaNevi’im were sitting before him; and he said unto his na’ar, Put on the siyr hagedolah, and cook stew for the Bnei HaNevi’im."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "And one went out into the sadeh to gather orot (herbs), and found a gefen sadeh, and gathered thereof pakku’ot sadeh (wild gourds), the fold of his beged he filled, and came and cut them up into the siyr of stew; though no one knew what they were."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "So they poured out for the anashim to eat. And it came to pass, as they were eating of the stew, that they cried out, and said, O thou Ish HaElohim, there is mavet in the siyr. And they could not eat thereof."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "But he said, Then bring kemakh (meal, flour). And he cast it into the siyr; and he said, Serve to HaAm, that they may eat. And there was no rah in the siyr."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "And there came an ish from Ba’al Shalishah, and brought the Ish HaElohim lechem bikkurim, twenty loaves of se’orim (barley), and [roasted] ears of corn in his sack. And he [Elishah] said, Give unto HaAm, that they may eat."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "And the one serving him said, What, should I set this before a hundred ish? He said again, Give HaAm, that they may eat; for thus saith Hashem, They shall eat, and there shall be shirayim."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "So he set it before them, and they did eat, and there was shirayim thereof, according to the Devar Hashem."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Now Na’aman, Sar Tzeva Melech Aram, was an ish gadol before his adon and highly honored, because by him Hashem had given deliverance unto Aram; he was also a gibbor chayil, but metzorah (having leprosy)"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And Aram (the Syrians) had gone out gedudim (in bands of soldiers), and had taken away captive out of Eretz Yisroel a na’arah ketanah; and she waited on Na’aman’s isha."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And she said unto her gevirah, If only adoni were before the navi that is in Shomron! For he would recover him of his tzara’at."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And one went in, and told his adon, saying, Thus and thus said the na’arah that is of Eretz Yisroel."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And Melech Aram said, Go to, go, and I will send a sefer (letter) unto Melech Yisroel. And he [Na’aman] departed, and took with him ten talents of kesef, and six thousand pieces of zahav, and ten changes of begadim."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And he brought the sefer (letter) to Melech Yisroel, saying, Now when this letter is come unto thee, hinei, I have therewith sent Na’aman avdi to thee, that thou mayest of his tzara’at recover him."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And it came to pass, when Melech Yisroel had read the sefer, that he tore his begadim, and said, Am I HaElohim, to kill and to make alive, that this doth send unto me to recover an ish of his tzara’at? Wherefore consider, now, and see how he seeketh a quarrel against me."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And it was so, when Elishah Ish HaElohim had heard that Melech Yisroel had torn his beged, that he sent to HaMelech, saying, Why hast thou torn thy beged? Let him come now to me, and he shall know that there is a navi in Yisroel."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "So Na’aman came with his susim and with his merkavah, and stood at the petach of the bais Elishah."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And Elishah sent a malach unto him, saying, Go and wash sheva times in the Yarden, and thy basar shall come back to thee, and thou shalt be tahor."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "But Na’aman was in wrath, and went away, and said, Hinei, I thought that he will surely come out to me, and stand, and call on the Shem Hashem Elohav, and wave his yad over the makom, and give recovery from the metzorah (leprosy, leprous area)."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Are not Avana and Parpar, naharot of Damascus, better than all the mayim of Yisroel? May I not wash in them, and be tahor? So he turned and went away in chemah (anger, hot temper)."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And his avadim came near, and spoke unto him, and said, Avi, if the navi had bid thee do some davar gadol, wouldest thou not have done it? How much rather then, when he saith to thee, Wash, and be tahor?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Then went he down, and did undergo tevilah (dipped himself, immersed himself) sheva times in the Yarden, according to the devar of the Ish HaElohim; his basar came back like unto the basar of a na’ar katan; he was tahor."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "He returned to the Ish HaElohim, he and all his machaneh came, stood before him; and he said, Hinei, now I know that there is no Elohim in kol ha’aretz, but in Yisroel; now therefore, please, take a brocha of thy eved."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "But he said, As Hashem liveth, before whom I stand, I will receive none. And he urged him to take it; but he refused."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And Na’aman said, Shall there not then, please, be given to thy eved two mules’ massa (burden) of adamah? For thy eved will henceforth offer neither olah nor zevach unto elohim acherim, but unto Hashem."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "In this thing Hashem pardon thy eved, that when adoni goeth into the Bais Rimmon to bow down there, and he leaneth on my yad, and I bow myself in the Bais Rimmon; when I bow down myself in the Bais Rimmon, Hashem pardon thy eved in this thing."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And he said unto him, Go in shalom. So he departed from him some distance."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "But Geichazi, the na’ar Elishah the Ish HaElohim, said, Hinei, adoni hath spared Na’aman HaArami hazeh by not accepting at his hands that which he brought: but, as Hashem liveth, I will run after him, and take something of him."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "So Geichazi pursued after Na’aman. And when Na’aman saw him running after him, he got down from the merkavah to meet him, and said, HaShalom (is all well)?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And he said, Shalom (all is well). Adoni hath sent me, saying, Hinei, even now there came to me from har Ephrayim two ne’arim of the Bnei HaNevi’im; give them, now, a talent of kesef, and two changes of begadim."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And Na’aman said, Be content, take two talents. And he urged him, and bound two talents of kesef in two bags, with two changes of begadim, and laid them upon two of his ne’arim; and they bore them before him."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "And when he came to a secluded spot, he took them from their yad, and put them away in the bais; and he let the anashim go, and they departed."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "But he went in, and stood before his adon. And Elishah said unto him, From where comest thou, Geichazi? And he said, Thy eved went nowhere."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "And he said unto him, Went not mine lev (spirit) with thee, when the ish turned again from his merkavah to meet thee? Is it a time to receive kesef, and to receive begadim, and zeitim (olive groves), and kramim, and tzon, and bakar, and avadim, and shefachot?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "The tzara’at therefore of Na’aman shall make its deveykus unto thee, and unto thy zera l’olam. And he went out from his presence metzorah, like sheleg (snow)."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "And the Bnei HaNevi’im said unto Elishah, Hinei now, the makom where we dwell with thee is too tzar (cramped, crowded) for us."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Let us go, now, unto the Yarden, and take from there every ish one korah (beam), and let us build us a makom (place, home) there, where we may dwell. And he answered, Go, ye."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And one said, Be agreed, now, and go with thy avadim. And he answered, I will go."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "So he went with them. And when they came to the Yarden, they cut down haetzim (the trees, the wood)."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But as one was felling the korah (beam, i.e., tree) the barzel (iron [axehead]) fell into the mayim; and he cried out, and said, Alas, adoni! For it was sha’ul (being borrowed)."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And the Ish HaElohim said, Where fell it? And he showed him the makom (place). And he cut an etz (piece of wood, stick), and cast it in there; and the barzel did float up to the surface."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Therefore said he, Take it out to thee. And he stretched out his yad, and took it."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Then Melech Aram warred against Yisroel, and took counsel with his avadim, saying, In such and such makom shall be my chosen encampment places."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And the Ish HaElohim sent unto Melech Yisroel, saying, Beware that thou be shomer not to pass this makom; for there come down Aram."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And Melech Yisroel sent to the makom which the Ish HaElohim told him and warned him of, and he was watchful there, not just once nor twice."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Therefore the lev Melech Aram was over this matter much incensed; and he summoned his avadim, and said unto them, Will ye not show me who of us is [traitor] to Melech Yisroel?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And one of his avadim said, None, adoni HaMelech; but Elishah HaNavi that is in Yisroel, telleth Melech Yisroel the devarim that thou speakest in thy cheder mishkav (bedroom)."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And he said, Go and spy where he is, that I may send and take him captive. And it was told him, saying, Hinei, he is in Dotan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Therefore sent he there susim, and merkavot, and a strong army contingent; and they came by lailah, and surrounded the ir."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And when the mesharet (minister, servant) of the Ish HaElohim was risen early, and went forth, hinei, an army surrounded the ir with susim and merkavot. And his na’ar said unto him, Alas, adoni! What shall we do?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And he answered, Fear not; for they that be with us are rabbim (many) more than they that be with them."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And Elishah davened, and said, Hashem, now, open his eyes, that he may see. And Hashem opened the eyes of the na’ar and he saw; and, hinei, the har was full of susim and merkavot of eish all around Elishah."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And when they made their descent unto him, Elishah davened unto Hashem, and said, Strike now hagoy hazeh, with blindness. And He struck them with blindness according to the davar Elishah."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And Elishah said unto them, This is not the derech, neither is this the ir; follow me, and I will lead you to the ish whom ye seek. But he led them to Shomron."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And it came to pass, when they were come into Shomron, that Elishah said, Hashem, open the eyes of these, that they may see. And Hashem opened their eyes, and they saw; and, hinei, they were in the midst of Shomron."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And Melech Yisroel said unto Elishah, when he saw them, Avi, shall I strike them? Shall I strike them?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And he answered, Thou shalt not strike them; wouldest thou strike those whom thou hast taken captive with thy cherev and with thy keshet? Set lechem and mayim before them, that they may eat and drink, and go back to adoneihem."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And he prepared kerah gedolah (a great meal) for them; and when they finished eating and drinking, he sent them away, and they went to adoneihem. So the raiding parties of Aram (Syria) came no more into Eretz Yisroel."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "And it came to pass after this, that Ben Hadad Melech Aram gathered all his machaneh, and went up, and laid siege to Shomron."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "And there was a ra’av gadol in Shomron; and, hinei, they laid siege to it, until a rosh chamor was sold for fourscore pieces of kesef, and a quarter of a kav of dove’s dung for five pieces of kesef."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "And as Melech Yisroel was passing by upon the chomah (wall), there cried out an isha unto him, saying, Hoshia (save), adoni HaMelech!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "And he said, If Hashem saves thee not, from where can I save thee? From the goren (threshing floor) or from the yekev (wine press)?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "And HaMelech said unto her, What troubleth thee? And she answered, This isha said unto me, Give thy ben, that we may eat him hayom (today), and we will eat beni (my son) machar (tomorrow)."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "So we cooked beni (my son), and did eat him; and I said unto her on the yom ha’acher (the day after), Give thy ben, that we may eat him; and she hath hid her ben."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "And it came to pass, when HaMelech heard the divrei haisha, that he tore his begadim; and he passed by upon the chomah, and the people looked, and, hinei, he had, underneath, sackcloth upon his basar."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Then he said, Elohim do so and more also to me, if the rosh Elishah Ben Shaphat shall remain on him hayom (today)."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "But Elishah sat in his bais, and the Zekenim sat with him; and he [HaMelech] sent an ish ahead of him; but before the malach came to him, he [Elishah] said to the Zekenim, See ye how this ben hameratze’ach (son of a murderer) hath sent to cut off mine rosh? Look, when the malach cometh, shut the delet (door), and hold him shut out by the delet; is not the sound of the raglei adonav behind him?"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "And while he [Elishah] yet was speaking with them, hinei, the malach (messenger) came down unto him; and he [HaMelech] said, Hinei, this ra’ah (evil, disaster) is from Hashem; what hope can I have from Hashem?"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Then Elishah said, Hear ye the Devar Hashem; Thus saith Hashem, Machar (tomorrow) about this time shall a se’ah of solet (fine flour) be sold for a shekel, and two seahs of se’orim for a shekel, at the Sha’ar Shomron."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Then an officer on whose arm HaMelech leaned answered the Ish HaElohim, and said, Hinei, even if Hashem would make windows in Shomayim, could this thing happen? And he said, Thou shalt see it with thine eyes, but shalt not eat thereof."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And there were arba’ah anashim that were metzora’im at the petach haSha’ar (city gate); and they said one to another, Why sit we here until we die?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "If we say, We will enter into the Ir, then the ra’av (famine) is in the Ir, and we shall die there; and if we sit still here, we die also. Now therefore come, and let us throw ourselves unto the Machaneh Aram (Syrian Camp); if they spare us alive, we shall live; and if they kill us, we shall die."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And they rose up at neshef (twilight, dusk) to go unto the Machaneh Aram; and when they were come to the edge of the Machaneh Aram, hinei, there was no ish there."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "For Adonoi had made the Machaneh Aram to hear a noise of chariots and a noise of susim, even the noise of a chayil gadol (a great army); and they said one to another, Hinei, the Melech Yisroel hath hired against us the Melachim of the Chittim, and the Melachim of the Mitzrayim, to come upon us."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Therefore they arose and fled in the neshef (twilight), and left their ohalim, and their susim, and their chamorim, even the Machaneh just as it was, and fled for their nefesh."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And when these metzora’im came to the edge of the Machaneh, they went into one ohel, and did eat and drink, and carried from there kesef, and zahav, and begadim, and went off and hid it; and came back, and entered into another ohel, and carried from there also, and went and hid it."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Then they said one to another, We do not right; this day is a Yom Besorah, and we hold our peace; if we tarry till ohr haboker, some avon (punishment for being sinful) will overtake us; now therefore come, that we may go and tell the Bais HaMelech."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "So they came and called unto the Sho’er HaIr (Gatekeeper of the City); and they told them, saying, We came to the Machaneh Aram, and, hinei, there was no ish there, neither voice of adam, but susim tied, and chamor tied, and the ohalim just as they were."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And he called the sho’arim (gatekeepers); and they told it to the Bais HaMelech within."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And HaMelech arose in the lailah, and said unto his avadim, I will now show you what the Syrians have done to us. They know that we are starved by famine; therefore are they gone out of the Machaneh to hide themselves in the sadeh, saying, When they come out of the Ir, we shall catch them chayyim (alive), and get into the Ir."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And one of his avadim answered and said, Let some of the men take, now, five of the remaining susim left; behold, they will be like kol hamon Yisroel (the whole multitude of Yisroel) that still survives; they are like the kol hamon Yisroel that has perished already. Let us send and find out."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "They took therefore two chariots of susim; and HaMelech sent after the Machaneh Aram, saying, Go and find out."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And they went after them as far as Yarden; and, hinei, all the derech was full of begadim and kelim, which the Syrians had cast off in their haste. And the malachim returned, and told the Melech."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And the people went out, and plundered the Machaneh Aram. So a se’ah of solet (fine flour) was sold for a shekel, and two seahs of se’orim for a shekel, according to the Devar Hashem."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And HaMelech appointed the officer on whose arm he leaned to have the charge of the Sha’ar; and the people trampled upon him in the Sha’ar, and he died, just as the Ish HaElohim had said, who spoke when HaMelech came down to him."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And it came to pass as the Ish HaElohim had spoken to HaMelech, saying, Two seahs of se’orim for a shekel, and a seah of solet for a shekel, shall be about this time machar (tomorrow) in the Sha’ar Shomron;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And that officer answered the Ish HaElohim, and said, Now, hinei, even if Hashem would make windows in Shomayim, could such a thing happen? And he said, Thou shalt see it with thine eyes, but shalt not eat thereof."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And so it happened unto him; for the people trampled upon him in the Sha’ar, and he died. T.N. The Scriptures say “Woe to me if I preach not the Besuras HaGeulah” as it says here in the Yom Besorah (7:9) for this is our day and we are the unclean saved by grace."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Then spoke Elishah unto the isha, whose ben he had restored to life, saying, Arise, and go thou and thine bais, and sojourn wheresoever thou canst sojourn; for Hashem hath called for a ra’av (famine); and it shall also come upon ha’aretz sheva shanim."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And the isha arose, and did according to the davar Ish HaElohim; she went away and her bais, sojourned in the Eretz Pelishtim sheva shanim."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And it came to pass at the end of the sheva shanim, that the isha returned from Eretz Pelishtim; and she went forth to make appeal unto HaMelech for her bais and for her sadeh."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And HaMelech talked with Geichazi na’ar Ish HaElohim, saying, Tell me, now, all the gedolot (great things) that Elishah hath done."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And it came to pass, as he was telling HaMelech how he had restored to life hamet (the dead), that, hinei, the isha, whose ben he had restored to life, cried out her appeal to HaMelech for her bais and for her sadeh. And Geichazi said, Adoni, HaMelech, this is the isha, and this is her ben, whom Elishah restored to life."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And when HaMelech asked the isha, she told him. So HaMelech appointed unto her a certain saris (official), saying, Restore all that was hers, and all the tevu’ot (increase) of the sadeh since the yom that she left ha’aretz, even until now."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And Elishah came to Damascus; and Ben-Hadad Melech Aram choleh (was ill), when it was told him, saying, Ish HaElohim has come here."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And HaMelech said unto Chazael, Take a minchah (a present) in thine yad, and go, meet the Ish HaElohim, and inquire of Hashem through him, saying, Shall I recover of this illness?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "So Chazael went to meet him, and took a minchah (a present) with him, even of every good thing of Damascus, massa (burden, load) of arba’im gamal, and came and stood before him, and said, Binecha Ben-Hadad Melech Aram (Syria) hath sent me to thee, saying, Shall I recover of this illness?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And Elishah said unto him, Go, say unto him, Thou shalt certainly recover; howbeit Hashem hath showed me that he shall surely die."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And he fixed his gaze steadfastly, and stared at him until he was ashamed; then the Ish HaElohim wept."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And Chazael said, Why weepeth, adoni? And he answered, Because I know the ra’ah (evil, harm) that thou wilt do unto the Bnei Yisroel; their strongholds wilt thou with eish set ablaze, and their bochurim wilt thou slay with the cherev, and wilt dash their olelim, and their women with child thou wilt rip open."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And Chazael said, But what, is thy eved a kelev (dog), that he should do this davar hagadol (great thing)? And Elishah answered, Hashem hath showed me that thou shalt be Melech over Aram (Syria)."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "So he departed from Elishah, and came to adonav (his master); who said to him, What said Elishah to thee? And he answered, He told me that thou shouldest surely recover."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And it came to pass on the next day, that he took hamakhber (the bedcover), and soaked it in mayim, and spread it on his face, so that he died; and Chazael reigned as Melech in his place."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And in the fifth year of Yoram Ben Ach’av Melech Yisroel, Yehoshaphat being then Melech Yehudah, Yehoram Ben Yehoshafat Melech Yehudah began to reign as Melech."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Thirty and two years old was he when he began to reign as Melech; and he reigned as Melech shmoneh shanah in Yerushalayim."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And he walked in the derech malkhei Yisroel, as did the Bais Ach’av; for the Bat Ach’av was his isha; and he did rah (evil) before the eyes of Hashem."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Yet Hashem would not destroy Yehudah for the sake of Dovid His eved, in accordance with His promise to him to give a Ner (Lamp) for him and his banim kol hayamim."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "In his yamim Edom pasha (rebelled) from under the yad Yehudah, and set a melech over themselves."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "So Yoram went over to Tzair, and all the merkavot with him; and he rose by lailah, and attacked Edom who had him surrounded, and the commanders of the merkavot; and the army fled to their ohalim (tents, homes)."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Yet Edom revolted from under the yad Yehudah unto this day. Then Livnah revolted at the same time."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And the rest of the acts of Yoram, and all that he did, are they not written in the Sefer Divrei HaYamim L’Malkhei Yehudah?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "And Yoram slept with his avot, and was buried with his avot in Ir Dovid; and Achazyahu bno reigned as Melech in his place."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "In the twelfth year of Yoram Ben Ach’av Melech Yisroel did Achazyahu Ben Yehoram Melech Yehudah begin to reign as Melech."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Achazyahu was 22 years old when he began to reign as Melech; and he reigned one year in Yerushalayim. And the shem immo was Atalyah Bat Omri Melech Yisroel."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "And he walked in the derech of the Bais Ach’av, and did rah in the eyes of Hashem, as did the Bais Ach’av: for he was choson (son-in-law) of the Bais Ach’av."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "And he went with Yoram Ben Ach’av to the milchamah (war) against Chazael Melech Aram in Ramot Gil‘ad; and the Aramim wounded Yoram."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "And Yoram HaMelech returned to recover in Yizre’el of the makkim (wounds) which the Aramim (Syrians) had inflicted on him at Ramah, when he fought against Chazael Melech Aram. And Achazyahu Ben Yehoram Melech Yehudah went down to see Yoram Ben Ach’av in Yizre’el, because he was choleh (ill with his wounds)."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "And Elishah HaNavi summoned one of the Bnei HaNevi’im, and said unto him, Gird up thy loins, and take this jar of shemen in thine yad, and go to Ramot Gil‘ad:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And when thou comest there, look there for Yehu Ben Yehoshaphat Ben Nimshi, and go in, and make him arise up from among his achim, and take him to a cheder becheder (an inner room);"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Then take the jar of shemen, and pour it on his rosh, and say, Thus saith Hashem, Meshachticha (I anoint thee) Melech over Yisroel. Then open the delet, flee; tarry not."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "So the na’ar, even the na’ar hanavi, went to Ramot Gil‘ad."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And when he came, hinei, the sarim of the army were sitting; he said, I have a davar for thee, O sar. And Yehu said, Unto which of all us? And he said, To thee, O sar."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And he arose, and went into the bais; and he poured the shemen on his rosh, and said unto him, Thus saith Hashem Elohei Yisroel, I have anointed thee Melech over Am Hashem, even over Yisroel."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And thou shalt strike down the Bais Ach’av adoneicha, that I may avenge the dahm of My avadim the Nevi’im, and the dahm of kol avdei Hashem, shed by Izevel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "For the kol Bais Ach’av shall perish: and I will cut off from Ach’av mashtin b’kir (him that urinates against the wall, i.e., all males), and him that is atzur (bond) or azuv (free) in Yisroel:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And I will make the Bais Ach’av like the Bais Yarov‘am Ben Nevat, and like the Bais Ba’asha Ben Achiyah:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And the kelavim shall devour Izevel in the chelek Yizre’el, and there shall be none to bury her. And he opened the delet and fled."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Then Yehu came forth to the avadim adonav: and one said unto him, Is all shalom (well)? Why came this meshuga (crazy fellow) to thee? And he said unto them, Ye know the ish and his babble."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And they said, It is sheker; tell us now. And he said, Thus and thus spoke he to me, saying, Thus saith Hashem, Meshachticha (I anoint thee) Melech over Yisroel."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then they hasted, and took every ish his beged, and spread it under him on the top of the ma’alot (stairs), and blew the shofar, saying, Yehu is Melech."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "So Yehu Ben Yehoshaphat Ben Nimshi plotted a kesher against Yoram. (Now Yoram had been shomer over Ramot Gil‘ad, he and Kol Yisroel, because of Chazael Melech Aram (Syria)."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But Yehoram HaMelech had returned to recover in Yizre’el from the makkim (wounds) which the Aramim (Syrians) had inflicted on him, when he fought against Chazael Melech Aram. And Yehu said, If ye be so minded, then let none slip away nor escape from the Ir to go to tell it in Yizre’el."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "So Yehu rode in a merkavah, and went to Yizre’el; for Yoram lay there. And Achazyahu Melech Yehudah was come down to see Yoram."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And there stood a tzofeh (sentinel) on the migdal in Yizre’el, and he saw the company of Yehu as he approached, and said, I see a company. Yoram said, Take a horseman, send to meet them, and let him say, Is it shalom?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "So there went a rider on the sus to meet him, and said, Thus saith HaMelech, Is it shalom? And Yehu said, What hast thou to do with shalom? Fall in behind me. And the tzofeh told, saying, The malach reached them, but he cometh not back."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Then he sent out a second on sus, which came to them, and said, Thus saith HaMelech, Is it shalom? And Yehu answered, What hast thou to do with shalom? Fall in behind me."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And the tzofeh reported, saying, He reached them, and cometh not back: and the driving is like the driving of Yehu Ben Nimshi; for he driveth beshiga’on (like a meshuga, recklessly)."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And Yehoram said, Harnasses ready! And his merkavah was harnessed. And Yehoram Melech Yisroel and Achazyahu Melech Yehudah went out, each in his merkavah, and they went out against Yehu, and met him in the chelek of Navot HaYizre’eli."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And it came to pass, when Yehoram saw Yehu, that he said, Is it shalom, Yehu? And he answered, What shalom, so long as the zenunei immecha Izevel (harlotries of your mother Jezebel) and her kheshafim (witchcrafts) are so many?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And Yehoram turned his hands, and fled, and said to Achazyahu, Mirmah (deceit, treachery!), O Achazyahu."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "And Yehu drew his keshet, and struck Yehoram between the shoulders, and the khetz (arrow) went out at his lev, and he sunk down in his merkavah."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Then said Yehu to Bidkar his shalishoh, Take [him] up, and cast him in the chelek of the sadeh of Navot HaYizre’eli; for remember how that, when I and thou rode together after Ach’av Aviv, Hashem laid this massa (prophetic burden) upon him;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Surely I have seen yesterday the dahm of Navot, and the dahm of his banim, saith Hashem; and I will requite thee in this chelek, saith Hashem. Now therefore take and cast him into the chelek, according to the Devar Hashem."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "But when Achazyahu Melech Yehudah saw this, he fled by the derech (way) Bais HaGan. And Yehu pursued after him, and shouted, Strike him down also in the merkavah. And they did so on the way up to Gur, which is by Yivle’am. And he escaped to Megiddo, and died there."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "And his avadim carried him in a merkavah to Yerushalayim and buried him in his kever with his avot in Ir Dovid."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "And in the eleventh year of Yoram Ben Ach’av began Achazyahu to reign as Melech over Yehudah."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "And when Yehu was come to Yizre’el, Izevel heard of it; and she painted her eyes, and adorned her rosh, and looked out at a chalon."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "And as Yehu entered in at the sha’ar, she said, Did Zimri have shalom, who slaughtered his adon?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "And he lifted up his face to the chalon, and said, Who is on my side? Who? And there looked out to him two or three sarisim."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "And he said, Throw her down. So they threw her down; and some of her dahm spattered on the wall, and on the susim; and he trampled her under foot."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "And when he went in, he did eat and drink, and said, Go, see now this arurah (cursed woman), and bury her; for she is a Bat Melech."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "And they went to bury her; but they found no more of her than the gulgolet (skull), and the raglayim (feet), and the kappot (palms) of her yadayim."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Therefore, they came back, and told him. And he said, This is the Devar Hashem, which He spoke by His eved Eliyahu HaTishbi, saying, In the chelek Yizre’el shall kelavim (dogs) eat the basar Izevel;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "And the nevelah of Izevel shall be as dung upon the face of the sadeh in the chelek Yizre’el; so that no one will be able to say, This is Izevel."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "And Ach’av had seventy banim in Shomron. And Yehu wrote sefarim (letters), and sent to Shomron, unto the sarim of Yizre’el, to the zekenim, and to the omenim Ach’av, saying,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Now as soon as this sefer cometh to you, seeing your adon’s banim are with you, and there are with you merkavot and susim, a fortified city also, and neshek (weapons);"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Look even out the tov (best) and yashar of your adon’s banim, and set him on kisse aviv, and fight for the Bais adoneichem."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But they were exceedingly afraid, and said, Hinei, two melachim [See 2Kgs 9:24, 27] stood not before him; how then shall we stand?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And he that was over the Bais (Palace), and he that was over the Ir, the zekenim also, and the omenim (guardians [of the royal family]), sent to Yehu, saying, We are thy avadim, and will do all that thou shalt bid us; we will not appoint any melech; do thou that which is tov in thine eyes."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Then he wrote a sefer (letter) the second time to them, saying, If ye be mine, and if ye will pay heed unto my voice, take ye the rashei anshei bnei adoneichem (the heads of the male children of your master), and come to me to Yizre’el by tomorrow this time. Now the Bnei HaMelech, being seventy persons, were with the Gedolim of the Ir, who were rearing them."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And it came to pass, when the sefer came to them, that they took the Bnei HaMelech, and slaughtered seventy persons and put their heads in dudim (baskets) and sent him them to Yizre’el."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And there came a malach, and told him, saying, They have brought the rashei Bnei HaMelech. And he said, Lay ye them in two tziburim (heaps, piles) at the petach of the sha’ar until the boker."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And it came to pass in the boker, that he went out, and stood, and said to kol haAm, Ye be tzaddikim; hinei, I fomented a kesher against adoni (my master), and slaughtered him; but who slaughtered all these?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Know now that nothing shall fall [unfulfilled] unto ha’aretz of the Devar Hashem, which Hashem spoke against the Bais Ach’av; for Hashem hath done that which He spoke by His eved Eliyahu [See 1 Kgs 21:17-24]."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "So Yehu slaughtered all that remained of the Bais Ach’av in Yizre’el, and all his Gedolim, and his acquaintances, and his kohanim, until he left him no sarid (remnant survivor)."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And he arose and departed, and came to Shomron. And as he was at the shearing house for the ro’im (shepherds) baderech (on the road),"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Yehu met with the achei Achazyahu Melech Yehudah, and said, Who are ye? And they answered, We are the achei Achazyahu; and we go down to give shalom greeting to the Bnei HaMelech and the Bnei HaGevirah."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And he said, Take them chayyim (alive). And they took them chayyim, and executed them at the bor (pit) of the shearing house, even 42 ish; neither left he any remnant of them."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And when he was departed from there, he met Yehonadav Ben Rechav approaching to meet him; and he saluted him, and said to him, Is thine lev yashar, as my lev is with thy lev? And Yehonadav answered, It is. If it be, give me thine yad. And he gave him his yad; and he took him up to him into the merkavah."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And he said, Come with me, and see my kina (zeal) for Hashem. So they had him ride in his merkavah."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And when he came to Shomron, he slaughtered all that remained unto Ach’av in Shomron, till he had destroyed him, according to the Devar Hashem, which He spoke to Eliyahu."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And Yehu gathered kol HaAm together, and said unto them, Ach’av served Ba’al a little; but Yehu shall serve him much."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Now therefore summon unto me all the nevi’im of Ba’al, all his avadim, and all his kohanim; let none be wanting; for I have a zevach gadol to do to Ba’al; whosoever shall be wanting, he shall not live. But Yehu did it be’akbah (in cunning, in deception), to the intent that he might destroy the ovdei HaBa’al (worshippers of Ba’al)."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Yehu said, Proclaim an atzeret (a solemn assembly) for Ba’al. They proclaimed it."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And Yehu sent through kol Yisroel; and kol ovdei HaBa’al (all the worshippers of Ba’al) came, so that there was not an ish left that came not. And they came into the bais of Ba’al; and the bais of Ba’al was full from end to end."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And he said unto him that was over the meltachah (wardrobe), Bring forth levush (robe) for all the ovdei HaBa’al. And he brought them forth the malbush (vestments, religious robes)."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And Yehu went, and Yehonadav Ben Rechav, into the bais Ba’al, and said unto the ovdei HaBa’al, Search, and look that there be here with you none of the avadim of Hashem, but the ovdei HaBa’al only."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "And when they went in to offer zevakhim and olot, Yehu appointed fourscore ish outside, and said, If any of the anashim whom I have brought into your hands escape, he that letteth him go, his nefesh shall be for the nefesh of him."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "And it came to pass, as soon as he had made an end of offering the olah (burnt offering), that Yehu said to the guard and to the shalishim (officers), Go in, and slay them; let none come forth. And they cut them down with the edge of the cherev; and the guard and the shalishim cast them out, and went to the Ir of the bais of Ba’al."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "And they brought forth the matzevot out of the bais of Baal, and burned them."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "And they demolished the matzevot HaBa’al, and broke down the bais of Baal, and made it mokharot (latrines) unto this day."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Thus Yehu destroyed Ba’al out of Yisroel."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Howbeit from the sins of Yarov‘am Ben Nevat, who caused Yisroel to commit sin, Yehu departed not from after them, even, the eglei hazahav that were in Beit-El, and that were in Dan."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "And Hashem said unto Yehu, Because thou hast done well in executing that which is yashar in Mine eyes, and hast done unto the bais of Ach’av according to all that was in Mine lev, thy banim of the fourth generation shall sit on the kisse Yisroel."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Yet Yehu was not shomer to follow the Torat Hashem Elohei Yisroel with all his lev; for he departed not from the chattot Yarov‘am which he caused Yisroel to commit sin."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "In those days Hashem began to cut Yisroel down to size; and Chazael struck them down in all the territory of Yisroel;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "From Yarden eastward, all Eretz Gil‘ad, the Gadi, and the Reuveni, and the Menashi, from Aroer, which is by the Arnon Valley, even Gil‘ad and Bashan."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Now the rest of the acts of Yehu, and all that he did, and all his gevurah, are they not written in the Sefer Divrei HaYamim L’Malkhei Yisroel?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "And Yehu slept with his avot; and they buried him in Shomron. And Yehoachaz bno reigned as melech in his place."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "And the days that Yehu reigned as melech over Yisroel in Shomron: 28 shanah."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "And when Atalyah em Achazyahu saw that her ben was dead, she arose and destroyed kol zera hamamlachah."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "But Yehosheva Bat HaMelech Yoram, achot Achazyahu, took Yoash ben Achazyahu, and stole him from among the Bnei HaMelech which were being slain; and they hid him, even him and his nurse, in the cheder hamittot (bedroom) from Atalyah, so that he was not slain."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And he was with her hid in the Beis Hashem shesh shanim. And Atalyah did reign over HaAretz."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And the seventh year Yehoyada sent and got the commanders of hundreds, with the Kereti and [Peleti] bodyguard [of HaMelech] and brought them to him into the Beis Hashem, and made a Brit with them, and put them under oath in the Beis Hashem, and showed them the Ben HaMelech."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And he commanded them, saying, This is the thing that ye shall do; a third part of you that come on duty on Shabbos shall even be Shomrei Mishmeret Bais HaMelech (Guards on duty at the Royal Palace);"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And a third part shall be at the Sha’ar Sur; and a third part at the Sha’ar behind the ones guarding: so shall ye keep shomer the mishmeret HaBais for defense."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And two companies of all you that go off duty on Shabbos, even they shall keep shomer the mishmeret Beis Hashem for HaMelech."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And ye shall surround HaMelech round about, every ish with his weapons in his yad; and he that cometh within the sederot (ranks), let him be slain; and be ye with HaMelech when he goeth out and when he cometh in."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And the commanders of hundreds did according to all things that Yehoyada HaKohen commanded; and they took every ish his anashim that were on duty on Shabbos, with them that should go off duty on Shabbos, and came to Yehoyada HaKohen."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And to the commanders of hundreds did the Kohen give the spears and shields of Dovid HaMelech, that were in the Beis Hashem."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And the ones guarding stood, every ish with his weapons in his yad, round about HaMelech, from the right side of the Beis to the left side of the Beis, near the Mizbe’ach and the Beis."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And he brought forth the Ben HaMelech, and put the nezer (crown) upon him, and gave him the Edut; and they proclaimed him Melech, and anointed him; and they clapped their hands, and said, Yechi HaMelech!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And when Atalyah heard the noise of the ones guarding HaAm, she came to HaAm in the Beis Hashem."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And when she looked, hinei, HaMelech stood at HaAmmud (the Pillar) according to mishpat, and the sarim and the chatzotzerot (trumpets) beside HaMelech, and kol Am HaAretz were samei’ach (rejoicing) and blowing chatzotzerot; and Atalyah tore her robes, and cried, Kesher, kesher! (conspiracy, treason!)"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But Yehoyada HaKohen ordered the commanders of hundreds, the officers of the force, and said unto them, Bring her between the sedorot (ranks); and him that followeth her kill with the cherev. For the Kohen had said, Let her not be slain in the Beis Hashem."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And they laid hands on her; and she was come to the derech of the entrance HaSusim [by] the Bais HaMelech and there was she slain."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And Yehoyada made a Brit between Hashem and HaMelech and HaAm, that they should be the Am Hashem; and between HaMelech and HaAm."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And kol HaAm HaAretz went into the bais Ba’al, and tore it down; its mizbechot and its tzelem they thoroughly broke in pieces, and slaughtered Mattan kohen HaBaal in front of the mizbechot. And [Yehoyada] HaKohen assigned the Pekudot (Oversight) over the Beis Hashem."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And he took the commanders of hundreds, and the Kereti and [Peleti] bodyguard [of HaMelech], and kol Am HaAretz; and they brought down HaMelech from the Beis Hashem, and came by the derech Sha’ar HaRatzim to the Bais HaMelech. And he sat on the kisse hamelachim."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And kol Am HaAretz rejoiced, and the Ir was sheket; and they slaughtered Atalyah with the cherev in the Bais HaMelech."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Shivah shanim was the age of Yehoash when he began to reign."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "In the seventh year of Yehu, Yehoash (Yoash) began to reign; and arba’im shanah he reigned in Yerushalayim. And shem immo was Tzivyah of Beer Sheva."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And Yehoash did that which was yashar in the sight of Hashem all his days wherein Yehoyada HaKohen instructed him."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "But the high places were not removed; HaAm still sacrificed and burned ketoret at the high places."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And Yehoash said to the Kohanim, All the kesef of the kadashim (money offered as holy donations) that is brought into the Bais Hashem, even the kesef of every one numbered in the census [Ex.30:11-16], the kesef nafshot of each one’s valuation (Lev.27:1-8), and all the kesef that cometh from lev ish to bring into the Bais Hashem,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Let the Kohanim receive [kesef, money] to them, every Kohen from his donors; and let the Kohanim repair the breaches of the Bais [Hamikdash], wheresoever any damage shall be found."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But it was so, that in the three and twentieth year of Melech Yehoash, the Kohanim had not repaired the breaches of the Bais [Hamikdash]."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Then Melech Yehoash summoned Yehoyada HaKohen, and the other Kohanim, and said unto them, Why repair ye not the breaches of the Bais [Hamikdash]? Now therefore receive no more kesef (silver, money) of your donors, but hand it over for the breaches of the Bais."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And the Kohanim consented to receive no more kesef of HaAm; also not to repair the breaches of the Bais."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "But Yehoyada HaKohen took aron echad (a pishkeh), and bored a hole in the lid of it, and placed it beside the Mizbe’ach, on the right side as one cometh into the Bais Hashem; and the Kohanim that were Shomrei HaSaf (Guards of the Threshold) put therein kol hakesef that was brought into the Bais Hashem."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And it was so, when they saw that there was much kesef in the aron, that the Sofer HaMelech and the Kohen HaGadol came up, and they put up in bags, and counted the kesef that was found in the Bais Hashem."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And they gave the kesef that was weighed out into the hands of the osei hamelachah (workmen) who were hamepekadim (the overseers, supervisors) of the Bais Hashem; and they made the outlay to the woodworkers and the bonim (builders) that wrought upon the Bais Hashem,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And to masons, and stonecutters, and to buy timber and quarried stone to repair the breaches of the Bais Hashem, and for all the outlay for the Bais [Hashem] to repair it."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "However, for the Bais Hashem no silver bowls, lamp snuffers, tzotzerot (trumpets), vessels of gold or silver, none of these were acquired from the money that was brought into the Bais Hashem."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But they gave that money to the osei hamelachah (workmen), and repaired therewith the Bais Hashem."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Moreover they audited not the anashim, into whose yad they delivered the kesef to be bestowed on the osei hamelachah (workmen); for they dealt be’emunah (faithfully, honestly)."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The kesef asham (money from the guilt offerings) and the kesef chatta’ot (money from the sin offerings) was not brought into the Bais Hashem; it belonged to the Kohanim."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Then Chazael Melech Aram (Syria) went up, and fought against Gat, and captured it; and Chazael set his face to go up against Yerushalayim."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And Yehoash Melech Yehudah took all the kadashim that Yehoshaphat, and Yehoram, and Achazyahu, his avot, Melachim of Yehudah, had dedicated, and his own kadashim, and all the zahav that was found in the otzarot of the Bais Hashem, and in the Bais HaMelech, and sent them to Chazael Melech Aram; and he withdrew from Yerushalayim."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And the rest of the acts of Yoash, and all that he did, are they not written in the Sefer of the Divrei HaYamim L’Malchei Yehudah?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And his avadim arose, and made a kesher (conspiracy), and assassinated Yoash in the Bais Millo, on the way down to Silla."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "For Yozachar ben Shim’at, and Yehozavad ben Shomer, his avadim, struck him down that he died; and they buried him with his avot in Ir Dovid; and Amatzyah bno reigned in his place."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "In the three and twentieth shanah (year) of Yoash Ben Achazyahu Melech Yehudah, Yehoachaz Ben Yehu began to reign as melech over Yisroel in Shomron, and reigned seventeen shanah."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And he did that which was rah before the eyes of Hashem, and followed after the chattot of Yarov‘am Ben Nevat, which he caused Yisroel to sin; he departed not therefrom."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And the af Hashem (anger of Hashem) was kindled against Yisroel, and He delivered them into the yad Chazael Melech Aram (Syria), and into the yad Ben-Hadad Ben Chazael, all their yamim."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And Yehoachaz besought Hashem, and Hashem paid heed unto him; for He saw the lakhatz (oppression) of Yisroel, because Melech Aram (Syria) oppressed them—"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And Hashem gave Yisroel a moshia (savior), so that they went out from under the yad Aram; and the Bnei Yisroel dwelt in their ohalim, as formerly."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nevertheless they departed not from the chattot of the Bais Yarov‘am, who made Yisroel sin, but walked therein; and also there remained standing the Asherah in Shomron—"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "For he [Melech Aram] did leave of the army to Yehoachaz but 50 parashim, and 10 merkavot, and 10,000 foot soldiers; for Melech Aram had destroyed them, and had made them like the aphar for trampling."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Now the rest of the acts of Yehoachaz, and all that he did, and his gevurah, are they not written in the Sefer Divrei HaYamim L’Malkhei Yisroel?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And Yehoachaz slept with his avot; and they buried him in Shomron; and Yoash bno reigned as Melech in his place."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "In the 37th shanah of Yoash Melech Yehudah began Yehoash Ben Yehoachaz to reign as Melech over Yisroel in Shomron, and reigned as Melech 16 shanah."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And he did that which was rah before the eyes of Hashem; he departed not from all the chattot Yarov‘am Ben Nevat, who caused Yisroel to commit sin; but he walked therein."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And the rest of the acts of Yoash, and all that he did, and his gevurah wherewith he warred against Amatzyah (Amaziah) Melech Yehudah, are they not written in the Sefer Divrei HaYamim L’Malkhei Yisroel?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And Yoash slept with his avot; and Yarov‘am sat upon his kisse: and Yoash was buried in Shomron with the Malkhei Yisroel."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Now Elishah was fallen ill of his illness whereof he would die. And Yoash Melech Yisroel came down unto him, and wept over his face, and said, O Avi, Avi, the merkavah of Yisroel, and the parashim thereof."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And Elishah said unto him, Take keshet and khitzim. And he took unto him keshet and khitzim."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And he said to Melech Yisroel, Place thine yad upon the keshet. And he put his yad upon it; and Elishah put his hands upon the hands of HaMelech."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And he said, Open the east chalon. And he opened it. Then Elishah said, Shoot. And he shot. And he said, The khetz (arrow) of the teshuah (salvation) unto Hashem, and the khetz of teshuah against Aram; for thou shalt strike down Aram at Aphek, unto complete destruction."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And he said, Take the khitzim (arrows). And he took them. And he said unto Melech Yisroel, Strike the ground. And he struck shalosh pe’amim (three times) and stopped."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And the Ish HaElohim was in wrath with him, and said, Thou shouldest have struck chamesh or shesh pe’amim; then hadst thou struck down Aram till thou hadst completely destroyed it; whereas now thou shalt defeat Aram but 3 pe’amim."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And Elishah died, and they buried him. And the raiding parties of Mo’av would invade the land at the beginning of the shanah."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And it came to pass, as they were burying an ish, that, hinei, they spotted a raiding party; and they cast the ish into the kever of Elishah; and when the ish was let down, and touched the atzmot of Elishah, he revived, and stood up alive on his raglayim."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "But Chazael Melech Aram oppressed Yisroel all days of Yehoachaz."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And Hashem was gracious unto them, and had rachamim on them, and showed regard unto them, because of His brit (covenant) with Avraham, Yitzchak, and Ya’akov, and would not destroy them, neither cast He them from His presence up to now."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "So Chazael Melech Aram died; and Ben-Hadad bno reigned as melech in his place."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "And Yehoash Ben Yehoachaz returned and recaptured out of the yad of Ben-Hadad Ben Chazael the towns, which he [Ben-Hadad] had taken out of the yad of Yehoachaz aviv by milchamah (war). Shalosh times did Yoash defeat him, and recovered the towns of Yisroel."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "In the second year of Yoash Ben Yehoachaz Melech Yisroel reigned Amatzyahu Ben Yoash Melech Yehudah."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He was twenty and five years old when he began to reign as melech, and reigned twenty and nine shanah in Yerushalayim. And shem immo was Yehoaddin from Yerushalayim."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And he did that which was yashar in the eyes of Hashem, yet not like Dovid aviv; he did according to all things as Yoash aviv did."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Howbeit the [idolatrous] high places were not taken away; as yet HaAm did offer zevakhim and burn ketoret on the high places."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And it came to pass, as soon as the mamlakhah was chazakah in his yad, that he executed his avadim which had slain HaMelech aviv [Yoash, See 2Kgs 12:20-21]."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But the banim of the makkim (assassins, murderers) he slaughtered not; according unto that which is written in the Sefer Torat Moshe, wherein Hashem commanded, saying, The avot shall not be put to death for the banim, nor the banim be put to death for the avot; but every ish shall be put to death for his own chet (sin) [Dt. 24:16]."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "He struck down Edom in the Gey HaMelach 10,000, and took Selah [Petra] in milchamah (battle), and called the shem of it Yokte’el unto this day."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Then Amatzyah sent malachim to Yehoash Ben Yehoachaz Ben Yehu Melech Yisroel, saying, Come, let us face off [in war]."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And Yehoash Melech Yisroel sent to Amatzyah Melech Yehudah, saying, The thistle that was in Levanon sent to the erez (cedar) that was in Levanon, saying, Give thy bat to beni as isha; and there passed by a wild beast that was in Levanon, and trampled down the thistle."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Thou hast indeed struck down Edom, and thine lev hath lifted thee up; let thy honor save face, and tarry at home; for why shouldest thou ask for ra’ah, that thou shouldest fall, even thou, and Yehudah with thee?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "But Amatzyah would not listen. Therefore Yehoash Melechm Yisroel went up; and he and Amatzyah Melech Yehudah faced off at Beit Shemesh, which belongeth to Yehudah."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And Yehudah went down in defeat before Yisroel; and they fled every ish to his ohel."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And Yehoash Melech Yisroel took captive Amatzyah Melech Yehudah Ben Yehoash Ben Achazyahu at Beit Shemesh, came to Yerushalayim, broke down the chomat Yerushalayim from the Sha’ar Ephrayim unto the Sha’ar HaPinnah—400 cubits."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And he took all the zahav and kesef, and all the kelim (vessels) that were found in the Beis Hashem, and in the otzarot of the Bais HaMelech, and Bnei HaTa’aruvot (Sons of the Hostages), and returned to Shomron."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Now the rest of the acts of Yehoash which he did, and his gevurah, and how he warred against Amatzyah Melech Yehudah, are they not written in the Sefer Divrei HaYamim LMalkhei Yisroel?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And Yehoash slept with his avot, and was buried in Shomron with the Malkhei Yisroel; and Yarov‘am bno reigned in his place."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Amatzyah Ben Yoash Melech Yehudah lived after the mot Yehoash Ben Yehoachaz Melech Yisroel 15 shanah."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And the rest of the acts of Amatzyah, are they not written in the Sefer Divrei HaYimim L’Malkhei Yehudah?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Now they plotted kesher against him in Yerushalayim; he fled to Lachish; but they sent after him to Lachish, and assassinated him there."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And they brought him back on susim; and he was buried at Yerushalayim with his avot in Ir Dovid."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And kol Am Yehudah took Azaryah, who was 16 years old, and made him Melech in the place of aviv Amatzyah."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "He rebuilt Eilat, restored it to Yehudah; after that HaMelech slept with his avot."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "In the 15th year of Amatzyah Ben Yoash Melech Yehudah, Yarov‘am Ben Yoash Melech Yisroel began to reign as Melech in Shomron, and reigned 41 shanah."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "And he did that which was rah in the eyes of Hashem; he departed not from all the chattot Yarov‘am Ben Nevat, who caused Yisroel to commit sin."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "He restored the boundary of Yisroel from the entrance of Chamat unto the yam of the Aravah, according to the Devar Hashem Elohei Yisroel, which He spoke by the yad of His Eved HaNavi Yonah Ben Amittai, who was of Gat HaChefer."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "For Hashem saw the oni Yisroel, that it was mar me’od (very bitter) for there was neither atzur (slave) nor azuv (free), no ozer (helper) at all for Yisroel."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "And Hashem had not said that He would blot out the shem of Yisroel from under Shomayim; but He saved them by the yad Yarov‘am Ben Yoash."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Now the rest of the acts of Yarov‘am, and all that he did, and his gevurah, how he warred, and how he won back Damascus and Chamat from Yehudah for Yisroel, are they not written in the Sefer Divrei HaYamim L’Malkhei Yisroel?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "And Yarov`am slept with his avot, even with the malkhei Yisroel; and Zecharyah bno reigned as Melech in his place."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "In the 27th shanah of Yarov`am Melech Yisroel began Azaryah Ben Amatzyah Melech Yehudah to reign as melech."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "16 years old was he when he began to reign as melech, and he reigned 52 shanah in Yerushalayim. And shem immo was Yecholyahu of Yerushalayim."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And he did that which was yashar in the eyes of Hashem, according to all that Amatzyah aviv had done;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "However the [idolatrous] high places were not removed; the people offered zevakhim and burned ketoret still on the[idolatrous] high places."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And Hashem plagued HaMelech, so that he was metzorah unto his yom mot, and dwelt in a bais hachafeshit (separate house, leper asylum house). And Yotam Ben HaMelech was over the Bais (Palace), shofet (governing) the Am HaAretz."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And the rest of the acts of Azaryah, and all that he did, are they not written in the Sefer Divrei HaYamim L’Malkhei Yehudah?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So Azaryah slept with his avot; and they buried him with his avot in Ir Dovid; Yotam bno reigned in his place."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "In the 38th year of Azaryah Melech Yehudah did Zecharyah Ben Yarov‘am reign as melech over Yisroel in Shomron six months."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And he did that which was rah in the eyes of Hashem, just as his avot had done; he departed not from the chattot Yarov‘am Ben Nevat, who caused Yisroel to commit sin."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And Shallum Ben Yavesh plotted a kesher against him, and attacked him in front of the people, and assassinated him, and reigned as melech in his place."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And the rest of the acts of Zecharyah, behold, they are written in the Sefer Divrei HaYamim L’Malkhei Yisroel."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "This was the Devar Hashem which He spoke unto Yehu, saying, Thy banim shall sit on the kisse Yisroel unto the fourth generation. And so it came to pass [2Kgs 10:30]."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Shallum Ben Yavesh began to reign as melech in the nine and thirtieth year of Uziyah Melech Yehudah; and he reigned for one month in Shomron."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "For Menahem Ben Gadi went up from Tirtzah, and came to Shomron, and attacked Shallum Ben Yavesh in Shomron, and assassinated him, and reigned as melech in his place."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And the rest of the acts of Shallum, and his kesher he plotted, behold, they are written in the Sefer Divrei HaYamim L’Malkhei Yisroel."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Then from Tirtzah Menahem attacked Tiphsach, and all that were therein, and the surrounding area; because they opened not to him, therefore he sacked it; and all the women therein that were with child he ripped open."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "In the nine and thirtieth year of Azaryah Melech Yehudah began Menahem Ben Gadi to reign as melech over Yisroel, and reigned ten shanim in Shomron."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And he did that which was rah in the eyes of Hashem; he departed not all his yamim from the chattot Yarov‘am Ben Nevat, who caused Yisroel to commit sin."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And Pul Melech Ashur (Assyria) came against HaAretz and Menahem gave Pul a thousand talents of kesef, that his yad might be with him [supporting Menahem} to make the Mamlakhah chazakah in his yad."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And Menahem exacted the kesef from Yisroel, even of all the wealthy Gibborim, of each man fifty shekels of kesef, to give to Melech Ashur. So Melech Ashur withdrew and stayed not there in HaAretz."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And the rest of the acts of Menahem, and all that he did, are they not written in the Sefer Divrei HaYamim L’Malkhei Yisroel?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And Menahem slept with his avot; and Pekachyah bno reigned as melech in his place."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "In the fiftieth year of Azaryah Melech Yehudah, Pekachyah Ben Menahem began to reign as melech over Yisroel in Shomron, and reigned two shanim."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "And he did that which was rah in the eyes of Hashem; he departed not from the chattot Yarov‘am Ben Nevat, who caused Yisroel to commit sin."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "But Pekach Ben Remalyah, his officer, plotted a kesher against him, and assassinated him in Shomron, in the armon Bais Melech (citadel of the palace of the king), with Argov and Aryeh, and with him chamishim ish (fifty men) of the Bnei Gil’adim; and he killed him, and reigned as melech in his place."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "And the rest of the acts of Pekachyah, and all that he did, behold, they are written in the Sefer Divrei HaYamim L’Malkhei Yisroel."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "In the two and fiftieth year of Azaryah Melech Yehudah, Pekach Ben Remalyah began to reign as melech over Yisroel in Shomron, and reigned twenty shanah."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "And he did that which was rah in the eyes of Hashem; he departed not from the chattot Yarov‘am Ben Nevat, who caused Yisroel to commit sin."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "In the days of Pekach Melech Yisroel came Tiglat Pileser Melech Ashur (Assyria), and took Iyon, and Abel Beit-Ma’achah, and Yanoach, and Kedesh, and Chatzor, and Gil‘ad, and the Galil, all the Eretz Naphtali, and carried them away into the Golus of Assyria."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "And Hoshea Ben Elah plotted a kesher against Pekach Ben Remalyah, attacked him, assassinated him, and reigned as melech in his place, in the 20th year of Yotam Ben Uziyah."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "And the rest of the acts of Pekach, and all that he did, behold, they are written in the Sefer Divrei HaYamim L’Malkhei Yisroel."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "In the second year of Pekach Ben Remalyah Melech Yisroel began Yotam Ben Uziyah Melech Yehudah to reign as melech."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "25 old was he when he began to reign as melech, and he reigned 16 shanah in Yerushalayim. And shem immo was Yerusha Bat Tzadok."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "And he did that which was yashar in the eyes of Hashem; he did according to all that Uziyah aviv had done."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Howbeit the [idolatrous] high places were not removed; the people offered zevakhim and burned ketoret still in the high places. He rebuilt the Sha’ar Beis Hashem HaElyon."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Now the rest of the acts of Yotam, and all that he did, are they not written in the Sefer Divrei HaYamim L’Malkhei Yehudah?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "In those days Hashem began to send against Yehudah Retzin Melech Aram, and Pekach Ben Remalyah."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "And Yotam slept with his avot, and was buried with his avot in Ir Dovid aviv; and Achaz bno reigned as melech in his place."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "In the seventeenth year of Pekach Ben Remalyahu, Achaz Ben Yotam Melech Yehudah began to reign."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "20 years old was Achaz when he began to reign, and reigned 16 shanah in Yerushalayim, and did not that which was yashar in the eyes of Hashem Elohav, like Dovid Aviv."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "But he walked in the derech of the Melachim of Yisroel, and even made bno to pass through the eish, according to the to’avot of the Goyim, whom Hashem cast out from before the Bnei Yisroel."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And he sacrificed and burnt ketoret in the [idolatrous] high places, and on the geva’ot, and under every spreading tree."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then Retzin Melech Aram (Syria) and Pekach Ben Remalyahu Melech Yisroel came up to Yerushalayim for milchamah; and they besieged Achaz, but could not overcome him."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "At that time Retzin Melech Aram (Syria) recovered Eilat for Aram, and drove the Yehudim from Eilat; and the Edomim came to Eilat, and dwelt there unto this day."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So Achaz sent malachim to Tiglat Pileser Melech Ashur (Assyria), saying, I am thy eved and thy ben (son, vassal); come up, and save me out of the hand of Melech Aram, and out of the hand of Melech Yisroel, which rise up against me."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And Achaz took the kesef and zahav that was found in the Beis Hashem, and in the otzerot of the Bais HaMelech, and sent it for a shochad (bribe) to Melech Ashur."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And Melech of Ashur (Assyria) paid heed unto him; for Melech Ashur (Assyria) went up against Damascus, and captured it, and carried the people of it captive to Kir, and slaughtered Retzin."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And HaMelech Achaz went to Damascus to meet Tiglat Pileser Melech Ashur, and Achaz saw the mizbe’ach that was at Damascus; and HaMelech Achaz sent to Uriyah HaKohen the demut (likeness, sketch) of the mizbe’ach, and the tavnit (pattern, plan) of it, according to all the workmanship thereof."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And Uriyah HaKohen built the mizbe’ach according to all that HaMelech Achaz had sent from Damascus; so Uriyah HaKohen constructed it before HaMelech Achaz came from Damascus."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And when HaMelech came from Damascus, HaMelech saw the mizbe’ach; and HaMelech approached the mizbe’ach, and went up to it."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And he burned his olah and his minchah, and poured his nesekh (drink offering), and sprinkled the dahm of his shelamim upon the mizbe’ach."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And he moved also the Mizbe’ach Nechoshet, which was before Hashem, from the forefront of the Beis, from between [his] mizbe’ach and the Beis Hashem, and put it on the north side of [his] mizbe’ach."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And HaMelech Achaz commanded Uriyah HaKohen, saying, Upon the Mizbe’ach HaGadol burn the olat haboker, and the minchat haerev, and the olat HaMelech, and his minchah, with the olat kol Am HaAretz, and their minchah, and their nesakhim; and sprinkle upon it all the dahm of the olah, and all the dahm of the zevach: but the Mizbe’ach HaNechoshet shall be for me to inquire by."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Thus did Uriyah HaKohen, according to all that HaMelech Achaz commanded."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And HaMelech Achaz cut off the misgerot (bases [of the Yam]) of the mekhonot (movable stands or bases), and removed the kiyor from off them; and took down the Yam from off the Bakar HaNechoshet that were under it, and put it upon the Martzepet Avanim."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The musakh for Shabbos that they had built in the Beis, and the outer entrance of HaMelech, he removed from the Beis Hashem because of Melech Ashur."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Now the rest of the acts of Achaz which he did, are they not written in the Sefer Divrei HaYamim of the Melachim of Yehudah?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And Achaz slept with his Avot, and was buried with his Avot in Ir Dovid; and Chizkiyahu bno reigned in his place."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "In the twelfth year of Achaz Melech Yehudah began Hoshea Ben Elah to reign as melech in Shomron over Yisroel nine shanim."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And he did that which was rah in the eyes of Hashem, but not as the malkhei Yisroel that were before him."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Against him came up Shalmaneser Melech Ashur; and Hoshea became his eved (vassal) and paid him minchah (tribute)."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And Melech Ashur found kesher in Hoshea; for he had sent malachim to So Melech Mitzrayim, and paid no minchah to Melech Ashur, as he had done shanah b’shanah; therefore Melech Ashur took him in custody, and bound him in the bais keleh."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then Melech Ashur came up throughout kol HaAretz, and went up to Shomron, and besieged it shalosh shanim."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "In the ninth year [722 B.C.E.] of Hoshea, Melech Ashur took Shomron, and carried Yisroel away to Ashur, and placed them in Chalach and in Chavor by the river Gozan, and in the cities of the Medes."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "For so it was, that the Bnei Yisroel had sinned against Hashem Eloheihem Who had brought them up out of Eretz Mitzrayim, from under the yad of Pharaoh Melech Mitzrayim, had feared elohim acherim,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Walked in the chukkot of the Goyim, whom Hashem cast out from before the Bnei Yisroel, and [in the chukkot] of the Malkhei Yisroel, which they had made up."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And the Bnei Yisroel did secretly those things that were not right against Hashem Eloheihem, and they built for them [idolatrous] high places in all their towns, from the migdal of the notzerim (watchmen) to the fortified city."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And they set up for them matzevot and Asherim on every high hill, under every lushly foliaged green tree;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And there they burned ketoret in all the high places, as did the Goyim whom Hashem drove out before them; and wrought devarim ra’im (wicked things) to provoke Hashem to anger;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "For they served the gillulim (idols), whereof Hashem had said unto them, Ye shall not do this thing."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Yet Hashem testified warnings against Yisroel, and against Yehudah, by all the nevi’im, and by all the khozer (seers), saying, Turn ye from your derakhim hara’im and be shomer over My mitzvot and My chukkot, according to all the torah which I commanded your Avoteichem, and which I sent to you by My avadim the Nevi’im."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Notwithstanding they would not listen, but stubbornly stiffened their necks, like the neck of their avot, that did not believe in Hashem Eloheihem."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And they rejected His chukkot, and His brit (covenant) that He made with their avot, and His edot (testimonies, warnings) which He testified against them; and they followed after hevel, and became hevel, and went after the Goyim that were all around them, concerning whom Hashem had charged them, that they should not do like them."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And they forsook all the mitzvot of Hashem Eloheihem, and made them massekhah, even two agalim, and made Asheirah, and worshiped all the Tzava HaShomayim, and served Ba’al."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And they caused their banim and their banot to pass through the eish, and practiced kesamim and practiced witchcraft, and sold themselves to do rah in the eyes of Hashem, to provoke Him to anger."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Therefore Hashem was very angry with Yisroel, and removed them out of His sight; there was none left but the shevet of Yehudah only."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Also Yehudah kept not the mitzvot of Hashem Eloheihem, but walked in the chukkot of Yisroel which they had made up."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And Hashem rejected all the zera Yisroel, afflicted them and delivered them into the yad of plunderers, until He had cast them out of His sight."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "For He tore Yisroel from the Bais Dovid; and they made Yarov‘am Ben Nevat melech; and Yarov‘am drove Yisroel from following after Hashem, and caused them to commit a chata’ah gedolah."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "For the Bnei Yisroel walked in all the chattot Yarov‘am which he did; they departed not from them;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Until Hashem removed Yisroel out of His sight, as He had said by all His avadim the Nevi’im. So was Yisroel carried away into the Golus out of their own adamah to Ashur (Assyria) unto this day."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "And Melech Ashur brought men from Babylon, and from Kutah, and from Ava, and from Chamat, and from Sepharvayim, and placed them in the cities of Shomron in the place of Bnei Yisroel; and they possessed Shomron, and dwelt in the cities thereof."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "And so it was at the beginning of their dwelling there, that they feared not Hashem; therefore Hashem sent among them the arayot which killed some of them."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Wherefore they spoke to Melech Ashur, saying, The Goyim which thou hast removed, and placed in the cities of Shomron, know not the mishpat Elohei HaAretz; therefore He hath sent the arayot among them, and, behold, they slew them, because they know not the mishpat Elohei HaAretz."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Then Melech Ashur commanded, saying, Carry back there one of the kohanim whom ye brought captive from there; and let them go and dwell there, and let him teach them the mishpat Elohei HaAretz."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Then one of the kohanim whom they had carried away captive from Shomron came and dwelt in Beit-El, and was moreh (teacher) to them how they should fear Hashem."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Howbeit every goy (nation) made g-ds of their own, and set them up in the batim (houses) of the high places which the Shomronim had made, every goy in their towns wherein they dwelt."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "And the men of Babylon made [the g-d] Sukkot Benot, and the men of Kutah made Nergal, and the men of Chamat made Ashima,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "And the Avim made Nivchaz and Tartak, and the Sepharvim burned their banim in eish to Adramelech and Anammelech, the g-ds of Sepharvayim."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "So they feared Hashem, and made for themselves of the lowest of them kohanim of the [idolatrous] high places, which were officiating for them in beis habamot."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "They feared Hashem, and served their own g-ds, after the mishpat (manner) of the Goyim from which places as exiles they had been carried away."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Unto this day they [the Samaritans] do after the mishpatim harishonim (former practices); they fear not Hashem, neither do they after their chukkot, or after their mishpatim, or after the torah and mitzvah which Hashem commanded the Bnei Ya’akov, whom He named shmo Yisroel;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "With whom Hashem had cut a Brit, and commanded them, saying, Ye shall not fear elohim acherim, nor bow yourselves to them, nor serve them, nor offer zevakhim to them;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "But Hashem, Who brought you up out of Eretz Mitzrayim with koach gadol and a stretched out zero’a, Him shall ye fear, and to Him shall ye bow down in worship, and to Him shall ye offer zevakhim."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "And the chukkot, and the mishpatim, and the torah, and the mitzvah, which He wrote for you, ye shall be shomer over to do kol hayamim; ye shall fear no elohim acherim."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "And the Brit that I have made with you ye shall not forget; neither shall ye fear elohim acherim."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "But Hashem Eloheichem ye shall fear; and He shall deliver you out of the yad of all your oyevim."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Howbeit they did not pay heed, but they did after their mishpat harishon (former custom)."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "So these Goyim feared Hashem, and also served their peselim, both their banim, and their bnei banim; as did their avot, so do they unto this day."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Now it came to pass in the third year of Hoshea Ben Elah Melech Yisroel, that Chizkiyah Ben Achaz Melech Yehudah began to reign."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Twenty and five years old was he when he began to reign; and he reigned twenty and nine shanah in Yerushalayim. Shem immo also was Avi Bat Zecharyah."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And he did that which was yashar in the sight of Hashem, according to all that Dovid Aviv did."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "He removed the [idolatrous] high places and smashed the matzevot, and cut down the Asherah, and broke in pieces the nachash nechoshet that Moshe had made; for up to those yamim the Bnei Yisroel did burn ketoret to it; and it was called Nechushtan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "He trusted in Hashem Elohei Yisroel; so that after him was none like him among all the Melachim of Yehudah, nor any that were before him."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "For his deveykus was to Hashem, he departed not from following Him, but was shomer over His mitzvot Hashem commanded Moshe."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And Hashem was with him; he prospered whithersoever he went forth; he rebelled against Melech Ashur, and served him not."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "He struck down the Pelishtim, even unto Azah (Gaza), and the territories thereof, from the migdal notzrim to the fortified city."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And it came to pass in the fourth year of Melech Chizkiyah, which was the seventh year of Hoshea Ben Elah Melech Yisroel, that Shalmaneser Melech Ashur came up against Shomron, and besieged it."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And at the end of three years they captured it; even in the sixth year of Chizkiyah, that is, in the ninth year of Hoshea Melech Yisroel, Shomron was captured."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And Melech Ashur did carry away Yisroel into Golus in Assyria, and put them in Chalach and in Chavor by the of Gozan River, and in the cities of the Medes;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Because they obeyed not the voice of Hashem Eloheihem, but transgressed His Brit, and all that Moshe Eved Hashem commanded, and would not hear them, nor do them."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Now in the fourteenth year of Melech Chizkiyah did Sanecheriv Melech Ashur come up against all the fortified cities of Yehudah, and captured them."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And Chizkiyah Melech Yehudah sent to Melech Ashur at Lachish, saying, I have offended; withdraw from me; that which thou demandest me will I bear. And Melech Ashur exacted from Chizkiyah Melech Yehudah three hundred talents of kesef and thirty talents of zahav."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And Chizkiyah gave him all the kesef that was found in the Beis Hashem, and in the otzarot of the Bais HaMelech."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "At that time did Chizkiyah strip off the zahav from the daletot Heikhal Hashem, and from the omenot (doorposts) which Chizkiyah Melech Yehudah had overlaid, and gave it to Melech Ashur."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And Melech Ashur sent Tartan and Rav Saris and Rav Shakeh from Lachish to Melech Chizkiyah with a large army against Yerushalayim. And they went up and came to Yerushalayim. And when they were come up, they came and stood by the te’alat haberekhah haelyonah (aqueduct of the Upper Pool), on the highway of the Sadeh of the Launderer."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And when they had called to HaMelech, there came out to them Elyakim Ben Chilkiyah, which was over the Bais (palace), and Shevna the Sofer, and Yoach Ben Asaph the Mazkir (secretary)."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And Rav Shakeh said unto them, Speak ye now to Chizkiyah, Thus saith HaMelech Hagadol, Melech Ashur; What bitachon (confidence) is this wherein thou trustest?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Thou sayest—but they are mere davar sfatayim (words of lips, vain words)—I have etzah (counsel) and gevurah (strength) for the milchamah. Now on whom dost thou trust, that thou rebellest against me?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Now, hinei, thou trustest upon the mishenet (staff) of this bruised reed, even upon Mitzrayim, on which if a man lean, it will go into his yad, and pierce it; so is Pharaoh Melech Mitzrayim unto all that depend on him."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "But if ye say unto me, We trust in Hashem Eloheinu; is not that He, whose high places and whose mizbechot Chizkiyah hath taken away, and hath said to Yehudah and Yerushalayim, Ye shall worship before this Mizbe’ach in Yerushalayim?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Therefore, now, give pledges to adoni Melech Ashur, and I will deliver thee two thousand susim, if thou be able on thy part to set riders upon them."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "How then wilt thou turn away the face of one officer of the least of the avadim of adoni, and put thy trust in Mitzrayim for chariots and for parashim?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Am I now come up without Hashem against this makom to destroy it? Hashem said to me, Go up against this land, and destroy it."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Then said Elyakim Ben Chilkiyah, and Shevna, and Yoach, unto Rav Shakeh, Speak, now, to thy avadim in Aramit (Aramaic); for we understand it; and speak not to us in Yehudit (Hebrew) in the ears of the people that are on the chomah."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "But Rav Shakeh said unto them, Hath adoni sent me to adoneicha, and to thee, to speak these words? Hath he not sent me to the anashim which sit on the chomah, that may eat their own dung, and drink their own urine with you?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Then Rav Shakeh stood and cried with a kol gadol in Yehudit, and spoke, saying, Hear the word of HaMelech Hagadol, Melech Ashur."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Thus saith HaMelech, Let not Chizkiyah deceive you; for he shall not be able to save you out of his yad;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Neither let Chizkiyah make you trust in Hashem, saying, Hashem will surely save us, and this city shall not be given into the yad Melech Ashur."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Pay heed not to Chizkiyah; for thus saith HaMelech Ashur, Make a brocha with me, and come out to me, and then eat ye every man of his own gefen, every one of his te’enah, and drink ye every one the waters of his bor;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Until I come and take you away to an eretz like your own eretz, an eretz dagan and tirosh, an eretz lechem and kramim, a land of zayit yitzhar and of devash, that ye may live, and not die; and pay heed not unto Chizkiyah, when he persuadeth you, saying, Hashem will save us."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Hath any of the elohei HaGoyim delivered at all his land out of the yad Melech Ashur?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Where are elohei Chamat, and of Arpad? Where are elohei Sapharvayim, Hena, and Ivah? Have they saved Shomron out of mine yad?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Who are they among all the elohim of the lands, that have saved their land out of mine yad, that Hashem should save Yerushalayim out of mine yad?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "But the people held their peace, and answered him not a davar; for the mitzvat HaMelech was, saying, Answer him not."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Then came Elyakim Ben Chilkiyah, which was over the Bais (palace), and Shevna the Sofer, and Yoach Ben Asaph the Mazkir (secretary), to Chizkiyah with their begadim torn, and told him the words of Rav Shakeh."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "And it came to pass, when HaMelech Chizkiyahu (Hezekiah) heard it, that he tore his begadim, and covered himself with sackcloth, and went into the Beis Hashem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And he sent Elyakim, who was over the Bais (palace), and Shevna the Sofer, and the Zekenim of the Kohanim, clothed with sackcloth, to HaNavi Yeshayah Ben Amotz."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And they said unto him, Thus saith Chizkiyahu, This day is a Yom Tzarah, and of tokhechah (rebuke), and ne’atzah (blasphemy, sacrilege); for the banim are come to the mashber (crisis of birth), and there is not ko’ach to bring forth."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "It may be Hashem Eloheicha will hear all the words of Rav Shakeh, whom Melech Ashur adonav hath sent to reproach the Elohim Chai; and will rebuke the devarim which Hashem Eloheicha hath heard; therefore lift up thy tefillah for the she’erit that are left surviving."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "So the avadim of HaMelech Chizkiyah came to Yeshayah."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And Yeshayah said unto them, Thus shall ye say unto adoneichem, Thus saith Hashem, Be not afraid of the words which thou hast heard, wherewith the na’arei Melech Ashur have made gidduf against Me."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hineni, I will put a ruach in him, and he shall hear a shemuah (report), and shall return to his own land; and I will cause him to fall by the cherev in his own land."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "So Rav Shakeh left [Yerushalayim], and found Melech Ashur warring against Livnah; for he had heard that he [Melech Ashur] was departed from Lachish."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And he heard concerning Tirhakah Melech Cush, Hinei, he is come forth to make war with thee; and when he heard it, he sent malachim again unto Chizkiyah, saying,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Thus shall ye speak to Chizkiyah Melech Yehudah, saying, Let not Eloheicha, in Whom thou trustest, deceive thee, saying, Yerushalayim shall not be delivered into the yad Melech Ashur."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hinei, thou hast heard what the melachim of Ashur have done to all lands, by destroying them utterly; and shalt thou be saved?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Have the elohei HaGoyim delivered them which my avot have destroyed; as Gozan, and Charan, and Retzeph, and the Bnei Eden which were in Telassar?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Where is Melech Chamat, and Melech Arphad, and the Melech of the Ir of Sepharvayim, Hena, and Ivah?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And Chizkiyah received the sefarim (letters) from the yad hamalachim, and read it; and Chizkiyah went up into the Beis Hashem, and spread it before Hashem."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And Chizkiyah davened before Hashem, saying, Hashem Elohei Yisroel, that dwellest between the keruvim, Thou art HaElohim, even Thou alone, of kol mamlechot ha’aretz; Thou hast made Shomayim and HaAretz."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Incline Thine ear, Hashem, and hear; open, Hashem, Thine eyes, and see; and hear the words of Sancheriv, which he sent to insult the Elohim Chai (Living G-d)."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Truly, Hashem, the melachim of Ashur have laid waste the Goyim and their lands,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And have cast eloheihem into the eish; for they were no elohim, but the ma’aseh yedei adam, etz and even (stone); therefore they have destroyed them."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Now therefore, Hashem Eloheinu, save us from his yad, that kol mamlechot ha’aretz may know that Thou art Hashem, even Thou only."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Then Yeshayah Ben Amotz sent unto Chizkiyah, saying, Thus saith Hashem Elohei Yisroel, Whereas thou hast davened to Me against Sancheriv Melech Ashur, I have heard."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "This is the davar that Hashem hath spoken concerning him: The Betulat Bat Tziyon hath despised thee, and laughed thee to scorn; the Bat Yerushalayim hath shaken her head at thee."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Whom hast thou insulted and made gidduf against? And against whom hast thou raised thy voice, and lifted up thine eyes marom? Even against Kadosh Yisroel."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "By thy avadim hast thou insulted Adonoi, and hast said, With the multitude of my chariots am I come up to marom harim, to the heights of Levanon, and I will cut down the tall cedars thereof, and the choice pine trees thereof; and I will enter into its most remote height, and the ya’ar (forest) of its fruitful land."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "I have dug and drunk mayim, and with the sole of my feet have I dried up all the streams of the besieged places."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Hast thou not heard long ago, how I have done it, and of yemei kedem (days of old), that I have formed it? Now have I brought it to pass, that thou shouldest be to lay waste fortified cities into ruinous heaps."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Therefore their inhabitants were of small power, they were dismayed and put to shame; they were as the esev of the sadeh, and as the green herb, as the khasir (grass) on the gagot (rooftops) is sun-scorched before it is grown up."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "But I know thy sitting, and thy going out, and thy coming in, and thy rage against Me."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Because thy rage against Me and thy insolence is come up into Mine ears, therefore I will put My hook in thy nose, and My Bit in thy sfatayim (lips), and I will turn thee back by the derech by which thou camest."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "And this shall be HaOt (the Sign) unto thee, Ye shall eat this year such that growth of itself, and the second year that which springeth from the same; and in the third year sow ye, and reap, and plant kramim (vineyards) and eat the fruit thereof."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "And the remnant that is escaped of the Bais Yehudah shall yet again take shoresh (root) downward, and bear pri upward."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "For out of Yerushalayim shall go forth She’erit (Remnant) and they that escape out of Mt Tziyon; the zeal of Hashem Tzva’os shall accomplish this."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Therefore thus saith Hashem concerning Melech Ashur, He shall not come into this city, nor shoot khetz (an arrow) there, nor come before it with mogen, nor cast a siege ramp against it."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "By the derech that he came, by the same shall he return, and shall not come into this city, saith Hashem."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "For I will defend this city, to save it, for Mine Own sake, and for the sake of Dovid Avdi."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "And it came to pass that night, that the Malach Hashem went forth, and struck down in the Machaneh Ashur a hundred and fourscore and five elef; and when they arose early in the boker, hinei, they were all pegarim mesim (dead corpses)."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "So Sancheriv Melech Ashur departed, and went and returned, and dwelt in Nineveh."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "And it came to pass, as he was worshiping in the Bais Nisroch elohav, that Adramelech and Saretzer his banim cut him down with the cherev; and they escaped into Eretz Ararat. And Esar-Chaddon bno reigned in his place."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "In those days was Chizkiyahu (Hezekiah) sick unto mot (death). And HaNavi Yeshayah Ben Amotz came to him, and said unto him, Thus saith Hashem, Set thine bais in order; for thou shalt die, and not live."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Then he turned his face to the kir (wall), and davened unto Hashem, saying,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Remember now, Hashem, how I have walked before Thee in emes and with a lev shalem, and have done that which is hatov in Thy sight. And Chikiyahu (Hezekiah) wept with bekhi gadol (great weeping)."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And it came to pass, before Yeshayah was gone out from the middle courtyard, that the Devar Hashem came to him, saying,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Shuv (return), and say to Chizkiyahu (Hezekiah) the Nagid Ami, Thus saith Hashem Elohei Dovid Avicha, I have heard thy tefillah, I have seen thy tears; hineni, I will heal thee; on Yom HaShelishi thou shalt go up unto the Beis Hashem."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And I will add unto thy days fifteen shanah; and I will save thee and this city out of the palm of Melech Asshur (Assyria); and I will defend this city for Mine Own sake, and for the sake of Dovid Avdi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And Yeshayah said, Take a develet te’enim. And they took and laid it on the shechin (boil, inflamed spot) and he recovered [See Isaiah 38:21]."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And Chizkiyahu (Hezekiah) said unto Yeshayah, What shall be the Ot (Sign) that Hashem will heal me, and that I shall go up into the Beis Hashem on the Yom HaShelishi?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And Yeshayah said, This Ot (Sign) shalt thou have from Hashem, that Hashem will do the thing that He hath spoken: shall the tzel (shadow) go forward eser ma’alot (ten steps), or go backward eser ma’alot?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And Chizkiyahu (Hezekiah) answered, It is a simple matter for the tzel to go forward eser ma’alot; no, but let the tzel return backward eser ma’alot."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And Yeshayah HaNavi cried out unto Hashem; and He brought the tzel (shadow) eser ma’alot backward, by which it had gone on the ma’alot Achaz (sundial of Ahaz)."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "At that time Berodach Baladan Ben Baladan Melech Bavel sent sefarim and a minchah unto Chizkiyahu (Hezekiah); for he had heard that Chizkiyahu had been ill."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And Chizkiyahu (Hezekiah) paid heed unto them, and showed them kol Bais Nekhotoh (Treasure House), the kesef, and the zahav, and the spices, and the shemen hatov, and all the Bais Keli of his, and all that was found in his otzerot; there was nothing in his Bais (palace), nor in all his memshalet, that Chizkiyahu showed them not."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Then came Yeshayah HaNavi unto HaMelech Chizkiyahu, and said unto him, What said these anashim? And from whence came they unto thee? And Chizkiyah said, They are come from an eretz rekhokah (a far country), even from Babylon."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And he said, What have they seen in thine Bais (palace)? And Chizkiyahu answered, All the things that are in mine Bais (palace) have they seen; there is nothing among my otzerot (treasures) that I have not showed them."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And Yeshayah said unto Chizkiyahu, Hear the Devar Hashem."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hinei, the days come, that all that is in thine Bais, and that which Avotecha have laid up in store unto this day, shall be carried into Babylon; nothing shall be left, saith Hashem."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And of thy Banim that shall issue from thee, which thou shalt father, shall they take away; and they shall be sarisim in the Heikhal Melech Bavel."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Then said Chizkiyahu unto Yeshayah, Tov is the Devar Hashem which thou hast spoken. And he said, Is it not good, if shalom and emes be in my days?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And the rest of the acts of Chizkiyahu, and all his gevurah, and how he made HaBerekhah (the Pool) and the Te’alah (Tunnel), and brought mayim into the city, are they not written in the Sefer Divrei HaYamim of the Melachim of Yehudah?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And Chizkiyahu slept with his avot; and Menasheh bno reigned in his place."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Menasheh was twelve years old when he began to reign as melech, and reigned fifty and five years in Yerushalayim. And shem immo was Cheftzi-Vah."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And he did that which was rah in the eyes of Hashem, after the to’avot of the Goyim, whom Hashem drove out before the Bnei Yisroel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "For he built up again the [idolatrous] high places which Chizkiyah aviv had destroyed; and he reared up mizbechot for Ba’al, and made Asherah, as did Ach’av Melech Yisroel; and bowed down in worship to kol Tzava HaShomayim, and served them."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And he built mizbechot in the Beis Hashem, of which Hashem said, In Yerushalayim will I put Shmi (My Name)."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And he built mizbechot for kol Tzava HaShomayim in the two khatzerot (courtyards) of the Beis Hashem."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And he made bno pass through the eish, and practiced sorcery, and witchcraft, and dealt with familiar spirits [i.e., he consulted mediums] and spiritists; he wrought much rah in the eyes of Hashem, to provoke Him to anger."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And he set a pesel HaAsherah he had made in the Beis [Hashem] of which Hashem said to Dovid, and to Sh’lomo bno, In this Beis, and in Yerushalayim, which I have chosen out of all Shivtei Yisroel, will I put Shmi (My Name) l’olam;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Neither will I make the regel Yisroel move any more out of ha’adamah (the land) which I gave their avot; only if they will be shomer to do according to all that I have commanded them, and according to all the torah that avdi Moshe commanded them."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "But they paid heed not; and Menasheh seduced them to do rah more than did the Goyim whom Hashem destroyed before the Bnei Yisroel."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And Hashem spoke by His avadim the Nevi’im, saying,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Because Menasheh Melech Yehudah hath done these to’avot, hath done wickedly more than all that HaEmori did, which were before him, hath made Yehudah also to sin with his gillulim (idols);"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Therefore thus saith Hashem Elohei Yisroel, Hineni, I am bringing such ra’ah upon Yerushalayim and Yehudah, that whosoever heareth of it, both his oznayim shall tingle."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And I will stretch over Yerushalayim the measuring line of Shomron, and the plumbline of the Bais Ach’av; and I will wipe Yerushalayim as a man wipeth a dish, wiping it, and turning it upside down."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And I will forsake the She’erit of Mine nachalah, and deliver them into the yad of their oyevim; and they shall become a prey and a plunder to all their oyevim;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Because they have done that which was rah (evil) in My eyes, and have provoked Me to anger, since the day their avot came forth out of Mitzrayim, even unto this day."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Moreover Menasheh was guilty of much shefach dahm of the innocent, till he had filled Yerushalayim from one end to another; besides his chattot wherewith he caused Yehudah to commit sin, in doing that which was rah in the eyes of Hashem."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Now the rest of the acts of Menasheh, and all that he did, and his chattot that he sinned, are they not written in the Sefer Divrei HaYamim L’Malkhei Yehudah?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And Menasheh slept with his avot, and was buried in the gan of his own Bais, in the gan of Uzza; and Amon bno reigned as melech in his place."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Amon was 22 years old when he began to reign as melech, and he reigned 2 shanim in Yerushalayim. And shem immo was Meshulemet Bat Charutz of Yotvah."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And he did that which was rah in the eyes of Hashem, just as Menasheh aviv did."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And he walked in all the derech that aviv walked in, and served the gillulim that aviv served, and bowed down in worship to them;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And he forsook Hashem Elohei Avotav, and walked not in the Derech Hashem."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And the avadim of Amon plotted a kesher against him, and assassinated HaMelech in his own Bais (palace)."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "And the Am HaAretz slaughtered all them that had plotted a kesher against HaMelech Amon; and the Am HaAretz made Yoshiyah bno Melech in his place."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Now the rest of the acts of Amon which he did, are they not written in the Sefer Divrei HaYamim L’Malkhei Yehudah?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "And he was buried in his kever in the gan (garden) of Uzza; and Yoshiyah bno reigned as melech in his place."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Yoshiyah was 8 years old when he began to reign, and he reigned 31 shanah in Yerushalayim. And shem immo was Yedidah Bat Adayah of Botzkat."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And he did that which was yashar in the eyes of Hashem, and walked in kol derech Dovid Aviv, and turned not aside to the yamin or smol."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And it came to pass in the 18th year of Melech Yoshiyah, that HaMelech sent Shaphan Ben Atzalyahu Ben Meshullam, the Sofer, to the Beis Hashem, saying,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Go up to Chilkiyahu the Kohen HaGadol, that he may count the kesef which is brought into the Beis Hashem, which the Shomrei HaSaf (the Doorkeepers) have collected of the people;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And let them entrust it into the yad oseh hamelachah (hand of the master workmen), that have the mufkadim (oversight) of the Beis Hashem; and let them pay it to the workmen that wrought in the Beis Hashem, to repair and restore HaBeis,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Unto kharashim (craftsmen, artisans) and bonim (builders) and goderim (masons), and to purchase etzim (timber) and quarried stone to repair HaBeis."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Howbeit there was no accounting made with them of the kesef that was entrusted into their yad, because they dealt be’emunah (faithfully)."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And Chilkiyahu the Kohen HaGadol said unto Shaphan the Sofer, I have found the Sefer HaTorah in the Beis Hashem. And Chilkiyahu gave the Sefer to Shaphan, and he read it."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And Shaphan the Sofer came to HaMelech, brought HaMelech word again, and said, Thy avadim have emptied out the kesef that was found in HaBeis [HaMikdash], and have entrusted it into the yad osei hamelachah, that have the mufkadim of the Beis Hashem."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And Shaphan the Sofer showed HaMelech, saying, Chilkiyah the Kohen hath delivered unto me a Sefer (Scroll). And Shaphan read it before HaMelech."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And it came to pass, when HaMelech had heard the Divrei Sefer HaTorah, that he tore his garments."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And HaMelech commanded Chilkiyah HaKohen, and Achikam Ben Shaphan, and Achbor Ben Michayah, and Shaphan the Sofer, and Asayah Eved HaMelech, saying,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Go ye, inquire of Hashem for me, and for HaAm, and for kol Yehudah, concerning the Divrei HaSefer that is found; for gedolah is chamat Hashem that is kindled against us, because Avoteinu have not paid heed unto the Divrei HaSefer Hazeh, to do according unto all that which is written concerning us."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "So Chilkiyahu HaKohen, and Achikam, and Achbor, and Shaphan, and Asayah, went unto Chuldah the neviah, the wife of Shallum ben Tikvah, ben Charchas, Shomer HaBegadim (Keeper of the Wardrobe); (now she dwelt in Yerushalayim in the Mishneh); and they spoke with her."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And she said unto them, Thus saith Hashem Elohei Yisroel, Tell the ish that sent you to me,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Thus saith Hashem, Hineni, I will bring ra’ah upon this makom (place), and upon the inhabitants thereof, even kol Divrei HaSefer which Melech Yehudah hath read;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Because they have forsaken Me, and have burned ketoret unto elohim acherim, that they might provoke Me to anger with all the works of their hands; therefore My wrath shall be kindled against this makom (place), and shall not be quenched."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "But to Melech Yehudah which sent you to inquire of Hashem, thus shall ye say to him, Thus saith Hashem Elohei Yisroel, As touching the words which thou hast heard;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Because thine lev was tender, and thou hast humbled thyself before Hashem, when thou heardest what I spoke against this place, and against the inhabitants thereof, that they should become a desolation and a klalah (curse), and hast torn thy garments, and wept before Me; I also have heard thee, saith Hashem."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hineni, therefore, I will gather thee unto Avoteicha, and thou shalt be gathered into thy kevarot in shalom; and thine eyes shall not see kol hara’ah which I will bring upon this place. And they brought back word to HaMelech."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "And HaMelech sent, and they gathered unto him kol Ziknei Yehudah and of Yerushalayim."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And HaMelech went up into the Beis Hashem, and kol ish Yehudah and all the inhabitants of Yerushalayim with him, and the Kohanim, and the Nevi’im, and kol HaAm, both katon and gadol; and he read in their ears all the Divrei Sefer HaBrit which was found in the Beis Hashem."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And HaMelech stood by HaAmmud, and cut HaBrit before Hashem, to walk after Hashem, and to be shomer mitzvot over His commandments and His edot and His chukkot with all their lev and all their nefesh, to carry out these Divrei HaBrit that were written in this Sefer. And kol HaAm stood [under oath] to HaBrit."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And HaMelech commanded Chilkiyahu HaKohen HaGadol, and the Kohanei HaMishneh, and the Shomrei HaSaf, to bring forth out of the Heikhal Hashem all the kelim that were made for Ba’al, and for Asherah, and for all the Tzeva HaShomayim; and he burned them outside Yerushalayim in the fields of the Kidron, and carried the ashes of them unto Beit-El."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And he did away with hakemarim (the idol priests), whom the Melachim of Yehudah had ordained to burn ketoret in the high places in the towns of Yehudah, and in the places around Yerushalayim; them also that burned ketoret unto Ba’al, to the shemesh, and to the yarei’ach, and to the mazalot (constellations) and to all the Tzeva HaShomayim."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And he took out the Asherah from the Beis Hashem, outside Yerushalayim, unto the Kidron Valley, and burned it in the Kidron Valley, and ground it to powder, and cast its aphar upon the keverim of the Bnei HaAm [i.e., them that sacrificed unto them]."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And he tore down the batim (houses) of hakedeshim (the male and female cult prostitutes) that were in the Beis Hashem, where the nashim were weaving hangings for Asherah."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And he brought all the Kohanim out of the towns of Yehudah, and made tameh the high places where the kohanim had burned ketoret, from Geva to Beer Sheva, and broke down the high places at the she’arim (gates) that were at the entrance of the Sha’ar Yehoshua sar Ir, which were on one’s left at the Sha’ar HaIr."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nevertheless the kohanim of the high places came not up to the Mizbe’ach Hashem in Yerushalayim, only they did eat of the matzot among their achim."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And he made tameh Tophet, which is in the Gey of the ben Hinnom, that no ish might make his ben or his bat to pass through the eish to Molech."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And he took away the susim that the Melachim of Yehudah had dedicated to the shemesh, at the entrance of the Beis Hashem, by the chamber of Natan-Melech the saris, which was in the colonnades, and set eish to merkevot hashemesh."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And the mizbechot that were on the roof of the upper chamber of Achaz, which the Melachim of Yehudah had made, and the mizbechot which Menasheh had made in the two khatzerot of the Beis Hashem, did HaMelech pull down, and remove them from there, and cast the aphar of them into the Kidron Valley."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And the high places that were before Yerushalayim, which were on the right of the Har HaMashchit, which Sh’lomo Melech Yisroel had built for Ashtoret shikkutz Tzidonim, and for Kemosh shikkutz Mo’av, and for Milcom to’avat Bnei Ammon, did HaMelech make tameh."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And he broke in pieces the matzevot, and cut down the Asherim, and filled their makom with the atzmot adam."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Moreover the mizbe’ach that was at Beit-El, and the high place which Yarov‘am ben Nevat, who caused Yisroel to sin, had made, both that mizbe’ach and the high place did he break down, burn the high place, did grind it to powder, did burn the Asherah."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And as Yoshiyah turned, he saw the keverim that were there in the har, and sent, and took the atzmot out of the keverim, and burned them upon the mizbe’ach, and made it tameh, according to the Devar Hashem which the Ish HaElohim preached, who proclaimed these words [See 1Kgs 13:1-2]."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Then he said, What tziyyun (monument, tombtone) is that that I see? And the anshei HaIr told him, It is the kever of the Ish HaElohim, which came from Yehudah, and proclaimed these things that thou hast done against the mizbe’ach of Beit-El [see 1Kgs 13:1-3]."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And he said, Let him alone; let no ish disturb his atzmot. So they left his atzmot undisturbed, with the atzmot of the navi that came out of Shomron [see 1Kgs 13:11,31]."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And all the batim (houses, shrines) also of the high places that were in the towns of Shomron, which the Melachim of Yisroel had made to provoke Hashem to anger, Yoshiyah removed, and did to them according to all the ma’asim that he had done in Beit-El."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And he slaughtered all the kohanim of the high places that were there upon the mizbechot, and burned atzmot adam upon them, and returned to Yerushalayim."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And HaMelech commanded kol HaAm, saying, Make Pesach unto Hashem Eloheichem, as it is written in the Sefer HaBrit HaZeh."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Surely there was not kept such a Pesach from the days of the Shofetim that judged Yisroel, nor in all the days of the Melachim of Yisroel, nor of the Melachim of Yehudah;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "But in the eighteenth year of Melech Yoshiyah, wherein this Pesach was kept to Hashem in Yerushalayim."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Moreover the mediums with familiar spirits, and the yidonim (spiritists), and the terafim, and the gillulim (idols), and all the shikkutzim that were seen in Eretz Yehudah and in Yerushalayim, did Yoshiyah put away, that he might confirm the Divrei HaTorah which were written in the Sefer that Chilkiyah HaKohen found in the Beis Hashem."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "And like him was there no Melech before him, that turned to Hashem with all his lev, and with all his nefesh, and with all his me’od (strength), according to all the Torat Moshe; neither after him arose there any like him."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Notwithstanding Hashem turned not from the fierceness of His af hagadol (great wrath), wherewith His anger was kindled against Yehudah, because of all the provocations with which Menasheh had provoked him."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "And Hashem said, I will remove Yehudah also out of My presence, as I have removed Yisroel, and will cast off this ir Yerushalayim which I have chosen, and the Beis of which I said, Shmi sham."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Now the rest of the acts of Yoshiyah, and all that he did, are they not written in the Sefer Divrei HaYamim of the Melachim of Yehudah?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "In his days Pharaoh Nekhoh Melech Mitzrayim went up against Melech Ashur to the river Euphrates; and Melech Yoshiyah went out against him; and he slaughtered him at Megiddo, when he saw him."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "And his avadim carried him in a merkavah dead from Megiddo, and brought him to Yerushalayim, and buried him in his own kever. And the Am HaAretz took Yehoachaz Ben Yoshiyah, and anointed him, and made him Melech in place of Aviv."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Yehoachaz was twenty and three years old when he began to reign; and he reigned shloshah chodashim in Yerushalayim. And shem immo was Chamutal Bat Yirmeyahu of Livnah."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "And he did that which was rah in the eyes of Hashem, according to all that his Avot had done."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "And Pharaoh Nekhoh put him in chains at Rivlah in Eretz Chamat, that he might not reign in Yerushalayim; and put HaAretz to an ogesh (tribute, fine) of 100 talents of kesef, and a talent of zahav."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "And Pharaoh Nekhoh made Elyakim Ben Yoshiyah Melech in the place of Yoshiyah Aviv, and changed shmo to Y’hoyakim, and took Yehoachaz away; and he went to Mitzrayim, and died there."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "And Y’hoyakim gave the kesef and the zahav to Pharaoh; but he taxed HaAretz to give the kesef according to the order of Pharaoh; he exacted the kesef and the zahav of the Am HaAretz of every one according to his tax assessment, to give it unto Pharaoh Nekhoh."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Y’hoyakim was 25 years old when he began to reign; and he reigned 11 shanah in Yerushalayim. And shem immo was Zevudah Bat Pedayah of Rumah."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "And he did that which was rah in the eyes of Hashem, according to all that his Avot had done."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "In his yamim Nevuchadnetzar Melech Bavel came up, and Y’hoyakim became his eved (servant, vassal) shalosh shanim; then he turned and rebelled against him."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And Hashem sent against him gedudim (soldiers of the army) of the Kasdim, and gedudim of Aram (Syria) and gedudim of Mo’av and gedudim of Bnei Ammon, and sent them against Yehudah to destroy it, according to the Devar Hashem, which He spoke by His avadim the Nevi’im."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Surely at the command of Hashem came this upon Yehudah, to remove them out of His sight, for the chattot of Menasheh, according to all that he did;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And also for the dahm hanaki (innocent blood) that he shed; for he filled Yerushalayim with dahm naki; which Hashem would not pardon."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Now the rest of the acts of Y’hoyakim, and all that he did, are they not written in the Sefer Divrei HaYamim of the Melachim of Yehudah?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So Y’hoyakim slept with his Avot; and Y’hoyakhin bno reigned in his place."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And Melech Mitzrayim came not again any more out of his land; for Melech Bavel had taken from the Wadi Mitzrayim unto Nahar Euphrates all that belonged to Melech Mitzrayim."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y’hoyakhin was 18 years old when he began to reign, and he reigned in Yerushalayim 3 chodashim. And shem immo was Nechushta Bat Elnatan of Yerushalayim."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And he did that which was rah in the eyes of Hashem, according to all that his Aviv had done."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "At that time the avadim of Nevuchadnetzar Melech Bavel came up against Yerushalayim, and the Ir was besieged."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nevuchadnetzar Melech Bavel came against the Ir, and his avadim did besiege it."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And Y’hoyakhin Melech Yehudah went out to Melech Bavel, he, and immo, and his avadim, and his sarim, and his sarisim; and Melech Bavel took him in the 8th year of his reign."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And he carried off there all the otzerot of the Beis Hashem, and the otzerot of the Bais HaMelech, and cut in pieces kol kelei hazahav which Sh’lomo Melech Yisroel had made in the Heikhal Hashem, as Hashem had said."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And he carried away into the Golus all Yerushalayim, and all the sarim, and all the gibborei hachayil, even ten thousand Golus captives, and all the charash and masger (smiths, artisans); none remained, except the dalat am ha’aretz (poor people of the land)."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And he carried away Y’hoyakhin to Bavel, and the Em HaMelech, and the nashim of HaMelech, and his sarisim, and the leading men of HaAretz, those he carried into the Golus from Yerushalayim to Babylon."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And all the anshei hachayil, even shivat alafim, and a thousand charash and masger, all that were gibborim for making milchamah, even them Melech Bavel took into the Golus to Babylon."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And Melech Bavel made Matanyah dodo (his [Y’hoyakhin’s] uncle) Melech in his place, and changed shmo to Tzidkiyahu (Zedekiah)."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tzidkiyau (Zedekiah) was twenty and one shanah when he began to reign, and he reigned eleven shanah in Yerushalayim. And shem immo was Chamutal Bat Yirmeyahu of Livnah."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And he did that which was rah in the eyes of Hashem, according to all that Y’hoyakim had done."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "For through the anger of Hashem this came about in Yerushalayim and Yehudah, until He cast them out from His presence. And Tzidkiyahu (Zedekiah) rebelled against Melech Bavel."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "And it came to pass in the ninth year of his reign, in the tenth month, in the tenth day of the month [see Zech 8:19], that Nevuchadretzar Melech Bavel came, he, and all his army, against Yerushalayim, and encamped against it; and built siege works against it round about."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And HaIr remained under siege unto the eleventh year of Melech Tzidkiyah."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And on the ninth day of the fourth month the ra’av (famine) was severe in the Ir, and there was no lechem for the Am HaAretz."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And the Ir was broken through, and all the anshei hamilchamah fled by lailah by the way of the gate between two walls, which was near the Gan HaMelech; (now the Kasdim [Chaldeans] were surrounding the Ir); and HaMelech fled by the derech HaArabah."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And the army of the Kasdim pursued after HaMelech, and overtook him in the plains of Yericho; and all his army was separated from him and scattered."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So they captured HaMelech, and carried him up to Melech Bavel to Rivlah; and they pronounced mishpat upon him."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And they slaughtered the Bnei Tzidkiyah before his eyes, and put out the eyes of Tzidkiyah, and bound him with shackles of nechoshet, and carried him to Babylon."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And in the fifth month, on the seventh day of the month, which is the nineteenth year of Melech Nevuchadretzar Melech Bavel, came Nevuzaradan, captain of the guard, an eved of Melech Bavel, unto Yerushalayim;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And he set fire to the Beis Hashem, and the Bais HaMelech (the palace), and all the batim (houses) of Yerushalayim, and every bais hagadol he burned with eish [Tish B’Av, see Jer 52:12]."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And all the army of the Kasdim (Chaldeans), that were with the captain of the guard, broke down the chomot (walls) around Yerushalayim."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Now the remainder of the people that were left in the Ir, and the deserters that fell away to Melech Bavel, with the remnant of the multitude, did Nevuzaradan the captain of the guard carry away."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "But the captain of the guard left certain of the poor of the land to be koremim and farmers."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And the pillars of bronze that were in the Beis Hashem, and the moveable stands, and the Yam Hanechoshet that was in the Beis Hashem, the Kasdim (Chaldeans) broke in pieces, and carried all the bronze to Babylon."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And the caldrons, and the shovels, and the snuffers, and the basins and all the klei hanechoshet wherewith they ministered, they took away."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And the firepans [for incense], and the bowls, and such things as were made of zahav, and of kesef, the captain of the guard carried away."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The two Ammudim, one Yam, and the Stands which Sh’lomo had made for the Beis Hashem; the bronze of all these vessels was beyond weight."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The height of the one ammud was eighteen cubits, and the capital upon it was nechoshet; and the height of the capital three cubits; and the netting, and pomegranates upon the capital round about, all of nechoshet; and similar unto these had the second pillar with netting."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And the captain of the guard took Serayah the Kohen HaRosh, and Tzephanyah the second kohen, and the three keepers of the door;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And out of the Ir he took an officer that was set over the anshei hamilchamah, and five men of them that were royal advisers, which were found in the Ir, and the Sofer who was the chief officer in charge of conscripting the Am HaAretz, and threescore men of the Am HaAretz, that were found in the Ir;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And Nevuzaradan, captain of the guard, took these, and brought them to Melech Bavel to Rivlah;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And Melech Bavel struck them, and slaughtered them at Rivlah in Eretz Chamat. So Yehudah was carried away captive out of their land."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And as for the people that remained in Eretz Yehudah, whom Nevuchadretzar Melech Bavel had left behind, even over them he made Gedalyah ben Achikam ben Shaphan ruler."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And when all the officers of the armies, they and their anashim, heard that Melech Bavel had made Gedalyah governor, there came to Gedalyah to Mitzpah, even Yishmael ben Netanyah, and Yochanan ben Kareach, and Serayah ben Tanchumet the Netophati, and Ya’azanyah the ben of a Ma’achati, they and their men."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "And Gedalyah took an oath to them, and to their men, and said unto them, Fear not to be the avadim of the Kasdim; dwell in the land, and serve Melech Bavel; and it shall be well with you."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "But it came to pass in the seventh month, that Yishmael ben Netanyah, ben Elishama, of royal blood, came, and ten men with him, and assassinated Gedalyah, that he died, along with the Yehudim and the Kasdim that were with him at Mitzpah."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "And kol haAm, both katon and gadol, and the officers of the armies, arose, and went to Mitzrayim; for they were afraid of the Kasdim."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "And it came to pass in the seven and thirtieth year of the Golus of Y’hoyakhin Melech Yehudah, in the twelfth month, on the seven and twentieth day of the month, that Eveel-Merodach Melech Bavel in the year that he began to reign [562 B.C.E.] did lift up the head of Y’hoyakhin Melech Yehudah out of the bais hakeleh;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "And he spoke kindly to him, and set his throne above the kisse of the melachim that were with him in Babylon;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "And changed his prison garments; and he did eat lechem continually before him all the days of his life."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "And his allowance was a continual allowance given him of the Melech, a daily portion for every day, all the days of his life."
                }
            }
        }
    }
}