{
    "version": "OJB",
    "book_name": "Daniel",
    "book_nr": "27",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "In the third year of the reign of Yehoiakim Melech Yehudah came Nevuchadnetzar king of Babylon unto Yerushalayim, and besieged it."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And Hashem gave Yehoiakim Melech Yehudah into his hand, with part of the vessels of the Beis HaElohim; which he carried into the land of Shinar to the house of his g-d; and he brought the vessels into the treasure house of his g-d."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And the king spoke unto Ashpenaz the master of his eunuchs, that he should bring certain of the Bnei Yisroel, and of the king’s zera (seed), and of the princes,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Yeladim in whom was no blemish, but well-favored, and skillful in all chochmah (wisdom), and cunning in da’as (knowledge), and understanding science, and such as had ability in them to stand in the heikhal hamelech (king’s palace), and whom they might teach the sefer and lashon of the Kasdim (Chaldeans)."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And the king appointed them a daily provision of the king’s food, and of the yayin which he drank, so nourishing them shanim shalosh (three years), that at the end thereof they might stand before the king."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Now among these were of the Bnei Yehudah, Daniel, Chananyah, Mishael, and Azaryah;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Unto whom the chief of the eunuchs gave names; for he gave unto Daniel the name of Beltshatzar; and to Chananyah, of Shadrach; and to Mishael, of Meshach; and to Azaryah, of Abednego."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But Daniel purposed in his heart that he would not defile himself with the portion of the king’s delicacies, nor with the yayin which he drank; therefore he requested of the chief of the eunuchs that he might not defile himself."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Now G-d had brought Daniel into chesed and sympathy with the chief of the eunuchs."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And the chief of the eunuchs said unto Daniel, I fear adoni hamelech, who hath appointed your meat and your drink; for why should he see your faces worse looking than the yeladim which are of your age? Then shall ye make me endanger my head to the king."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Then said Daniel to the steward, whom the chief of the eunuchs had set over Daniel, Chananyah, Mishael, and Azaryah,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Prove thy servants, I beseech thee, yamim asarim (ten days); and let them give us vegetables to eat, and mayim (water) to drink."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then let our countenances be looked upon before thee, and the countenance of the yeladim that eat of the portion of the king’s meat, and as thou seest, deal with thy servants."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "So he consented to them in this matter, and tested them yamim asarim (ten days)."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And at the end of ten days their countenances appeared fairer and fatter in flesh than all the yeladim which did eat the portion of the king’s meat."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Thus the steward took away the portion of their meat, and the yayin that they should drink; and gave them vegetables."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "As for these four yeladim, G-d gave them knowledge and skill in all sefer and chochmah, and Daniel had understanding in all chazon (visions) and chalomot (dreams)."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Now at the end of the days that the king had said he would bring them in, then the chief of the eunuchs brought them in before Nevuchadnetzar."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And the king communed with them; and among them all was found none like Daniel, Chananyah, Mishael, and Azaryah; therefore stood they before the king."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And in all matters of chochmah and binah that the king questioned them, he found them ten times better than all the magicians and astrologers that were in all his realm."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And Daniel continued even unto the first year of King Koresh (Cyrus)."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "And in the second year of the reign of Nevuchadnetzar, Nevuchadnetzar dreamed chalomot (dreams), wherewith his ruach was troubled, and his sleep left him."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Then the king commanded to call the magicians, and the enchanters, and the sorcerers, and the Kasdim (Chaldeans) for to show the king his chalomot. So they came and stood before the king."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And the king said unto them, I have dreamed a chalom (dream) and my ruach was troubled to have da’as of the chalom (dream)."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Then spoke the Kasdim (Chaldeans) to the king in Aramaic, O king, live for ever; tell thy servants the chalom (dream), and we will show the pesher (interpretation, explanation)."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The king answered and said to the Kasdim (Chaldeans), The decision from me is firm; if ye will not give me da’as of the chalom (dream), with the pesher (interpretation, explanation) thereof, ye shall be cut in pieces, and your houses shall be made a pile of rubble;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But if ye show the chalom (dream), and the pesher (interpretation, explanation) thereof, ye shall receive of me gifts and rewards and great honor; therefore show me the chalom (dream), and the pesher (interpretation, explanation) thereof."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "They answered again and said, Let the king tell his servants the chalom (dream), and we will show the pesher (interpretation, explanation) of it."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The king answered and said, I have da’as of certainty that ye would gain time, because ye see the decision from me is firm."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "But if ye will not give me da’as of the chalom (dream), there is but one decree for you; for ye have prepared lying and corrupt words to speak before me, till the tide is turned; therefore tell me the chalom (dream), and I shall have da’as that ye can show me the pesher (interpretation, explanation) thereof."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The Kasdim (Chaldeans) answered before the king, and said, There is not a man upon the earth that can show the king’s matter; therefore there is no melech, no matter how rav (great) or powerful, that asked such things of any magician, or enchanter, or Kasdai (Chaldean)."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And it is a rare thing that the king requireth, and there is none other that can show it before the king, except the g-ds, whose dwelling is not with basar (flesh)."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "For this cause the king was angry and very furious, and commanded to destroy all the chachamim (wise men) of Babylon."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And the decree went forth that the chachamim should be slain; and they sought Daniel and his chaverim to be slain."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Then Daniel answered with counsel and wisdom to Aryoch the captain of the king’s guard, which was gone forth to slay the chachamim of Babylon;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "He answered and said to Aryoch the king’s captain, Why is the decree so hasty from the king? Then Aryoch made the thing known to Daniel."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Then Daniel went in, and desired of the king that he would give him time, and that he would show the king the pesher (interpretation, explanation)."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Then Daniel went to his bais, and made the decree known to Chananyah, Mishael, and Azaryah, his chaverim,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "That they would plead for rachamim from the G-d of Shomayim concerning this raz (mystery, secret); that Daniel and his chaverim should not perish with the rest of the chachamim of Babylon."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Then was the raz revealed unto Daniel in a chazon of the lailah. Then Daniel said a brakhah to the G-d of Shomayim."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Daniel answered and said, Baruch hashem Elohim l’olam va’ed; for chochmah (wisdom) and gevurah (might) are His;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And He changeth the times and the zmanim (seasons); He removeth melachim, and setteth up melachim; He giveth chochmah unto the chachamim, and da’as to them that know binah;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "He revealeth the deep and secret things; He knoweth what is in the choshech, and the light dwelleth with Him."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "I thank Thee, and praise Thee, O Thou G-d of my fathers, Who hast given me chochmah and gevurah, and hast given unto me da’as now of what we desired of Thee; for Thou hast now made known unto us the king’s matter."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Therefore Daniel went in unto Aryoch, whom the king had appointed to destroy the chachamim of Babylon; he went and said thus unto him: Destroy not the chachamim of Babylon; bring me in before the king, and I will show unto the king the pesher (interpretation, explanation)."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Then Aryoch brought in Daniel before the king in haste, and said thus unto him, I have found a man of the Bnei Golus of Yehudah, that will give da’as unto the king of the pesher (interpretation, explanation)."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "The king answered and said to Daniel whose name was Beltshatzar, Art thou able to give da’as unto me of the chalom (dream) which I have seen, and the pesher (interpretation, explanation) thereof?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Daniel answered in the presence of the king and said, The raz which the king hath demanded cannot the wise men, the enchanters, the magicians, the soothsayers, show unto the king;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "But there is a G-d in Shomayim that revealeth razim, and maketh known to the king Nevuchadnetzar what shall be in the acharit hayamim. Thy chalom (dream), and the visions of thy head upon thy bed, are these:"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "As for thee, O king, thy thoughts came into thy mind upon thy bed, what should come to pass hereafter; and He that revealeth razim (secrets) maketh known to thee what shall come to pass."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "But as for me, this raz is not revealed to me for any chochmah that I have more than any living, but in order that the pesher (interpretation, explanation) may be known to the king, and that thou mightest understand the thoughts of thy heart."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Thou, O king, sawest, and behold a great tzelem (image, idol, statue). This great tzelem, whose brightness was extraordinary, stood before thee; and the form thereof was awesome."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "This tzelem’s head was of fine gold, his chest and his arms of silver, his middle and his thighs of bronze,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "His legs of iron, his feet part of iron and part of clay."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Thou sawest till that an even (stone [Moshiach; see Tehillim 118:22; Yeshayah 53:3, Tehillim 2:9]) was cut out without hands, which struck the tzelem upon his feet that were of iron and clay, and broke them to pieces."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Then was the iron, the clay, the bronze, the silver, and the gold, broken to pieces together, and became like the chaff of the summer threshingfloors; and the wind carried them away, that no trace was found of them; and the even (stone) that struck the tzelem became a great mountain, and filled kol ha’aretz."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "This is the chalom (dream); and we will tell the pesher thereof before the king."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Thou, O king, art a king of kings; for the G-d of Shomayim hath given thee a kingdom, power, and strength, and glory."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "And wheresoever the children of men dwell, the beasts of the field and the fowls of the heaven hath He given into thine hand, and hath made thee shalit (ruler) over them all. Thou art this head of gold."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "And after thee shall arise another kingdom inferior to thee, and another third kingdom of bronze, which shall bear rule over kol ha’aretz."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "And the fourth mamlachah shall be strong as iron; forasmuch as iron breaketh in pieces and subdueth all things; and as iron that breaketh all these, shall it break in pieces and crush."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "And whereas thou sawest the feet and toes, part of potters’ clay and part of iron, the mamlachah shall be divided; but there shall be in it of the strength of the iron, forasmuch as thou sawest the iron mixed with baked clay."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "And as the toes of the feet were part of iron, and part of clay, so the mamlachah shall be partly strong, and partly fragile."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "And whereas thou sawest iron mixed with baked clay, so the zera of the people will be a mixture and will not remain united, even as iron is not mixed with clay."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "And in the days of these melachim shall the G-d of Shomayim set up a kingdom, which shall never be destroyed; and the kingdom shall not be left to other people, but it shall break in pieces and consume all these mamlechot (kingdoms), and it shall stand for ever [Lk 1:32-33]."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Forasmuch as thou sawest that the even (stone) was cut out of the mountain without hands, and that it broke in pieces the iron, the bronze, the clay, the silver, and the gold, the great G-d hath made known to the king what shall come to pass after this; and the chalom (dream) is certain, and the pesher (interpretation, explanation) thereof trustworthy."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Then the king Nevuchadnetzar fell upon his face, prostrate before Daniel, and paid him honor and ordered that a minchah and incense be presented to him."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "The king answered unto Daniel, and said, Of a surety it is, that your G-d is G-d of g-ds, and L-rd of melachim, and a revealer of razim (secrets), seeing thou couldest reveal this raz."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Then the king exalted Daniel to a high position, and gave him many great mattanot (gifts), and made him shalit (ruler) over the whole province of Babylon, and placed him in charge of all the chachamim of Babylon."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Then Daniel requested of the king, and he set Shadrach, Meshach, and Abednego, over the affairs of the province of Babylon, but Daniel remained at the royal court."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nevuchadnetzar the king made a tzelem of gold, whose height was threescore cubits, and the breadth thereof six cubits; he set it up in the plain of Dura, in the province of Babylon."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Then Nevuchadnetzar the king sent to gather together the satraps, the prefects, and the governors, the judges, the treasurers, the counselors, the magistrates, and all the rulers of the provinces, to come to the dedication of the tzelem which Nevuchadnetzar the king had set up."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Then the satraps, the prefects, and governors, the judges, the treasurers, the counselors, the magistrates, and all the rulers of the provinces, were gathered together unto the dedication of the tzelem that Nevuchadnetzar the king had set up; and they stood before the tzelem that Nevuchadnetzar had set up."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Then a karoz (herald) cried aloud, To you it is ommanded, O people, nations, and languages,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "That at what time ye hear the sound of the horn, flute, harp, lyre, psaltery, pipes, and all kinds of music, ye fall down and worship the golden tzelem that Nevuchadnetzar the king hath set up;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And whoso falleth not down and worshipeth shall the same hour be cast into the midst of a burning fiery attun (furnace)."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Therefore at that time, when all the people heard the sound of the horn, flute, harp, lyre, psaltery, and all kinds of music, all the people, the nations, and the languages, fell down and worshiped the golden tzelem that Nevuchadnetzar the king had set up."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Wherefore at that time certain Kasdim (Chaldeans) came near, and accused the Yehudim."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "They spoke and said to the king Nevuchadnetzar, O king, live for ever."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Thou, O king, hast made a decree, that every man that shall hear the sound of the horn, flute, harp, lyre, psaltery, and pipes, and all kinds of music, shall fall down and worship the golden tzelem;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And whoso falleth not down and worshipeth, that he should be cast into the midst of a burning fiery attun (furnace)."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "There are certain Yehudim whom thou hast set over the affairs of the province of Babylon, Shadrach, Meshach, and Abednego; these men, O king, have disregarded thee; they serve (pay-lammed-chet, serve as deity) not thy g-ds, nor worship the golden tzelem which thou hast set up."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then Nevuchadnetzar in his rage and fury commanded to bring Shadrach, Meshach, and Abednego. Then they brought these men before the king."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nevuchadnetzar spoke and said unto them, Is it true, O Shadrach, Meshach, and Abednego, do ye not serve my g-ds, nor worship the golden tzelem which I have set up?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Now if ye be ready that at what time ye hear the sound of the horn, flute, harp, lyre, psaltery, and pipes, and all kinds of music, ye fall down and worship the tzelem which I have made, well; but if ye worship not, ye shall be cast the same hour into the midst of a burning fiery attun; and who is that G-d that shall deliver you out of my hands?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Shadrach, Meshach, and Abednego, answered and said to the king, O Nevuchadnetzar, we are not needful to answer thee in this matter."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "If it be so, Eloheinu whom we serve is able to deliver us from the burning fiery furnace, and He will deliver us out of thine hand, O king."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "But if not, be it known unto thee, O king, that we will not be the ones serving as deity (pey-lammed-chet) thy g-ds, nor worship the golden tzelem which thou hast set up."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Then was Nevuchadnetzar full of fury, and the expression on his visage was changed against Shadrach, Meshach, and Abednego; therefore he spoke, and commanded that they should heat the attun seven times hotter than usual."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And he commanded certain gibborim (mighty men) of valor that were in his army to bind Shadrach, Meshach, and Abednego, and to cast them into the burning fiery attun."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Then these anashim (men) were bound in their mantles, their tunics, and their turbans, and their other garments, and were cast into the midst of the burning fiery furnace."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Therefore because the king’s commandment was severe, and the furnace exceedingly hot, the flames of the eish (fire) violently killed those men that took up Shadrach, Meshach, and Abednego."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And these three men, Shadrach, Meshach, and Abednego, fell down bound into the midst of the burning fiery furnace."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Then Nevuchadnetzar the king was astonished, and rose up in haste, and spoke, and said unto his counselors, Did not we cast shloshah anashim (three men) bound into the midst of the eish (fire)? They answered and said unto the king, True, O king."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "He answered and said, Lo, I see anashim arba’ah (four men) free (not bound, loose), walking in the midst of the eish (fire), and they have no hurt; and the form of the fourth is like the Bar Elohin (Ben Elohim, Hebrew)."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Then Nevuchadnetzar came near to the door of the burning fiery furnace, and spoke, and said, Shadrach, Meshach, and Abednego, ye servants of El Elyon (G-d Most High), come forth, and come hither. Then Shadrach, Meshach, and Abednego, came forth of the midst of the eish (fire)."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "And the satraps, governors, and administrators, and the king’s counselors, being gathered together, saw these men, upon whose bodies the eish (fire) had no power, nor was a hair of their head singed, neither were their garments affected, nor the smell of eish (fire) had passed on them."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Then Nevuchadnetzar spoke, and said, Baruch Elohim shel Shadrach, Meshach, and Abednego, Who hath sent His malach, and delivered His servants that trusted in Him, and frustrated the king’s word, and yielded their bodies, that they might not serve ([as deity], peylammed-chet) nor worship any g-d, except their own G-d."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Therefore I make a decree, that every people, nation, and language, which speak any thing amiss against the G-d of Shadrach, Meshach, and Abednego, shall be cut in pieces, and their houses shall be made a pile of rubble, because there is no other g-d that can deliver like this."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Then the king promoted Shadrach, Meshach, and Abednego, in the province of Babylon."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nevuchadnetzar the king, unto all people, nations and languages, that dwell in all the earth; Shalom aleichem l’machbir (Peace be multiplied unto you)."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I thought it good to show the otot (signs) and mofetim (wonders) that El Elyon hath wrought toward me."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "How great are His otot (signs)! And how mighty are His mofetim (wonders)! His kingdom is a malchut olam (everlasting kingdom), and His dominion is from dor v’dor (generation to generation)."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I, Nevuchadnetzar, was at rest in mine bais, and prospering in my heikhal (palace)."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I saw a chalom (dream) which made me afraid, and the thoughts upon my bed and the chazonot (visions) of my head troubled me."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Therefore made I a decree to bring in all the chachamim of Babylon before me, that they might give me da’as of the pesher (interpretation, explanation) of the chalom (dream)."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Then came in the magicians, the enchanters, the Kasdim (Chaldeans), and the soothsayers; and I told the chalom (dream) before them; but they did not make known unto me the pesher thereof."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But at the last Daniel came in before me, whose name was Beltshatzar, according to hashem of my G-d, and in whom is the Ruach Elohin Kadishin (Ruach Elohim HaKadosh); and before him I told the chalom (dream), saying,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "O Beltshatzar, chief of the magicians, because I know that the Ruach Elohin Kadishin (Ruach Elohim HaKadosh) is in thee, and no raz (secret, mystery) troubleth thee, tell me the visions of my chalom (dream) that I have seen, and the pesher thereof."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Thus were the chazonot of mine head in my bed; I was looking, and hinei, an etz (tree) in the midst of the earth, and the height thereof was great."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The etz grew, and was strong, and the height thereof reached unto Shomayim, and visibility thereof extended to the end of kol ha’aretz;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The leaves thereof were lovely, and the p’ri thereof abundant, and in it was food for all; the beasts of the field found shade under it, and the fowls of the heaven dwelt in the boughs thereof, and kol basar was fed of it."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I saw in the chazonot of my head upon my bed, and, hinei, an ir (watcher, messenger), a malach hakodesh, came down from Shomayim."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "He cried with strength, and said thus, Chop down the tree, and cut off his branches, strip off his leaves, and scatter his p’ri; let the beasts get away from under it, and the fowls from his branches."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nevertheless leave the stump of his roots in the earth, even with a band of iron and bronze, in the tender grass of the field; and let it be wet with the dew of heaven, and let him partake with the beasts in the grass of ha’aretz;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Let his lev (heart) be changed from man’s, and let a beast’s lev be given unto him; and let seven times (seasons, years) pass over him."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "This matter is by the decree of the irin (watchers), and the demand by the word of the Kadoshim (holy ones), to the intent that the living may have da’as that Elyon (Most High) ruleth in the malchut haAdam, and giveth it to whomsoever He will, and setteth up over it the basest of men."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "This chalom (dream) I, king Nevuchadnetzar, have seen. Now thou, O Beltshatzar, declare the pesher (interpretation, explanation) thereof, forasmuch as all the chachamim of my malchut are not able to make known unto me the pesher (interpretation, explanation); but thou art able; for the Ruach Elohin Kadishin (Ruach Elohim HaKadosh) is in thee."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Then Daniel, whose name was Beltshatzar, was perplexed for a time, and his thoughts troubled him. The king spoke, and said, Beltshatzar, let not the chalom (dream), or the pesher (interpretation, explanation) thereof, trouble thee. Beltshatzar answered and said, Mari (my master), if only the chalom (dream) concerned them that hate thee, and the pesher (interpretation, explanation) thereof thine enemies."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The etz that thou sawest, which grew, and was strong, whose height reached unto Shomayim, and the visibility thereof extended to kol ha’aretz;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Whose leaves were lovely, and the p’ri thereof abundant, and in it was food for all; under which the beasts of the field dwelt, and upon whose branches the fowls of heaven had their habitation;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "It is thou, O king, that art grown and become strong; for thy greatness is grown, and reacheth unto Shomayim, and thy dominion to the end of ha’aretz."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And whereas the king saw an ir (watcher), a malach hakodesh, come down from Shomayim, and saying, Chop the etz down, and destroy it; yet leave the stump of the roots thereof in the earth, even with a band of iron and bronze, in the tender grass of the field; and let it be wet with the dew of heaven, and let him partake with the beasts of the field, till seven times (seasons, years) pass over him."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "This is the pesher (interpretation, explanation), O king, and this is the decree of Elyon (Most High), which is come upon mari (my master) the king;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "That they shall drive thee from anashim, and thy dwelling shall be with the beasts of the field, and they shall make thee to eat grass as oxen, and they shall wet thee with the dew of heaven, and seven times (seasons, years) shall pass over thee, till thou have da’as that Elyon (Most High) ruleth in the malchut haAdam, and giveth it to whomsoever He will."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "And whereas they commanded to leave the stump of the etz with its roots, thy malchut shall be assured unto thee, after that thou shalt have da’as that Shomayim (G-d) does rule."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Wherefore, O king, let my counsel be acceptable unto thee, and break off thy sins by tzedek (righteousness), and thine iniquities by showing mercy to the poor; if it may be a prolonging of thy tranquillity."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "All this came upon the king Nevuchadnetzar."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "At the end of twelve months he walked about the heikhal of the malchut of Babylon."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "The melech spoke, and said, Is not this great Babylon, that I have built for a royal dwelling by the might of my power, and for the honor of my majesty?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "While the word was in the king’s mouth, there fell a voice from Shomayim, saying, O king Nevuchadnetzar, to thee it is spoken: The malchut has been taken from thee."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "And they shall drive thee from anashim, and thy dwelling shall be with the beasts of the field; they shall make thee to eat grass as oxen, and seven times (seasons, years) shall pass over thee, until thou have da’as that Elyon ruleth in the malchut haAdam, and giveth it to whomsoever He will."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "The same hour was the thing fulfilled upon Nevuchadnetzar, and he was driven from anashim, and did eat grass as oxen, and his body was wet with the dew of heaven, till his hair had grown like eagles’ feathers, and his nails like birds’ claws."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "And at the end of the time, I, Nevuchadnetzar, lifted up mine eyes unto Shomayim, and mine da’as returned unto me, and I said Baruch El Elyon, and I praised and honored Him that liveth forever, Whose dominion is an everlasting dominion, and His Malchut is from dor v’dor;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "And all the inhabitants of ha’aretz are considered as nothing, and He doeth according to His will in the Tzivos HaShomayim, and among the inhabitants of ha’aretz; and none can restrain His hand, or say unto Him, What doest Thou?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "At the same time my da’as returned unto me; and for the kavod of my malchut, mine honor and splendor returned unto me; and my counselors and my nobles sought unto me; and I was established in my malchut, and excellent majesty was added unto me."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Now I Nevuchadnetzar praise and extol and honor the Melech HaShomayim, all Whose works are emes, and His ways mishpat; and those that walk in ga’avah (pride) He is able to abase."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Belshatzar the king made a mishteh gadol (great feast) to a thousand of his nobles, and drank wine before the thousand."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Belshatzar, while he tasted the wine, commanded to bring the golden and silver vessels which his forefather Nevuchadnetzar had taken out of the Beis Hamikdash which was in Yerushalayim, that the king, and his princes, his wives, and his concubines, might drink therein."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Then they brought the golden vessels that were taken out of the Beis Hamikdash of the Beis HaElohim which was at Yerushalayim, and the king, and his princes, his wives, and his concubines, drank in them."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "They drank wine, and praised the g-ds of gold, and of silver, of bronze, of iron, of wood, and of stone."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "In the same hour came forth fingers of a man’s yad (hand), and wrote opposite the menorah upon the plaster of the wall of the king’s heikhal, and the king saw the part of the yad that wrote."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Then the king’s countenance was changed, and his machsh’vot troubled him, so that the joints of his hips were loosed, and his knees knocked together."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The king cried aloud to bring in the enchanters, the Kasdim (Chaldeans), and the soothsayers. And the king spoke, and said to the chachamim of Babylon, Whosoever shall read this mikhtav (writing), and show me the pesher (interpretation, explanation) thereof, shall be clothed with purple, and have a chain of gold about his neck, and shall be the third ruler in the malchut."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Then came in all the king’s chachamim, but they could not read the mikhtav (writing), nor make known to the king the pesher (interpretation, explanation) thereof."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Then was king Belshatzar greatly troubled, and his countenance was changed in him, and his nobles were perplexed."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Now the malkah (queen) by reason of the words of the king and his nobles came into the banquet house; and the malkah (queen) spoke and said, O king, live forever; let not thy thoughts trouble thee, nor let thy countenance be changed."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "There is a man in thy malchut, in whom is the Ruach Elohin Kadishin (Ruach Elohim HaKadosh) and in the days of thy forefather ohr and seichel and chochmah, like the chochmah of HaElohim, was found in him; the king Nevuchadnetzar thy forefather, the king, I say, thy forefather, made him chief of the magicians, enchanters, Kasdim (Chaldeans), and soothsayers;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Forasmuch as an excellent ruach, and da’as, and seichel, interpreting of chalomot, and solving riddles, and explaining enigmas, were found in the same Daniel, whom the king named Beltshatzar. Now let Daniel be called, and he will show the pesher (interpretation, explanation)."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then was Daniel brought in before the king. And the king spoke and said unto Daniel, Art thou that Daniel, which art of the Bnei Golus of Yehudah, whom the king my forefather brought out of Yehudah?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I have even heard of thee, that the Ruach Elohim is in thee, and that ohr and seichel and excellent chochmah is found in thee."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And now the chachamim, the enchanters, have been brought in before me, that they should read this mikhtav (writing), and give me da’as of the pesher (interpretation, explanation) thereof, but they could not show the pesher (interpretation, explanation) of the thing;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And I have heard of thee, that thou canst give interpretations, and explain enigmas; now if thou canst read the mikhtav (writing), and make known to me the pesher (interpretation, explanation) thereof, thou shalt be clothed with purple, and have a chain of gold about thy neck, and shalt be the third ruler in the malchut."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Then Daniel answered and said before the king, Let thy gifts be to thyself, and give thy rewards to another; yet I will read the mikhtav (writing) unto the king, and make known to him the pesher (interpretation, explanation)."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "O thou king, El Elyon gave Nevuchadnetzar thy forefather a malchut, and gedulah (greatness), and kavod (glory), and hadar (majesty);"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And for the gedulah that he gave him, all people, nations, and languages, trembled and feared before him; whom he would he violently killed; and whom he would he kept alive; and whom he would he set up; and whom he would he put down."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "But when his heart was lifted up, and his ruach hardened in ga’avah (pride), he was deposed from his kingly throne, and they took his kavod (glory) from him;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And he was driven from the bnei haAdam; and his lev was made like the beasts, and his dwelling was with the wild donkeys; they fed him with grass like oxen, and his body was wet with the dew of heaven; till he knew that El Elyon ruled in the malchut haAdam, and that He appointeth over it whomsoever He will."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And thou his son, O Belshatzar, hast not humbled thine lev, though thou had da’as of all this;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "But hast lifted up thyself against Hashem of Shomayim; and they have brought the vessels of His Beis Hamikdash before thee, and thou, and thy nobles, thy wives, and thy concubines, have drunk wine in them; and thou hast praised the g-ds of silver, and gold, of bronze, iron, wood, and stone, which see not, nor hear, nor know; and the G-d in Whose hand thy breath is, and Whose are all thy ways, hast thou not glorified."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Then was the part of the yad sent from Him; and this mikhtav (writing) was written."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "And this is the mikhtav (writing) that was written, MENE, MENE, TEKEL, UFARSIN."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "This is the pesher (interpretation, explanation) of the thing; MENE; G-d hath numbered thy malchut, and finished with it."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "TEKEL; Thou art weighed in the balances, and art found wanting."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "PERES; Thy malchut is divided, and given to the Medes and Persians."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Then commanded Belshatzar, and they clothed Daniel with purple, and put a chain of gold about his neck, and made a proclamation concerning him, that he should be the third ruler in the malchut."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "In that night was Belshatzar the king of the Kasdim slain."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "And Daryavesh the Mede took the malchut, being about 62 years old."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "It pleased Daryavesh to set over the malchut an hundred and twenty satraps, which should be over the whole malchut;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And over these three overseers, of whom Daniel was one, that the satraps might give accounts unto them, and that the king should suffer no loss."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Then this Daniel distinguished himself above the overseers and satraps, because an excellent ruach was in him; and the king thought to set him over the whole malchut."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Then the overseers and satraps sought to find occasion against Daniel concerning the malchut; but they could find none occasion nor fault; forasmuch as he was trustworthy, neither was there any negligence or corrupt thing found in him."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then said these anashim, We shall not find any occasion against this Daniel, except we find it against him concerning the dat (law, religion) of his G-d."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Then these overseers and satraps assembled together to the king, and said thus unto him, King Daryavesh, L’olam yicheyeh (live for ever!)"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "All the overseers of the malchut, the administrators, and the satraps, the counselors, and the governors, have consulted together to establish a royal statute, and to make a firm decree, that whosoever shall make a petition of any g-d or man for shloshim yom (thirty days), except of thee, O king, he shall be cast into the den of lions."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Now, O king, establish the decree and sign the ketav (writing, document), that it cannot be changed, according to the law of the Medes and Persians, which altereth not."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Wherefore king Daryavesh signed the written decree."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Now when Daniel knew that the ketav was signed, he went into his bais; and his windows being open in his chamber toward Yerushalayim, he kneeled down three times that day, and davened, and gave thanks before his G-d, as he had been doing before this."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Then these anashim assembled, and found Daniel davening and making supplication before his G-d."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Then they came near, and spoke before the king concerning the king’s decree: Hast thou not signed a decree, that every man that shall make a petition of any g-d or man within shloshim yom, except of thee, O king, shall be cast into the den of lions? The king answered and said, The thing is true, according to the law of the Medes and Persians, which cannot be changed."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then answered they and said before the king, That Daniel, which is of the Bnei Golus of Yehudah, shows no regard for thee, O king, nor the decree that thou hast signed, but maketh his petition three times a day."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Then the king, when he heard these words, was greatly displeased with himself, and set his heart on Daniel to deliver him, and he did strive till the going down of the shemesh to deliver him."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Then these anashim assembled unto the king, and said unto the king, Have da’as, O king, that the law of the Medes and Persians is, That no decree nor statute which the king establisheth may be changed."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Then the king commanded, and they brought Daniel, and cast him into the den of lions. Now the king spoke and said unto Daniel, Elohecha (Thy G-d) whom thou servest continually, He will deliver thee."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And an even (stone) was brought, and laid upon the mouth of the den; and the king sealed it with his own signet ring, and with the signet ring of his nobles, that the purpose might not be changed concerning Daniel."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Then the king went to his heikhal, and spent the night fasting, neither were entertainments brought before him, and his sheynah fled from him."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Then the king arose very early in the boker, and went in haste unto the den of lions."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And when he came to the den, he cried with an anguished voice unto Daniel; and the king spoke and said to Daniel, O Daniel, eved of HaElohim HaChai, is thy G-d, whom thou servest continually, able to deliver thee from the lions?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Then said Daniel unto the king, O king, L’olam yicheyeh (live for ever)."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "My G-d hath sent his malach, and hath shut the lions’ mouths that they have not hurt me; forasmuch as before Him innocence was found in me; and also before thee, O king, have I done no rah (wrong)."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Then was the king exceedingly glad for him, and commanded that they should take Daniel up out of the den. So Daniel was taken up out of the den, and no manner of hurt was found upon him, because he had emunah in his G-d."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "And the king commanded, and they brought those anashim which had accused Daniel, and they cast them into the den of lions, them, their children, and their wives; and the lions overpowered them, and broke all their bones in pieces before they ever came to the bottom of the den."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Then king Daryavesh wrote unto all people, nations, and languages, that dwell in kol ha’aretz; Shalom aleichem l’machbir (Peace be multiplied unto you)."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "I make a decree, That in every dominion of my malchut men must tremble and fear before the G-d of Daniel, for He is HaElohim HaChai, and stedfast l’olamim (forever), and His malchut that which shall not be destroyed, and His dominion shall be even ad hasof (unto the end)."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "He delivereth and rescueth, and He worketh otot and mofetim in Shomayim and in ha’aretz, Who hath delivered Daniel from the power of the lions."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "So this Daniel prospered in the reign of Daryavesh, and in the reign of Koresh (Cyrus) the Persian."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "In the first year of Belshatzar melech Babylon, Daniel saw a dream and visions of his head upon his bed; then he wrote down the dream, and the sum of the matters he related."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Daniel answered and said, I saw in my vision that came by night, and, hinei, the arbah ruchot (four winds) of Shomayim burst forth upon the yam hagadol (great sea)."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And four chayyot hagedolot (great beasts) came up from the yam, different one from another."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Harishonah (the first) was like an arye (lion), and had eagle’s wings. I was beholding until its wings were plucked off, and it was lifted up from ha’aretz, and was made to stand upon two feet like a man, and a man’s lev was given to it [see Daniel 4:34 (4:31)]."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And hinei another beast, a second, like a bear, and it was raised up on one side, and three ribs were in its mouth between its teeth; and it was said thus unto it, Arise, devour much basar (flesh)."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "After this I beheld, and hinei another, like a leopard, which had upon its sides four wings of a bird; the beast had also arba’ah rashim (four heads) and dominion was given to it."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "After this I saw in the night visions, and hinei a fourth Chayyah (Beast), dreadful and terrible, and strong exceedingly; and it had great iron teeth; it was devouring and crushing, and trampling the residue with its feet; and it was different from all the beasts that were before it, and it had eser karnayim (ten horns)."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I was contemplating the karnayim (horns), and, hinei, there came up among them another keren (horn), a little one, before whom there were three of the first karnayim plucked up by the roots; and, hinei, in this keren were eyes like the eyes of man, and a mouth speaking great things."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I was beholding until kisot (thrones) were placed, and the Atik Yomin (Ancient of Days, i.e., Hashem) did sit, whose raiment was like white snow, and the hair of His rosh like pure wool; His kes (throne) was like the fiery flames, and its wheels like burning eish."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A river of eish was flowing and came forth from before Him; thousand thousands ministered unto Him, and ten thousand times ten thousand stood before Him; the court sat, and the sfarim (books) were opened."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I was beholding from (the time of) the voice of the arrogant words which the keren [Anti-Moshiach] spoke, I was beholding even till the Chayyah (Beast) was slain, and his body destroyed, and given to the burning eish."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "As concerning the rest of the beasts, their dominion was taken away, yet their lives were prolonged for a time and a season."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I was beholding in visions of the night, and, hinei, one like a Bar Enosh (Ben Adam, i.e., Moshiach) came with the clouds of Shomayim, and came to the Atik Yomin (Ancient of Days, i.e., Hashem), and before Him He was brought."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And there was given Him (Moshiach) dominion, and honor, and sovereignty, that all people, Goyim, tongues, should pey-lammed-chet (see Dan 3:12, serve, reverence as deity Him (Moshiach). His dominion is an everlasting dominion, which shall not pass away, and His (Messianic) Kingdom that which shall not be destroyed."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "As for me, Daniel, my ruach was anxious in the midst of my body, and the visions of my head were troubling me."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I drew near to one of the attendants to ask him the certainty concerning all this; and he said to me that he would make me to have da’as of the pesher (interpretation) of the things."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "These chayyot hagedolot (great beasts), which are arbah (four), are four melachim, which shall arise out of ha’aretz."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "But the kadoshim Elyon (holy ones of the Most High) shall receive the Kingdom, and shall possess the Kingdom forever, even forever and ever."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Then I desired to make sure concerning the fourth Chayyah (Beast), which was different from all the others, exceeding dreadful, whose teeth were of iron, and its claws brass; it was devouring, crushing, and stamped the residue with its feet;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And concerning the eser karnayim (ten horns) that were in its head, and of the other which came up, and before whom three fell, even of that horn (Anti-Moshiach) that had eyes, and a mouth that spoke arrogant things, which seemed greater than the others."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "I was beholding, and the same keren (horn, Anti-Moshiach) made war against the kadoshim, and prevailed against them;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Until the Atik Yomin (Ancient of Days, Hashem) came, and judgment was given for the kadoshim Elyon; and the time came that the kadoshim possessed the Kingdom."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "This is what he said: The fourth Chayyah (Beast) shall be a fourth kingdom upon earth, which shall be different from all kingdoms, and shall devour kol ha’aretz, and shall tread it down, and break it in pieces."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "And the eser karnayim (ten horns) out of this kingdom are asarah melachim (ten kings) that shall arise, and another shall arise after them; and he shall be different from the first, and he shall subdue three melachim."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "And he (Anti-Moshiach) shall speak great words against Elyon, and shall wear out the kadoshim Elyon, and think to change set times and law, and they shall be given into his hand until a time and times and half a time."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "But judgment was given, and there was taken away its [Anti-Moshiach’s] power to destroy and to annihilate unto the end."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "And the dominion and sovereignty, and greatness of the kingdom under kol HaShomayim, shall be given to the people of the kadoshim Elyon, whose kingdom is a malchut olam (an everlasting kingdom), and all dominions shall serve and obey them."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Unto this point is the end of the matter. As for me, Daniel, my thoughts much troubled me, and the color of my countenance changed upon me, but I kept the matter in my lev. [T.N. Chanukah remembers the restored and re-dedicated worship in Jerusalem 164 B.C.E. after the Anti-Moshiachlike activities of Antiochus Epiphanes predicted in chp 8 below.]"
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "In the shnat shalosh (third year) of the reign of Belshatzar HaMelech, a chazon (vision) appeared unto me, Daniel, after that which appeared unto me in the beginning."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And I beheld in a chazon; and it came to pass, while I was seeing, that I was in Shushan (Susa) the fortress, which is in the province of Elam; and I saw in a chazon, and I was by the stream Ulai."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Then I lifted up mine eyes, and saw, and, hinei, there stood before the stream a ram which had two karnayim (horns), and the two karnayim were high; but one was higher than the other, and the higher was coming up last."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I saw the ram pushing westward, and northward, and southward; so that no chayyot (beasts) might stand before him, neither was there any that could deliver out of his hand; but he did according to his will, and made a great display of strength."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And as I was considering, hinei, a he-goat was coming from the west on the face of kol ha’aretz, and it was not touching the earth; and as to the goat it had a conspicuous keren (horn) between its eyes."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And he came to the ram that had two karnayim, which I had seen standing before the stream, and he ran against him with the wrath of his koach (strength)."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And I saw him approaching the ram, and he was enraged against him, and he smote the ram, broke his two karnayim, and there was no koach in the ram to stand before him, and he cast him down to the ground, and trampled him; there was none to deliver the ram from him."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Therefore the he-goat was acting very presumptuously; and when he was powerful, the keren hagedolah (great horn, [i.e., Alexander’s Empire]) was broken; and in the place of it came up conspicuously four, toward the arbah ruchot HaShomayim (the four winds of Heaven)."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And out of one of them came forth a little horn [Antiochus Epiphanes], which became exceeding great, toward the south, and toward the east, and toward the [eretz] hatzevi (the glorious land, [i.e., Eretz Israel])."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And it became great, even unto the tzva HaShomayim; and it caused to fall down to the earth some of the host and some of the kokhavim it trampled."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Yea, he magnified himself even unto the Sar HaTzava, and the daily sacrifice was taken away from Him, and the place of His Mikdash was cast down."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And a tzva (army) was given over to oppose the daily sacrifice on account of peysha (transgression, rebellion), and it cast down emes to the ground; and it acted, and prospered."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then I heard one kadosh (angel) speaking, and another kadosh said unto that certain kadosh which spoke, How long shall be the chazon concerning the daily sacrifice, and the desolating peysha (transgression), to give both the Kodesh (Sanctuary) and the tzva (host) to be trodden under foot?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And he said unto me, Unto erev-boker two thousand and three hundred; then shall the Kodesh (Sanctuary) be vindicated."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And it came to pass, when I, even I Daniel, was beholding the chazon, that I sought the meaning; then, hinei, there stood before me as the appearance of a man."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And I heard a kol adam (man’s voice) amidst the Ulai, and he called, and said, Gavriel, cause this one to understand the vision [see Daniel 9:21]."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "So he came near where I stood; and as he came, I was filled with fear, and I fell down upon my face, but he said unto me, Understand, O ben adam, the chazon (vision) points to the time of the ketz (end)."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Now while he was speaking with me, I swooned upon my face toward the ground, but he touched me, and made me stand upright."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And he said, Hineni, I will cause thee to know that which shall take place in the latter part of HaZa’am (the Wrath period), since at a mo’ed (an appointed time) the Ketz (End) shall be."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The ram which thou sawest having two karnayim are the melachim of Media and Paras (Persia)."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And the shaggy he-goat is melech Yavan (the king of Greece), and the keren hagedolah (great horn) that is between his eyes is the melech harishon (the first king [ i.e., Alexander])."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Now one being broken and four stood up in its place, four kingdoms shall stand up out of the nation, but not in its koach (strength)."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And in the latter time of their kingdom, when haposhe’im (the transgressors, the ones rebelling) are come to the full, a melech of unyielding countenance, and mastering intrigues, shall stand up."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "And his koach shall be mighty, but not by his own koach; and he shall cause astounding destruction, and shall prosper, and accomplish, and shall destroy the mighty and Am Kedoshim (the Holy People)."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "And by his cunning also he shall cause mirmah (deceit) to prosper through his hand; and he shall magnify himself in his lev, and by peace shall destroy rabbim (many); he shall also stand up against the Sar Sarim (Prince of Princes); but he shall be broken without [human] hand."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "And the vision of the evening and the morning which was told is emes; and thou! Shut up the chazon; for it shall be for many yamim [i.e., distant times]."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "And I Daniel was faint, and lay ill several yamim; afterward I rose up, and did the king’s business; and I was astonished at the vision, but without understanding it."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "In the shnat achat (first year) of Daryavesh ben Achashverosh, by zera (descent) a Mede, who was made melech over the realm of the Kasdim (Chaldeans);"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "In the shnat achat of his reign, I, Daniel, received binah (understanding) from the Sfarim (books, Kitvei Hakodesh) of the number of the shanim, that the Devar Hashem was unto Yirmeyah HaNavi, with respect to the desolations of Yerushalayim, SHIVIM SHANAH must be completed [Yirmeyah 25:11; 29:10]."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And I set my face unto Adonoi HaElohim, to plead by tefillah and tachanunim (supplications), with a tzom, and sackcloth, and ashes;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And I davened unto Hashem Elohai, and I made vidduy (confession of sin), and said, O Adonoi, HaEl HaGadol V’HaNorah (the great and dreadful G-d), Shomer HaBrit V’HaChesed (Who keepeth covenant and lovingkindness) to them that love Him, and to them that are shomrei mitzvot;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "We have sinned, and we have committed iniquity, and we have done wickedly, and we have rebelled, even by departing from Thy mitzvot and from Thy mishpatim;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Neither have we heeded or listened unto Thy avadim the nevi’im, which spoke in Thy Name unto our Melachim, our Sarim (princes), and our Avot, and to kol Am HaAretz."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "To Thee, Adonoi, is the tzedakah, but unto us is boshet hapanim (shame of face), as at yom hazeh; to the men of Yehudah, and to the yoshvei Yerushalayim, and unto kol Yisroel, that are near, and that are far off, through all the countries whither Thou hast driven them, because of their ma’al (betrayal, treachery) wherein they have dealt unfaithfully against Thee."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "O Hashem, to us belongeth boshet hapanim, to our Melachim, to our Sarim (princes), and to our Avot, because we have sinned against Thee."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "To Adonoi Eloheinu belong the rachamim and the selichot (forgiveness), for we have rebelled against Him;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Neither have we obeyed the voice of Hashem Eloheinu, to walk in His torot, which He has set before us by the hand of His avadim the Nevi’im."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Yea, kol Yisroel has transgressed Thy Torah, even by departing, refusing to obey Thy kol (voice); therefore ha’alah (the curse [Devarim 29:18]) is poured upon us, and hashevuah (the oath) that is written in the Torat Moshe the Eved HaElohim, because we have sinned against Him. [Vayikra 26:14f; Devarim 28:15f]"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And He hath confirmed His words, which He spoke concerning us, and concerning our shofetim who judged us, that He would bring upon us a ra’ah gedolah, so that there has not been done under kol HaShomayim what has been done to Yerushalayim."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Even as it is written in the Torat Moshe, all hara’ah hazot (this evil) is come upon us, yet we have not mollified the face of Hashem Eloheinu, by turning away from avoneinu (our iniquities), and by having seichel (discernment) in Thy Emes."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Therefore hath Hashem watched upon the rah, and brought it upon us; for Hashem Eloheinu is tzaddik in all His ma’asim which He doeth, for we obeyed not His kol (voice)."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And now, Adonoi Eloheinu, Who hast brought Thy people forth out of Eretz Mitzrayim with a yad chazakah (mighty hand), and hast gotten Thee renown, as at yom hazeh, we have sinned, we have done wickedly."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "O Adonoi, according to all Thy tzidkot, I beseech Thee, let Thine anger and Thy fury be turned away from Thy Ir (City) Yerushalayim, Thy Har Kodesh, because for chatta’einu, and for the avonot Avoteinu, Yerushalayim and Thy people are become a reproach, an object of scorn to all around about us."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Now therefore, shema, Eloheinu, hear the tefillah of Thy eved, and his tachanunim (supplications), and cause Thy face to shine upon Thy Mikdash [Beis HaMikdash] that is desolate, lema’an (for the sake of) Adonoi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "O Elohai, incline Thine ear, and shema; open Thine eyes, and behold our desolations, and HaIr which is called by Thy Name; for we do not present tachanuneinu (our supplications) before Thee on account of tzidkoteinu, but for the sake of Thy rachamim harabbim."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Adonoi, hear; Adonoi, forgive; Adonoi, hearken and act; delay not, for Thine own sake, O Elohai; for Thy city and Thy people are called by Thy Name."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And while I was speaking, and davening tefillos, and making vidduy (confession of sin) for me and for Ami Yisroel, and laying my techinnah (petition) before Hashem Elohai for the sake of the Har Kodesh of Elohai;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Yea, while I was davening in tefillah, even haish [see 8:15] Gavriel, whom I had seen in the chazon in the beginning, being caused to fly in weariness, reached me about the time of the minchat erev."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And he instructed me, and spoke with me, and said, O Daniel, I am now come forth to make thee have seichel in binah."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "At the beginning of thy tachanunim (supplications) a commandment went forth, and I am come to make the word known; for thou art greatly valued; therefore understand the devar, and consider the vision."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Shivi’im heptads is decreed upon thy people and upon thy Ir Kodesh (Holy City), to restrain the peysha (transgression), and to make an end of chattat (sin), and to make kapporah for avon, and to bring in Tzedek Olamim (Everlasting Righteousness), and to seal up the chazon and navi, and to anoint the Kodesh HaKodashim."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Have da’as, therefore, and get seichel, that from the going forth of the decree to restore and to rebuild Yerushalayim unto Moshiach Nagid shall be shivah heptads, and threescore and two heptads; the rechov shall be built again, and the charutz, even in troublous times."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "And after threescore and two heptads, yikaret (will be cut off) Moshiach [Yeshayah 53:8], but not for himself [Yeshayah 53:4-6,8]; and the troops of the coming nagid shall destroy the Ir and the Kodesh (Beis Hamikdash, i.e., 70.C.E.); and the end thereof shall come with a flood, and unto the end there shall be war. Desolations are determined."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "And he shall confirm brit (covenant) with rabbim for one heptad; and in the midst of the heptad he shall cause the zevach and the minchah to cease, and on the kenaf (wing) of the abominations is one making desolate, even until the complete destruction, a destruction that is decreed, shall be poured out upon the Shomem (Desolator, Destroyer)."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "In the shnat shlosh of Koresh (Cyrus) melech Paras (Persia) a davar (word) was revealed unto Daniel, shmo (his name) called Beltshatzar; and emes was the davar, and of a tzava gadol (great conflict, affliction); and he understood the davar, and had binah of the vision."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "In those days I Daniel was mourning a full shloshah shavu’im (three weeks)."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Choice lechem I did not eat, neither came basar nor yayin into my mouth, neither did I anoint myself at all, until the completing of the full shloshet shavu’im."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And in the four and twentieth yom of the chodesh harishon (first month), as I was on the bank of the nahar hagadol (the great river) which is the Tigris;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then I lifted up mine eyes, and looked, and, hinei, there before me was as an ish clothed in linen, around whose waist was a belt of the finest gold of Uphaz."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "His geviyah (body) also was like the chrysolite, and his face like the appearance of lightning, and his eyes like torches of eish, and his zero’ot (arms) and his raglayim (feet) like in color to polished bronze, and the sound of his words like the kol hamon (voice of a multitude)."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And I Daniel alone saw the vision, for the anashim that were with me saw not the vision; but a charadah gedolah (great terror) fell upon them, and they fled, for they hid themselves."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Therefore I was left alone, and saw this great vision, and there remained no ko’ach (strength) in me, for my hod (comeliness) was changed upon me into disfigurement, and I retained no ko’ach."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Then I heard the kol (voice) of his words, and when I heard the kol of his words, then I was in a deep sleep on my face, and my face was on the ground."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And, hinei, a yad (hand) touched me, and raised me, trembling, upon my knees and upon the palms of my hands."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And he said unto me, O Daniel, ish chamudot (man greatly valued, beloved), understand the devarim that I speak unto thee, and stand upright, for unto thee now shulachti (I was sent). And when he had spoken the davar hazeh (this word) unto me, I stood trembling."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Then said he unto me, Al tirah (fear not), Daniel, for from the yom harishon (first day) that thou didst set thine lev to understand, oolehitannot (and to afflict, humble thyself) before Eloheicha, thy words were heard, and I am come because of thy words."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "But the Sar Malchut Paras (Prince of the Kingdom of Persia) was standing before me 21 yamim; but, hinei, Micha’el, one of the Sarim HaRishonim came to help me; and I was detained there with the Melachim Paras."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Now I am come to give thee binah (understanding) of what shall befall thy People in the acharit hayamim ([Messianic] latter days); for there is still a chazon (vision) for [those] yamim (days)."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And while he was speaking such devarim unto me, I bowed my face toward the ground, and I became unable to speak."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And, hinei, one with the likeness of the bnei adam touched my lips; then I opened my mouth, and spoke, and said unto him that stood before me, Adoni, because of the vision my pangs have overcome me, and I have retained no ko’ach."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "For how is the eved adoni here able to speak with such as adoni? For as for me, now no ko’ach remains in me, neither is there neshamah (breath) left in me."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Then there came again and touched me one like the appearance of a man, v’yechazkeini (and he strengthened me),"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And said, Al tira, ish chamudot (fear not, O man greatly valued, beloved); Shalom to you; chazak (be strong), yea, chazak. And when he had spoken unto me, I felt myself strengthened, and said, Let adoni speak; for thou hast strengthened me."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Then said he, Knowest thou why I have come unto thee? And now I shall return to fight against the Sar Paras (Prince of Persia); and when I am gone forth, hinei! The Sar Yavan (Prince of Greece) comes."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "But I shall make known to thee that which is inscribed in the Writing of Emes; and there is no one mitchazak (putting forth strength) with me in these things, but Micha’el your Sar."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Also I, in the shnat achat of Daryavesh the Mede, I stood to support and to strengthen him."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And now will I show thee the emes. Hinei, yet shloshah melachim will arise in Paras (Persia); and the fourth shall with osher gadol (great richness) be abundantly rich above all; and by his strength through his riches he shall stir up all against the realm of Yavan (Greece)."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And a melech gibbor shall arise, that shall rule with mimshal rav (great dominion), and do kirtzono (according to his will)."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And when he shall arise, his malchut (kingdom) shall be broken, and shall be divided to the araba ruchot HaShomayim; and not to his posterity, nor according to his rule which he ruled, for his kingdom shall be plucked up, even for others apart from these [see Daniel 8:8]."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And HaMelech HaNegev (the King of the South) shall be strong, and one of his sarim (princes), and he shall be strong above him, and will rule; a great rule is his rule."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And at the end of some shanim they shall join themselves together as allies; for the daughter of HaMelech HaNegev shall come unto the Melech HaTzafon (King of the North) to make an agreement; but she shall not retain the koach hazero’a; neither shall he stand, nor his zero’a, but she shall be given up, and they that brought her, and he that fathered her, and he that strengthened her in those times."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "But out of a netzer of her roots shall one stand up in his place, which shall come unto an army, and shall enter into the stronghold of HaMelech HaTzafon, and shall deal with them, and shall show strength;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And also their g-ds with their molten images and with their precious vessels of silver and gold he will bring into captivity to Mitzrayim; and he shall refrain some shanim from (attacking) HaMelech HaTzafon."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "So he (HaMelech HaTzafon) shall come into his kingdom of HaMelech HaNegev and shall return into his own land."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "But his banim shall be stirred up, and shall assemble a multitude of great forces; and he shall certainly come, and overflow, and pass through; then shall he return, and shall stir himself up, even to his fortress."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And HaMelech HaNegev shall be moved with rage, and shall go forth and fight with him, even with HaMelech HaTzafon; and he shall raise a great multitude; but the multitude shall be given into his hand."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And the multitude shall be carried away; his lev shall be lifted up; and he shall cause thousands to fall, but will not be strong."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "For HaMelech HaTzafon shall again raise a multitude, greater than the former, and at the end of some shanim he will certainly come with a great army and with great substance;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And in those times many shall stand up against HaMelech HaNegev; also the sons of the transgressors of thy people shall exalt themselves to establish the vision; but they shall stumble."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "So HaMelech HaTzafon shall come, and shall cast up an entrenchment, and shall take a fortified city; and the forces of the South shall not stand, even their choicest troops, and there is no power to stand."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "But he that cometh against him shall do according to his own will, and none shall stand before him; and he shall stand in Eretz HaTzevi (Beautiful Land), and destruction (shall be) in his hand."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "He shall also set his face to come with the strength of his whole kingdom, and an agreement is with him; and he shall make it; and he shall give him the daughter of women to destroy it, but she shall not stand, neither be for him."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "After he turns his face unto the isles, and shall take many, a magistrate shall cause his reproach to cease for him except that his reproach shall return to him."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Then he shall turn his face toward the fortresses of his own land, but he shall stumble and fall, and will not be found."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Then shall stand up in his place one who causes an exactor to pass through for the glory of the malchut, but within a few yamim he shall be broken, neither in anger, nor in battle."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And in his place shall stand up a vile person, to whom they shall not give the glory of the malchut but he shall come in unawares, and obtain the kingdom by intrigues."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And an overwhelming army will be swept away before him, and shall be broken; yea, also the Nagid Brit."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And after the league made with him he shall practice deceit, for he shall go up, and shall become strong with a small people."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "He shall enter unawares even into the fattest of the provinces; and he shall do that which his avot have not done, nor his avot of his avot; he shall scatter among them the spoil and booty and possessions, yea, and he shall plan his devices against the strongholds, even for a time."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "And he shall stir up his power and his courage against the Melech HaNegev with a great army; and HaMelech HaNegev shall be stirred up for battle with a very great and mighty army; but he shall not stand; for they shall devise devices against him."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Yea, they that eat of the portion of his meat shall destroy him, and his army shall overflow, and many shall fall down slain."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "And the hearts of both of these melachim shall be for evil, and they shall speak lies at one shulchan, but it shall not prosper; for yet the end shall be at the time appointed."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Then shall he return into his land with great riches; and his lev shall be against the Brit Kodesh; and he shall do exploits, and return to his own land."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "At the time appointed he shall return, and come again to the South; but it shall not be as at the first so at the last."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "For the ships of Kittim shall come against him; therefore he shall be disheartened and shall return, and rage against the Brit Kodesh so shall he do; he shall even return, and will fix his attention upon those that forsake the Brit Kodesh."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "And forces from him will stand, and they shall desecrate the Mikdash, the Citadel, and shall do away with HaTamid, and set up the Shikkutz MeShomem."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "And such as do wickedly against the Brit shall he pervert in intrigue, but the people who know their G-d shall be strong and will do."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "And they that understand among the people shall instruct many; yet they shall fall by the sword, and by flame, by captivity, and through despoilment for many yamim."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Now when they shall fall, they shall be helped with a little help, but many shall cleave to them in intrigue."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "And some of them of understanding shall fall to try them, and to purify, and to make them white, even to the time of the end, because it is yet for a time appointed."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "And HaMelech shall do according to his will; and he shall exalt himself, and magnify himself above every g-d, and shall speak monstous things against the G-d of g-ds, and shall prosper till the wrath be accomplished; for that is determined shall be done."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Neither shall he regard the g-d of his avot, nor the desire of women, nor regard any g-d, for he shall magnify himself above all."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "But in his place shall he honor the g-d of fortresses, and a g-d whom his avot knew not shall he honor with zahav, and kesef, and with precious stones, and things desired."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Thus shall he do to the fortresses of the strongholds with the help of a foreign g-d, whom he shall acknowledge and increase with glory; and he shall cause them to rule over many, and shall distribute the land for a price."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "And at the time of the end shall HaMelech HaNegev butt against him, and HaMelech HaTzafon shall storm against him with chariots, and with parash, and with many ships; and he shall enter into the countries and shall overflow and pass over."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "He shall enter also into the Eretz HaTzevi, and many will stumble, but these shall escape out of his hand, even Edom, and Moav, and the chief of the bnei Ammon."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "He shall stretch forth his hand also upon the countries, and Eretz Mitzrayim shall not escape."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "But he shall rule over the deposits of zahav and of kesef, and over all the desired things of Mitzrayim; and the Libyans and the Cushites shall be at his heels."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "But reports out of the east and out of the north shall trouble him; therefore he shall go forth with cheimah gedolah (great fury) to destroy, and to annihilate many."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "And he shall plant the tents of his pavilion between the sea and the Har Tzevi Kodesh (Beautiful Holy Mountain); yet he shall come to his end, and there is none to help him."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "And at that time shall Micha’el stand, the Sar HaGadol who standeth over the banim of thy people, and there shall be an et tzarah (time of tribulation), such as has not been from the existence of a nation to that time; and in that time thy people shall be delivered, every one that shall be found written in the Sefer."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And rabbim of them that sleep in the admat aphar (dust of the ground) shall awake, some to Chayyei Olam (Everlasting Life), and some to reproaches (shames) and Dera’on Olam (Everlasting Contempt, Abhorrence, Aversion, i.e., Everlasting Gehinnom.[T.N. Onesh Olam is here made more fearsome in light of the prevalent neglect of Scripture in favor of non-Biblical studies])."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And they that are wise shall shine as the brightness of the firmament; and they that turn many to tzedakah (righteousness) as the kokhavim (stars) leolam v’ed (forever and ever)."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But thou, O Daniel, shut up the devarim (words), and seal the sefer, until the Et Ketz (Time of the End): rabbim shall run to and fro, that da’as (knowledge) may be increased."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then I Daniel looked, and, hinei, two others were standing, the one on this side of the bank of the river, and the other on that side of the bank of the river."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And one said to the man clothed in linen, who was above the waters of the river, How long shall it be to the Ketz of these wonders?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And I heard the man clothed in linen, who was above the waters of the river, when he held up his right hand and his left hand unto Shomayim, and swore, By the One who liveth haolam (forever), it shall be for a time, times, and a half a time; and when there is an end of breaking in pieces the yad Am Kodesh (power of the Holy People), all these things shall come to an end."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And I heard, but I understood not. Then said I, Adoni, what shall be the end of these things?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And he said, Go thy way, Daniel, for the devarim are closed up and sealed till the Et Ketz (Time of the End)."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Many shall be purified, and made white, and refined; but the reshaim (wicked) shall do wickedly; and none of the resha’im shall understand; but the wise shall understand."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And from the time that HaTamid (the Daily Sacrifice) shall be taken away, and the Shikkutz Shomem (Abomination Causing Desolation) set up, there shall be a thousand two hundred and ninety yamim."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ashrei (blessed) is he who waiteth, and attains to the thousand three hundred and five and thirty yamim."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "But thou, go till HaKetz; for thou shalt rest, and shall arise to thy allotted inheritance at the Ketz HaYamin (End of Days)."
                }
            }
        }
    }
}