{
    "version": "OJB",
    "book_name": "Hosea",
    "book_nr": "28",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Devar Hashem that came unto Hoshea, ben Be’eri, in the yamim of Uziyah, Yotam, Achaz, and Yechizkiyah, melachim of Yehudah, and in the yamim of Yarov‘am ben Yoash, Melech Yisroel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The beginning of the Devar Hashem by Hoshea: And Hashem said to Hoshea, Go, take unto thee an eshet zenunim (wife of whoredoms) and yeladim of zenunim; for ha’aretz hath committed great whoredom, by departing from Hashem."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "So he went and took Gomer bat Divlayim; which conceived, and bore him ben."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And Hashem said unto him, Call shmo Yizre’el (G-d will sow); for yet a little while, and I will visit vengeance upon Bais Yehu for the demei Yizre’el (massacre at Yizre’el), and will cause to cease the Mamlechut Bais Yisroel [See 2Kg chp 9]."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And it shall come to pass on Yom Hahu, that I will break the keshet Yisroel (bow of Israel), in the Emek Yizre’el (Jezreel Valley)."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And she conceived again, and bore a bat. And G-d said unto him, Call her shem Loruchamah (not pitied); for I will no more have pity upon Bais Yisroel; since I have been utterly betrayed by them [1K 2:10]."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "But I will have mercy upon the Bais Yehudah, and will save them by Hashem Eloheihem, and will not save them by keshet, nor by cherev, nor by milchamah, by susim, nor by parashim."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Now when she had weaned Lo-ruchamah, she conceived, and bore ben."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Then said G-d, Call shmo Lo-ami; for ye are lo ami (not My people), and to you (pl) not eh’h’yeh (I am, which is ALEFH HEH YOD HEH 1 common sg form of YOD HEH VAV HEH—HASHEM, i.e., to you I am not Hashem)."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Yet the number of the Bnei Yisroel shall be as the sand of the yam (sea), which cannot be measured nor numbered; and it shall come to pass, that in the place where it was said unto them, Ye are lo ami (not My people), there it shall be said unto them, Ye are the Bnei El Chai."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Then shall the Bnei Yehudah and the Bnei Yisroel be gathered together, and appoint for them Rosh Echad [Moshiach; see Isa chp 11; Hoshea 3:5], and they shall come up out of ha’aretz; for gadol shall be the Yom Yizre’el (Day of Jezreel [G-d will sow])."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Say ye unto your achim, Ami (My people); and to your achayot, Ruchamah (Pitied)."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Plead with immechem (your mother), plead; for she is not my isha (wife), neither am I her ish (husband); let her therefore put away her zenunim (whoredoms) out of her sight, and her na’afufim (adulteries) from between her breasts;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Lest I strip her naked, and set her as bare as the day she was born, and make her as a midbar, and turn her like an eretz tziyyah (parched land), and kill her with tzamah (thirst)."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And I will not have mercy upon her banim; for they are the bnei zenunim."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "For their em hath played the zonah (prostitute); she that conceived them hath done shamefully; for she said, I will go after my lovers, that give me my lechem and my mayim, my wool and my flax, mine shemen (oil) and my shikkui (drink)."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Therefore, hinei, I will hedge up thy path with thorns, and wall in her wall, that she shall not find her netivah (way)."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And she shall chase after her lovers, but she shall not overtake them; and she shall seek them, but shall not find them; then shall she say, I will go and return to my ish harishon (first husband); for then was it better with me than now."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "For she did not have da’as that I gave her dagan (grain), and tirosh (new wine), and yitzhar (oil), and multiplied her kesef and zahav, which they prepared for Ba’al."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Therefore will I return, and take away My dagan in the season thereof, and My tirosh in the season thereof, and will take back My wool and My flax given to cover her nakedness."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And now will I expose her navlut (lewdness) in the sight of her lovers, and none shall deliver her out of Mine hand."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I will also cause all her masos (exultation, joy) to cease, her Chag (feast), her Chodesh (New Moons), and her Shabbatot, and all her Mo’adim (appointed feasts)."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And I will destroy her gefanim (vines) and her te’enim (fig trees), whereof she hath said, These are my etnan (harlot’s wages) that my lovers have given me; and I will make them a forest, and the wild beasts of the sadeh shall devour them."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And I will visit upon her the yamim of Ba’alim, wherein she burned incense to them, and she decked herself with her ring and her jewelry, and she went after her lovers, and forgot Me, saith Hashem."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Therefore, hinei, I will allure her, and bring her into the midbar, and speak to her lev."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And there I will give her her kramim (vineyards), and the Emek Achor (Valley of Trouble) I will make a petach tikvah (door of hope); and she shall sing there, as in the yamim of her youth, and as in the yom when she came up out of Eretz Mitzrayim."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And it shall be in Yom Hahu, saith Hashem, that thou shalt call Me Ishi (my Husband); and shalt call Me no more Ba’ali."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "For I will take away the shemot (names) of Ba’alim out of her mouth, and they shall be remembered by their names no more."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And in Yom Hahu will I make a brit (covenant) for them with the beasts of the sadeh and with the fowls of Shomayim, and with the creeping things of the adamah; and I will abolish the keshet and the cherev and the milchamah from ha’aretz, and will make them to lie down in safety."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And I will betroth thee unto Me l’olam; yea, I will betroth thee unto Me in tzedek, and in mishpat, and in chesed, and in rachamim."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I will even betroth thee unto Me in emunah (faithfulness, fidelity): then thou shalt know Hashem."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And it shall come to pass in Yom Hahu, I will answer, saith Hashem, I will answer HaShomayim (the heavens), and they shall answer Ha’Aretz;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And Ha’Aretz shall answer with dagan, and tirosh, and yitzhar; and they shall answer Yizre’el (G-d will sow)."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And I will sow her for Myself in ha’aretz; and I will have rachamim upon lo ruchamah; and I will say to them which were lo ami, Thou art ami (My people); and they shall say, Thou art Elohai (my G-d)."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Then said Hashem unto me, Go again, love an isha (woman, wife) beloved of her re’a (friend, companion), yet a noefet (adulteress), just like the ahavat Hashem toward the Bnei Yisroel, who look to elohim acharim, and love heathen religion raisin cakes [Yirmeyah 44:19]."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "So I bought her to me for fifteen pieces of kesef, and for a chomer and a half of se’orim, [1K 1:18-19 OJBC];"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And I said unto her, Thou shalt abide with me yamim rabbim and shalt not play the zonah, and thou shalt not be for another ish; and thus will I also towards thee."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "For the Bnei Yisroel shall abide yamim rabbim without a melech, and without a sar, and without a zevach, and without a matzevah (stone pillar, monument) and without an ephod (sacred vest used for consulting a deity), and without teraphim (household idols);"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Afterward shall the Bnei Yisroel return, and seek Hashem Eloheihem, and Dovid their melech [i.e., Moshiach]; and shall fear Hashem and His goodness in the acharit hayamim (last days)."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hear the Devar Hashem, ye Bnei Yisroel: for Hashem hath a controversy with the yoshvei ha’aretz, because there is no emes, nor chesed, nor da’as Elohim in ha’aretz. [See 11:7-9; 1K 1:18-19 OJBC]"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "By aloh (false swearing, perjury), and kachash (lying), and ratzo’ach (murder), and ganov (stealing), and na’of (committing adultery) they break away, and damim b’damim they follow (bloodshed follows bloodshed)."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Therefore shall ha’aretz mourn, and every one that dwelleth therein shall waste away languishing, with the wild beasts of the sadeh, and with the fowls of Shomayim; yea, the dagim of the yam also shall disappear."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Yet let no ish bring a point of contention, nor reprove another; for thy people are as they that strive with the kohen."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Therefore shalt thou stumble and fall in the yom, and the navi also shall stumble and fall with thee in the lailah, and I will destroy thy em."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ami are destroyed for lack of da’as (knowledge); because thou hast rejected da’as, I will also reject thee, that thou shalt be no kohen to Me; seeing thou hast forgotten the torat Eloheicha, I will also forget thy banim."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The more they increased, the more they sinned against Me; therefore will I change their kavod into kalon (ignominy, shame)."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "They [i.e., the kohanim] feed on the chattat (sin) of Ami, and they relish their avon (iniquity)."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And there shall be, like Am (People), like kohen; and I will visit them with punishment for their ways, and repay them for their doings."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "For they shall eat, and not have enough; they shall commit whoredom, and shall not increase; because they have abandoned being shomer to heed Hashem."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Zenut (prostitution, whoredom) and yayin and tirosh take away the lev (understanding)."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ami (My people) consult a piece of wood, and their staff declareth unto them; for the ruach zenunim hath caused them to err, and they have played the zonah, forsaking Eloheihem."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "They sacrifice upon the tops of the mountains, and burn incense upon the hills, under oak and poplar and terebinth, because the shade thereof is tov; therefore your daughters shall commit whoredom, and your daughters-in-law shall commit ni’uf (adultery)."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I will not visit punishment upon your daughters when they commit whoredom, nor your daughters-in-law when they commit ni’uf (adultery); because the men consort with zonot, and they sacrifice with kedeshot (temple prostitutes); thus the Am without binah (understanding) shall come to ruin."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Though thou, Yisroel, play the zonah, yet let not Yehudah become guilty; and come not ye unto Gilgal, neither go ye up to Beit-Aven (House of Iniquity, pejorative name for Bethel), nor swear, Chai Hashem (As the L-rd lives)."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "For Yisroel slideth back (i.e., is stubborn, rebellious, unmanageable) like a backsliding parah (stubborn, rebellious cow); now Hashem will feed them like a lamb in a wide field."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ephrayim [i.e., the Northern Kingdom, Israel] is joined to atzabim (idols); leave him alone."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "When their drink is sour [i.e., when intoxicated], they have committed whoredom; her mogenim (shields, rulers) deeply love kalon (ignominy, shame)."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The wind hath bound her up in her wings, and their zevakhot (sacrifices) shall bring them bushah (shame)."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hear ye this, O kohanim; and pay heed, ye Bais Yisroel; and give ye ear, O Bais HaMelech; for hamishpat (the judgment) is against you, because ye have been a pach (snare, bird trap) at Mitzpah, and a reshet (net) spread upon Tavor."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And the revolters have deepened their slaughter, and I will be musar (punishment; see regarding Moshiach, Isa.53:5) of them all."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I know Ephrayim, and Yisroel is not hid from Me; for now, O Ephrayim, thou committest whoredom, and Yisroel is tameh (unclean, defiled)."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Their doings do not permit them to turn unto Eloheihem; for the ruach zenunim is in the midst of them, and they have not known Hashem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And the ga’on Yisroel (pride of Yisroel) doth testify to his face; therefore shall Yisroel and Ephrayim stumble and fall in their avon (iniquity); Yehudah also shall fall with them."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "They shall go with their flocks and with their herds to seek Hashem; but they shall not find Him; He hath withdrawn Himself from them."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "They have dealt treacherously against Hashem; for they have begotten banim zarim (strange, illegitimate children); now shall a [Rosh] Chodesh devour them with their fields."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Blow ye the shofar in Giveah, and the trumpet in Ramah; cry aloud at Beit-Aven; after thee, O Binyamin!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ephrayim shall be desolate in the Yom Tokheichah (Day of Rebuke): among the Shivtei Yisroel have I made known that which is certain."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The sarim (princes) of Yehudah were like them that remove the gevul (boundary stone); therefore I will pour out My wrath upon them like mayim."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ephrayim is oppressed and crushed in mishpat (judgment), because he willingly walked after tzav (human statute [Isa 28:10,13])."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Therefore will I be unto Ephrayim like maggots, and to the Bais Yehudah like rottenness."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "When Ephrayim saw his sickness, and Yehudah saw his sores, then went Ephrayim to the Assyrian, and sent to the great king; yet he was not able to heal you, nor cure you of your wound."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "For I will be unto Ephrayim like a lion, and as a great lion to the Bais Yehudah; I, even I, will tear and go away; I will carry off, and there will be no one rescuing."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I will go and return to My place, till they acknowledge their guilt, and seek My face; in their tzar (affliction, distress) they will beg My favor."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Come, and let us return unto Hashem; for He hath torn, and He will heal us; He hath struck, and He will bind us up."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "After two days He will revive us; in the Yom HaShelishi He will raise us up, and we shall live in His sight."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Then shall we know, if we follow on to know Hashem; His going forth is prepared as the shachar (dawn); and He shall come unto us as the geshem (winter rain), as the malkosh (spring rain, i.e., as the latter and former rain, which is the winter and spring rain) unto ha’aretz."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "O Ephrayim, what shall I do unto thee? O Yehudah, what shall I do with thee? For your chesed (faithfulness, loyalty) is as an anan boker (morning cloud), and as the early dew that disappears."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Therefore have I cut them to pieces with the nevi’im; I have slain them by the words of My mouth; thy mishpatim are as the ohr (light, lightning) that goeth forth."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "For I desired chesed, and not zevach; and the da’as Elohim more than olot (burnt offerings). [Mt 9:13 OJBC]"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "But they are like Adam, they have transgressed the brit (covenant); there have they dealt treacherously against Me."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Gil`ad is a city of evildoers, is trodden with dahm."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And as gedudim (marauders) lie in wait for a man, so the chever (band) [of] kohanim murder in the way to Shechem; for they commit shameful crimes."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I have seen a horrible thing in Bais Yisroel: there is the zenut (whoredom) of Ephrayim; Yisroel is tameh (unclean, defiled)."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Also, O Yehudah, he hath set a katzir (harvest [of punishment]) for thee, when I turn the Shevut Ami (Captivity of My people, i.e., restore their fortunes)."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "When I would have healed Yisroel, then the avon (iniquity) of Ephrayim was exposed, and the ra’ot (crimes) of Shomron; for they practice sheker; and the ganav intrudes, and the bandit robs bachutz (in the street)."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And they consider not in their levavot that I remember all their ra’ah; now their own evil doings surround them; they are before My face."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "They make the Melech glad with their ra’ah, and the sarim (princes) with their lies."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "They are all no’afim (adulterers), as an oven heated by the baker, who ceaseth stirring from the kneading of the batzek (dough), until its chametz leavening rises."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "In the Yom Malkeinu the sarim (princes) have made him sick with the heat of yayin; he has stretched out his hand with the letzim (mockers)."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "For they have made ready their lev like an oven, while they lie in wait; their anger smolders kol halailah; in the boker it burneth like an eish of flame."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "They are all hot as an oven, and have devoured their shofetim; all their melachim are fallen; there is none among them that calleth unto Me."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ephrayim, he hath mixed himself among the people; Ephrayim is a flat cake not turned over."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Zarim have devoured his ko’ach, and he knoweth it not; yea, gray hairs are sprinkled upon him, yet he hath no da’as."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And the ga’on Yisroel testifieth to his face; and they do not return to Hashem Eloheihem, nor seek Him for all this."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ephrayim also is like an easily deceived yonah without sense; they call to Mitzrayim, they turn to Assyria."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "When they shall go, I will spread My reshet (net) upon them; I will bring them down as the fowls of Shomayim; I will chastise them, when I hear them congregating."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Woe unto them! For they have strayed from Me. Sod (destruction) unto them because they have committed pesha against Me! Though I have redeemed them, yet they have spoken kazav (lies) against Me."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And they have not cried unto Me with their levavot, when they wailed upon their beds; they congregate themselves for dagan and tirosh, and they depart from Me."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Though I have trained and strengthened their zero’ot (arms), yet do they plot rah against Me."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "They return, but not to Most High; they are like a faulty keshet; their sarim (princes) shall fall by the cherev for the insolence of their leshon; this shall be their derision in Eretz Mitzrayim."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Set the shofar to thy lips. He [the Assyrian enemy] shall come as a nesher against the Bais Hashem, because they have transgressed My brit (covenant), and committed pesha against My torah."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Yisroel shall cry unto Me, Elohai, we know Thee. We, Yisroel!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Yisroel hath cast off the thing that is tov; the oyev (enemy) shall pursue him."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "They have set up melachim, but not from Me; they have made sarim (princes), and I knew it not; of their kesef and their zahav have they made them atzabim (idols), that they may be cut off."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Thy egel (calf-idol), O Shomron, I am casting off; Mine anger is kindled against them; how long will they be incapable of nikkayon (innocency, freedom from punishment)?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "They are from Yisroel! The craftsman made it; therefore it is not Elohim; but the egel of Shomron shall be broken in pieces."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "For they have sown the wind, and they shall reap the whirlwind; the stalk [of standing grain] hath no tzemach (shoot); it shall yield no kemach (flour); and even if it yielded it, zarim would devour it."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Yisroel is swallowed up; now shall they be among the Goyim like a worthless keli (vessel)."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "For they are gone up to Assyria, a pere (wild donkey) off by itself alone; Ephrayim hath sold herself to ahavim (lovers)."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Yea, though they have bargained among the Goyim, now will I gather them, and they shall begin to diminish on account of the massa (burden) of Melech Sarim."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Because Ephrayim hath built many mizbechot for sin, mizbechot shall be unto him to sin."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I have written to him the many things of My torah, but they were regarded as a zar (strange thing)."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "They sacrifice basar for the sacrifices of Mine offerings, and eat it; but Hashem accepteth them not; now will He remember their avon (iniquity), and visit punishment on their sins; they shall return to Mitzrayim."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "For Yisroel hath forgotten His Maker, and buildeth heikhalot; and Yehudah hath multiplied fortified towns; but I will send eish upon his towns, and it shall devour the citadels thereof."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Rejoice not, O Yisroel, for joy, as other people; for thou hast gone awhoring from thy G-d, thou hast loved a reward upon every threshing floor."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The floor and the winepress shall not feed them, and the tirosh shall fail in her."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "They shall not dwell in Hashem’s land; but Ephrayim shall return to Mitzrayim, and they shall eat unclean things in Assyria."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "They shall not offer yayin offerings to Hashem, neither shall they be pleasing unto Him; their sacrifices shall be unto them as the bread of mourners; all that eat thereof shall be polluted; for their bread for their nefesh shall not come into the Beis Hashem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "What will ye do in the Yom Mo’ed, and in the Yom Chag Hashem?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "For, lo, they are gone because of destruction; Mitzrayim shall gather them up, Memphis shall bury them; nettles shall possess their valuables of kesef; thorns shall be in their tents."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The days of pekudah (visitation for divine punishment) are come, the yamim of recompence are come; Yisroel shall know it; the navi is a fool, the ish haruach (spiritual man) is meshuga, for the multitude of thine iniquity and great hatred."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The watchman of Ephrayim was with my G-d; but the navi is a snare of a fowler in all his ways, and hatred in the bais of his G-d."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "They have deeply corrupted themselves, as in the yamim of Giveah; therefore He will remember their iniquity, He will visit their sins."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I found Yisroel like grapes in the midbar; I saw your avot as the bikkurah in the fig tree at her first season; but they went to Ba’al-peor, and separated themselves unto that shame; and their abominations were according as they loved."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "As for Ephrayim, their kavod shall fly away like a bird, from the birth, and from the beten (womb), and from the conception."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Though they bring up their banim, yet will I bereave them, that there shall not be a man left: yea, woe also to them when I depart from them!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ephrayim, as I saw Tzor, is planted in a pleasant place; but Ephrayim shall bring forth his banim to the murderer."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Give them, O Hashem. What wilt Thou give? Give them a miscarrying rechem (womb) and dry breasts."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "All their wickedness is in Gilgal; for there I hated them; for the wickedness of their doings I will drive them out of Mine bais, I will love them no more; all their sarim (princes) are sorerim (rebels)."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ephrayim is struck, their shoresh (root) is dried up, they shall bear no fruit; yea, though they bring forth, yet will I slay even the beloved fruit of their beten (womb)."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "My G-d will cast them away, because they did not pay heed unto Him; and they shall be nodedim (wanderers) among the Goyim."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Yisroel is a running gefen, he bringeth forth p’ri unto himself; according to the multitude of his fruit he hath increased the mizbechot; according to the goodness of his land they have made goodly matzevot (stone pillars, monuments)."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Their lev is deceitful; now shall they bear guilt; He shall break down their mizbechot, He shall destroy their matzevot."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "For now they shall say, We have no Melech, because we feared not Hashem; but if we did have a Melech, what could he do for us?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "They have spoken words, swearing falsely in cutting brit (covenant); thus mishpat springeth up as poisonous herb in the furrows of the sadeh."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The inhabitants of Shomron tremble because of the eglot (calf-idols) of Beit-Aven; for the people thereof shall mourn over it, likewise the komer (idolatrous priests) over it, who shout for joy over its kavod, for it has gone into the Golus for them."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "It shall be also carried unto Assyria for a minchah (present) to the great king; Ephrayim shall receive disgrace, and Yisroel shall be ashamed of his own counsel."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "As for Shomron, her melech will float off like a twig upon the surface of the mayim."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The high places also of Aven, the chattat Yisroel, shall be made shmad; the kotz (thorn) and the dardar (thistle) shall come up on their mizbechot; and they shall say to the mountains, Cover us; and to the hills, Fall on us."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "O Yisroel, thou hast sinned from the yamei Giveah; there they have continued. Did not milchamah (war) overtake the bnei alvah (children of unruliness) in Giveah?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "When I please, I will chastise them; amim shall be gathered against them, when they are punished for their shtei avon (double iniquity)."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And Ephrayim is an eglah melummadah (a trained heifer), and loveth to tread out the grain; but I will put a yoke on her fair neck; I will drive Ephrayim; Yehudah shall plow, and Ya’akov shall break his clods."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sow to yourselves in tzedakah, reap in chesed; break up your fallow ground; for it is time to seek Hashem, till He come and rain tzedek upon you."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ye have plowed resha, ye have reaped avlah; ye have eaten the pri kachash (fruit of lies); because thou didst trust in thy way, in the multitude of thy gibborim (mighty men)."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Therefore shall a tumult arise among thy people, and all thy fortresses shall be devastated, as Shalman devastated Beit-Arbel on the yom milchamah; the em were dashed in pieces with their banim."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "So shall Beit-El do unto you because of your great wickedness; in the shachar (dawn) shall the Melech Yisroel utterly be cut off [Isa 53:8]."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "When Yisroel was a na’ar (child), I loved him, and called Beni (My son) out of Mitzrayim [Mt 2:15]."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The more I called them, the more they went from Me; they sacrificed unto Ba’alim, and burned incense to peselim (graven images)."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Yet it was I who taught Ephrayim to walk, taking them by their zero’ot; but they knew not that it was I who healed them."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I drew them with cords of man, with bands of ahavah; and I was to them as they that ease the ol (yoke) on their jaws, and I bent down to feed them."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Will they not return into Eretz Mitzrayim? And will not the Assyrian be his melech, because they refused to make teshuvah."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And the cherev shall flash in his towns, and shall destroy his gate bars, and devour them, because of their own counsels."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And Ami are bent to backsliding from Me; though they called to the Most High, none at all would exalt Him."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "How shall I give thee up, Ephrayim? How shall I hand thee over, Yisroel? How shall I make thee as Admah? How shall I make thee as Tzvoyim? Mine lev is turned within Me, My relentings are kindled together."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I will not execute Mine charon af, I will not return to destroy Ephrayim; for El ani, and not ish; the Kadosh (Holy One) in the midst of thee; and I will not come in wrath."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "They shall walk after Hashem; He shall roar like an aryeh; when He shall roar, then the banim shall come trembling from the west."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "They shall come trembling as a bird out of Mitzrayim, and as a yonah out of Eretz Assyria; and I will place them in their batim (houses), saith Hashem."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ephrayim compasseth Me about with kachash (lies), and Bais Yisroel with mirmar (deceit; T.N. See Isa 53:9 which says Moshiach will have no mirmar); but Yehudah still is unbridled with El, and against Kadoshim (Holy One; see Prov 9:10) Who is ne’eman."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ephrayim feedeth on wind, and chasing after the east wind; he daily increaseth kazav (lies) and sod (desolation); and cuts brit with the Assyrians, and shemen is sent to Mitzrayim."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hashem hath also a charge against Yehudah, and will visit punishment on Ya’akov according to his ways; according to his doings will He repay him."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "In the beten (womb) he (Ya’akov) akav (took at the heel [of]) his brother and by his strength he sarah (struggled with, persevered) with Elohim;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Yea, he (Yisroel) sarah (had power over) the malach, and prevailed; he wept, and made techinnah unto Him; He found him at Beit-El, and there He spoke with us;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Even Hashem Elohei Tzva’os; Hashem is His [memorial] Name!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Therefore turn thou to Eloheicha; be shomer over chesed and mishpat and wait on Eloheicha tamid (continually)."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A Kena’an (merchant), in whose hand are the scales of mirmar (deceit) He loveth to oppress."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And Ephrayim boasts, Yet I am become an oisher, I have found me out wealth; in all my gain they shall find none avon (iniquity, offense) in me that would be chet (sin)."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And I that am Hashem Eloheicha from Eretz Mitzrayim will yet make thee to dwell in oholim, as in the yamei mo’ed [i.e., Sukkot]."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I have also spoken to the nevi’im, and I have multiplied chazon (vision, revelation, prophecy), and spoken parables by the nevi’im."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Is there aven (iniquity) in Gil‘ad? Surely they are vanity; they sacrifice bullocks in Gilgal; yea, their mizbechot are as piles of stones in the furrows of the fields."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And Ya’akov fled into the country of Aram, and Yisroel served for an isha, and for an isha he was shomer [over sheep]."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And by a navi Hashem brought Yisroel out of Mitzrayim, and shomer [Yisroel] a navi was."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ephrayim has provoked bitter anger; therefore shall He leave his blood-guiltiness upon him, and his scorn shall Adonoi of him return and repay unto him."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "When Ephrayim spoke there was trembling; he was exalted in Yisroel; but when he became guilty in Ba’al, he died."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And now they sin more and more, and have made for themselves massekhah (idol) of their kesef, and atzabim according to their faculty of binah (understanding), all of it the work of the craftsmen; they say of them, Let adam that sacrifice kiss calf-idols."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Therefore they shall be like the anan boker (morning cloud) and as the early dew that disappears, like the motz (chaff) that is driven with the whirlwind out of the threshing floor, and as the smoke out of the window."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Yet I am Hashem Eloheicha from Eretz Mitzrayim, and thou shalt know no Elohim but Me; for there is no Moshia besides Me."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I did know thee in the midbar, in the eretz taluvot (land of burning heat)."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "According to their pasture [i.e., as I fed them], so were they filled; they were filled, and their lev became proud; therefore have they forgotten Me."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Therefore I will be unto them as a lion; as a leopard by the derech will I lie in wait;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I will meet them as a dov (bear) that is bereaved of her cubs, and will rip open the covering of their lev, and there will I devour them like a lion; as the wild beast of the sadeh would tear them."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "O Yisroel, thou art destroyed; because thou art against Me, thine Ezer (Help)."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Where now is thy melech that he may save thee? Where in all thy cities are thy shofetim of whom thou saidst, Give me a melech and sarim?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I gave thee a melech in Mine anger, and took him away in My wrath [Isa 53:10]."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The avon (iniquity) of Ephrayim is bound up; his chattat is lurking."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The chevlei yoledah (birth pangs of a woman in childbirth) shall come upon him; he is a ben lo chacham; for when it is time he does not come to the opening of the womb."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Should I ransom them from the power of Sheol? Should I redeem them from mavet? O Mavet, where are the dever (pestilence, plague) of thee? O Sheol, where is thy destruction? Nocham (sorrow, compassion, pity) shall be hidden from Mine eyes."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Even though he thrives among his achim, an east wind shall come, the Ruach Hashem shall come up from the midbar (desert), and his makor (spring, fountain) shall become dry, and his well shall be dried up; it shall plunder the otzar of every keli chemdah (precious vessel)."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Shomron shall bear guilt; for she hath rebelled against her Elohim; they shall fall by the cherev; their olalim shall be dashed in pieces, and their women with child shall be ripped open."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "O Yisroel, return unto Hashem Eloheicha; for thy downfall hast been thine avon (iniquity)."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Take devarim (words) with you, and turn to Hashem; say unto Him, Take away avon (iniquity), and receive us graciously that we may render the sacrifices of our lips.[MJ 13:15]"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Assyria shall not save us; we will not ride upon susim; neither will we say any more to the work of our hands, Ye are Eloheinu; for in Thee the yatom (orphan) findeth compassion."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I will heal their meshuvah (backsliding); I will love them freely; for Mine anger is turned away from him."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I will be as the tal (dew) unto Yisroel: he shall blossom as the lily, and strike root as Levanon."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "His branches shall spread, and his beauty shall be as the zayit (olive tree), and his hod (splendor) as Levanon."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "They that dwell under his tzel (shade) shall return; they shall revive as the dagan, and grow as the gefen; the remembrance thereof shall be as the yayin of Levanon."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ephrayim shall say, What have I to do any more with atzabim? It is I who answer and look after him; I am like an evergreen cypress. From Me is thy p’ri found."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Who is chacham, and he shall have binah of these things? Prudent, and he shall know them? For the Darkhei Hashem are right, and the tzaddikim shall walk in them; but the poshe’im (transgressors) shall fall therein."
                }
            }
        }
    }
}