{
    "version": "OJB",
    "book_name": "Revelation",
    "book_nr": "66",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Hisgalus [Revelation, Appearance, Exposure of what is Nistar (Hidden), Sod (Secret), Raz (Mystery)] of Rebbe, Melech HaMoshiach Yehoshua which Hashem gave to him to show to his mesharetim (servants, klei kodesh, ministers) MAH DI LEHEVE (“what will happen,” Dan 2:28f), the things which are destined to take place, and speedily; Rebbe, Melech HaMoshiach made it known by sending his malach (angel) to his mesharet (servant, keli kodesh, minister), Yochanan. [AMOS 3:7]"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Yochanan gave solemn eidus (testimony) to the Dvar Hashem and to the eidus of Rebbe, Melech HaMoshiach, even to all that Yochanan saw."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ashrey (Blessed, Happy) is the one reading and the ones hearing the divrei hanevu’ah (words of [this] prophecy) and remaining shomer regarding what is written in it, for karov (near) is HaYom [the time of crisis and the events related to the Bias HaMoshiach]."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Yochanan to the sheva (seven) hakehillot (congregations) in Asia: Chen v’Chesed Hashem to you and Shalom from the One who is [SHEMOT 3:14], who was, and who is to come [YESHAYAH 41:4], and from the shevat haruchot which are before Hashem’s Kes (Throne) [merkavah chariot throne in Shomayim, YECHEZKEL 1:4-28]."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And from Rebbe, Melech HaMoshiach, the ed hane’eman (faithful witness), the BECHOR (Firstborn, TEHILLIM 89:28 [27]) of the Mesim and the Nagid, ELYON L’MALKHEI A’RETZ (&#34;Leader, Most exalted of Kings of the earth, TEHILLIM 89:27). To the One who has ahavah for us and has freed us [from the Golus of, YESHAYAH 59:2; 53:3] peyshaeinu [our transgressions, YESHAYAH 53:5] by [Geulah redemption through the kofer pedut ransom korban of his nefesh (YESHAYAH 53:10) in the kapporah atonement of] the dahm of him, [TEHILLIM 130:8; YESHAYAH 40:2; TEHILLIM 89:38; YIRMEYAH 42:5; YESHAYAH 55:4; BERESHIS 22:8; SHEMOT 12:13; YESHAYAH 53:7; VAYIKRA 17:11]"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And made us a Malchut (Kingdom), a Mamlekhet kohanim (a Kingdom of priests, SHEMOT 19:6), kohanim doing avodas kodesh sherut to his Elohim HaAv, lo hakavod v’hagevurah l’olmey olamim. Omein (to him be glory and powerful dominion forever and ever. Omein). [SHEMOT 19:6; 23:22; YESHAYAH 61:6]"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hinei, Hu habah (He comes) with HA’ANANIM (glory clouds) and kol ayin (every eye) will see him, even the ones who PIERCED HIM, and all the mishpachot (families) of ha’aretz will MOURN for Him. Ken, even so. Omein. [DANIEL 7:13; ZECHARYAH 12:10f; BERESHIS 12:3;28:14]"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ani Hu the Aleph and the Tav, says Hashem Adonoi, the One who is and the One who was and the One coming, Adonoi Tzivos (L-rd of armies). [SHEMOT 3:14; YESHAYAH 41:4; AMOS 3:13; 4:13 TARGUM HA-SHIVIM]"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I, Yochanan, your Ach b’Moshiach and your fellow partaker taking the chelek (inheritance) in the tzarah (trouble, Mt 24:15f), the Chevlai Moshiach (birthpangs of Moshiach), and the Malchut (Kingdom) and the savlanut (patient endurance) in Moshiach‖I was on the island called Patmos because of the Dvar Hashem and the eidus (witness) of [Rebbe, Melech HaMoshiach] Yehoshua. [SHEMOT 20:18; DANIEL 8:1]"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I was in the Ruach Hakodesh on Yom HaAdon, and I heard behind me a kol gadol (a loud voice), like the blast of a shofar, [YECHEZKEL 3:12; SHEMOT 19:16]"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Saying, Ani Hu the Aleph and the Tav, HaRishon (The first) and HaAcharon (The last): and, What you see [in the chazon], write in a sefer and send it to the sheva (seven) HaKehillot, to Ephesus and to Smyrna and to Pergamum and to Thyatira and to Sardis and to Philadelphia and to Laodicea. [YESHAYAH 30:8]"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Then I turned to see the kol which was speaking with me, and, having turned, I saw sheva menorot zahav (seven golden menorahs). [ZECHARYAH 4:2; SHEMOT 25:31-40]"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And in the midst of the menorot stood One like the Ben HaAdam [DANIEL 7:13-14; YECHEZKEL 1:26], having been clothed in a Beketch (long coat) reaching to the feet and having been wrapped around at the chest with a golden gartel. [DANIEL 7:13; YECHEZKEL 1:26; 9:2,11 TARGUM HA-SHIVIM; DANIEL 10:5,16; YESHAYAH 6:1]"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And the rosh of him and the hair were lavan (white), like wool, like snow, and the eynayim (eyes) of him were like a flame of eish (fire), [DANIEL 7:9]"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And the feet of him were like burnished bronze as if in a furnace having been made to glow, and the kol (voice) of him as the sound of mayim rabbim (many waters). [DANIEL 10:6; YECHEZKEL 1:7,24; 43:2; YESHAYAH 1:20; 49:2; SHOFETIM 5:31]"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And he had in the yad yamin (right hand) of him shevat hakokhavim (seven stars) and out of the mouth of him a sharp two-edged cherev (sword) going forth and the face of him was like the shemesh (sun) shining in its power. [YESHAYAH 1:20; 49:2; SHOFETIM 5:31]"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And when I saw him [Moshiach], I fell at the feet of him as though dead, and he placed the yad yamin [right hand] of him upon me saying, Do not fear; I am HaRishon (The First) and HaAcharon (The Last) [YESHAYAH 41:4; 44:6; 48:12; YECHEZKEL 1:28; DANIEL 8:17,18;]"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And HaChai (The Living One), and I became Niftar, I had my histalkus (passing), and, hinei, Chai Ani l’Olam va’ed (I am alive forevermore) and I have the maftekhot haMavet (keys of Death) and the maftekhot haShe’ol (keys of the abode of the Dead). [YESHAYAH 41:4; 44:2,6; 48:12; YECHEZKEL 1:28; DANIEL 4:34; 12:7; 8:17-18; DEVARIM 32:40; IYOV 38:17]"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Therefore, write down the Chazon (Revelation, Prophecy, Vision, Hisgalus, CHABAKUK 2:2), that is, the things you saw and the things which are and the things which are about to happen after these things. [YESHAYAH 48:6 TARGUM HA-SHIVIM; DANIEL 2:28,29,45]"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The raz (mystery, sod) of the shevat hakokhavim (seven stars) which you saw in the yad yamin (right hand) of me and the sheva golden menorot: the shevat hakokhavim are the malachim (angels) of the Kehillot (Congregations) and the sheva menorot are the sheva Kehillot."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "To the malach (angel) of the Kehillah (Congregation) in Ephesus, write: These things says the One holding shivat hakokhavim (seven stars) in the yad yamin (right hand) of him, the One walking in the midst of the sheva menorot hazahav (seven golden menorahs):"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I have da’as of your ma’asim (deeds) and your amal (toil) and the savlanut (patient endurance) of you [pl.] and that you cannot bear anshei resha (evil men), and have tested the ones making the claim that they are &#34;Rebbe, Melech HaMoshiach’s shlichim&#34; and are not, and found them kozvim (liars)."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And you have savlanut (patient endurance), and you have persevered because of ha-Shem of me and have not become weary."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But I have this against you, that you abandoned your Ahavah HaRishonah. [YIRMEYAH 2:2]"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Therefore, let there be zikaron (remembrance) of from where you have fallen and make teshuva (repentance, turning from sin to G-d) and do the Ma’asim HaRishonim; but, if not, I am coming to you [pl.] and I will remove your menorah from its place, unless you make teshuva."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But this you have, that you loathe the ma’asim ra’im (evil deeds) of the Nicolaitans, which also I loathe. [TEHILLIM 139:21]"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The one having an ear let him hear what the Ruach Hakodesh says to the Kehillot; To the one who wins the nitzachon (victory) I will give to him to eat of the Etz HaChayyim (Tree of Life), which is in the Gan-Eden of Hashem, [BERESHIS 2:9; 3:22,24; also BERESHIS 2:8; YECHEZKEL 28:1; 31:8,9 TARGUM HA-SHIVIM)]"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And to the malach (angel) of the Kehillah in Smyrna, write: These things says HaRishon and HaAcharon, who became niftar (deceased) and had his histalkus (passing), and came back to Chayyim (Life): [YESHAYAH 44:6; 48:12]"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I have da’as of your tzarah (Mt 24:15) and oni poverty)‖but you are oisher (rich)‖and the loshon hora of the ones making the claim and declaring themselves to be Bnei Brit, and are not [of the Brit Chadasha], but are a Shul [deluded by] Hasatan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Have no pachad (terror) at all of the things you are about to suffer. Hinei, Hasatan is about to cast some of you into beit hasohar that you may be tested and you will have tzarah aseret yamim (ten days). Be ne’eman ad haMavet (faithful unto death), and I will give you the ateret HaChayyim (the diadem of Life). [DANIEL 1:12,14]"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The one having [spiritual] ears, let him hear what the Ruach Hakodesh says to the Kehillot. The one who wins the nitzachon (victory) never will be hurt by the Mavet HaSheyni (the Second Death)."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And to the malach (angel) of the Kehillah at Pergamum, write: These things says the one having the sharp two-edged cherev: [YESHAYAH 49:2]"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I have da’as of where you make your ma’on (residence), where the kes (throne) of Hasatan is, and you hold fast to ha-Shem of me and did not make hakhchashah (denial) of my (Moshiach’s) emunah (faith), even in the days of Antipas my ed hane’eman (my faithful witness) who died alkiddush ha-Shem, killed among you as a martyr where Hasatan makes his ma’on (residence)."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But I have a few things against you, because you have there ones holding to &#34;the torah of Bil’am,&#34; who was teaching Balak to put a michshol (stumbling block) before Bnei Yisroel. [BAMIDBAR 31:16; 25:1-2]"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "So also you have ones eating okhel (food) sacrificed to elilim (idols) and who commit zenut (fornication). You also have ones holding the &#34;torah of the Nicolaitans.&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Likewise, therefore, make teshuva (repentance, turning from sin to G-d)! But if not, I am coming to you quickly and will war against them by the cherev of my mouth. [YESHAYAH 49:2]"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The one having an ear let him hear what the Ruach Hakodesh says to the Kehillot. To the one who wins the nitzachon (victory), I will give him some of the Manna having been nistar (hidden), and I will give him an even levanah (a white stone) and upon it a Shem Chadash (New Name), of which no one has da’as, except the one receiving it. [TEHILLIM 78:24; YESHAYAH 62:2; 65:15; 56:5]"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And to the malach of the Kehillah in Thyatira, write: These things says the Ben HaElohim, the One having his eynayim (eyes) like a flame of eish (fire), [DANIEL 7:9] and the feet of him like burnished bronze: [DANIEL 10:6]"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I have da’as of your ma’asim (deeds) and the ahavah and the emunah and the tzedek [DANIEL 9:25] and the savlanut (patient endurance) of you, and that your ma’asim ha’acharonim are more than harishonim of you."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "But I have this against you, that you are being permissive toward that isha Izevel (Jezebel), the one calling herself a nevi’ah (prophetess) who teaches and deceives my avadim to commit zenut and to eat okhel (food) sacrificed to elilim (idols). [MELACHIM ALEF 16:31; 21:25; MELACHIM BAIS 9:7-22; BAMIDBAR 25:1-2]"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And I gave her time that she might make teshuva and she does not wish to make teshuva of her zenut. [MELACHIM ALEF 16:31; MELACHIM BAIS 9:22; BAMIDBAR 25:1-2]"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Hinei, I am throwing her into a bed of suffering, and the ones committing ni’uf (adultery) with her into Tzarah Gedolah (Great Tribulation, Mt. 24:21), unless they make teshuva of her ma’asim (deeds)."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And her yeladim (children, those who become like her in her doctrine) I will kill with Mavet, and all the kehillot will have da’as that I am the One searching their musar klayot valev (pangs of conscience and heart), and I will give to you, each one, according to what you have done. [TEHILLIM 7:9; 62:12; 139:1; 2:23; MISHLE 21:2; 24:12; YIRMEYAH 11:20; 17:10; SHMUEL ALEF 16:7; MELACHIM ALEF 8:39]"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "But I say to you, the rest, to the ones in Thyatira, as many as have not this &#34;torah&#34; (teaching), who did not have da’as of, as they say, &#34;the tiefe (deep, profound) things of Hasatan.” I am putting on you no other burden."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Al kol panim (nevertheless), what you have, hold fast until I come."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "And the one who wins the nitzachon and the one until HaKets keeping shomer over ma’asei mitzvot of Me, him will I give samchut (authority) over the Goyim,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "To rule them with a SHEVET BARZEL (scepter of iron, TEHILLIM 2:9) KIKH’LI YOTZER TENAPTZEM (&#34;as the vessel of pottery are broken&#34;) [TEHILLIM 2:8,9; YESHAYAH 30:14; YIRMEYAH 19:11]"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Even as I also have received from HaAv of me and I will give him the Kokhav (Star BAMIDAR 24:17) haNogah (of Brightness, Venus, the Morning Star. 2K 1:19)."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "The one having an ear let him hear what the Ruach Hakodesh says to the Kehillot."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "And to the malach (angel) of the Kehillah in Sardis, write: These things says the One having the sheva ruchot of Hashem and the shevat hakokhavim (seven stars): I have da’as of your ma’asim, that nominally you are Chai (Alive) but you are [spiritually] niftar (deceased)."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Be shomer and regarding the things remaining and the things on the point of mavet, be chazakim (strong ones). For, I have not found your ma’asim mitzvot having been shleimim (complete) before Elohai."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Therefore, let there be zikaron (remembrance) of what has been handed over to you and what you heard, and be shomer and make teshuva. Therefore, if you are not shomer, I will come as a ganav, and never would you have da’as at what sha’ah (hour, time) I will come upon you."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But you have a few shemot (names) in Sardis which did not soil their kaftans. It is they that will have their halakhah with me in lavan (white), wearing a kittel, because they are walking worthily."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The one who wins the nitzachon (victory), in similar manner, will be clothed in lavan (white), and never will I erase him, the [baal] shem [tov], from the Sefer Chayyim. And I will make hoda’ah (acknowledgement) of the shem of him before Elohim Avi and before the malachim (angels) of Him."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The one having an ear let him hear what the Ruach Hakodesh says to the Kehillot."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And to the malach of the Kehillah in Philadelphia, write: These things says HaKadosh, HaNe’eman, the One having the mafte’ach (key) of Dovid, the One opening and no one will shut, the one shutting and no one opens: [YESHAYAH 22:22]"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I have da’as of your ma’asim. Hinei, I have placed in front of you a delet (door), having been opened, which no one is able to shut: because you have a little ko’ach (power) and have been shomer over my dvar (word),"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And did not make hakhchashah (denial) of ha-Shem of me. Hinei, I may make some of the Shul [deluded by] Hasatan, the ones declaring themselves to be Bnei Brit, and are not [of the Brit Chadasha] but speak sheker; hinei, I will make them come and prostrate themselves before your feet and then they will have da’as that I have ahavah for you. [YESHAYAH 49:23; 43:4]"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Because you were shomer over my dvar of savlanut (patient endurance), I will also be shomer over you, guarding you from the sha’at hanisayon (hour of trial) about to come upon the Olam Hazeh, to try all the ones of the inhabited world, all the ones dwelling upon the earth."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I am coming quickly; hold fast to what you have, that no one takes your atarah (diadem, crown)."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The one who wins the nitzachon (victory) I will make an ammud (pillar) in the Beis Hamikdash of Elohai and never may he go out of it [TEHILLIM 23:6] and I will write upon him ha-Shem of Elohai and ha-Shem of the Ir Hakodesh of Elohai‖the Yerushalayim HaChadasha descending down out of Shomayim from Elohai‖and ha-Shem HeChadash of me (my New Name). [YECHEZKEL 48:35]"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The one having an ear, let him hear what the Ruach Hakodesh says to the Kehillot."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And to the malach of the Kehillah in Laodicea, write: These things says the Omein, the Ed HaNe’eman (the Faithful Witness) who is also HaEmes, the Reshit of the Bri’at Hashem [i.e., Hashem’s eternal Chochmah, MISHLE 8:22; TEHILLIM 33:6; MISHLE 30:4],"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I have da’as of your ma’asim, that you are neither kar (cold) nor kham (hot). Would that you were kar or kham!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "But because you are posher (lukewarm) and neither kham nor kar, I am about to spew you out of my mouth."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Because you say, I am ashir (rich) and have become wealthy and in nothing am I nitzrach (needy), and you do not have da’as that you are the one wretched and pitiful and poor and blind and naked, [HOSHEA 12:8]"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I counsel you to buy from me zahav (gold) having been purified by eish (fire)‖that you may be oisher (rich)‖and a kittel, that you may be clothed in lavan (white), and that the bushah (shame) of your nakedness not be made nikar (evident), and eye salve to rub on the eynayim (eyes) of you that you may see."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Those for whom I have ahavah I reprove and discipline. Be kham (hot), therefore, in kanous (zeal) for Hashem and make teshuva. [DEVARIM 8:5; MISHLE 3:12]"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hinei, I have stood at the delet (door) DOFEK (“knocking,” SHIR HASHIRIM 5:2); if anyone hears my kol and opens the delet, indeed I will come in to him and we, the two of us, will dine together at the BEIT HAYAYIN [“Banquet Hall,” SHIR HASHIRIM 2:4]."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "The one who wins the nitzachon (victory), I will give to him to sit with me on the Kes (Throne) of me, as I also won the nitzachon and sat with Elohim Avi on the Kes (throne) of him."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "The one having an ear let him hear what the Ruach Hakodesh says to the Kehillot."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "After these things I looked, and, hinei, a delet (door) having been opened in Shomayim, the kol harishon [the first voice, 1:10], the voice like a shofar that I heard speaking to me, said, Come up here! And I will show you MAH DI LEHEVE (&#34;what will happen,&#34; DANIEL 2:28f) after these things."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "At once I was in the Ruach Hakodesh, and, hinei, there in Shomayim stood a Kes (Throne), and upon the Kes DEMUT KEMAREH ADAM (&#34;a figure in appearance like a Man,&#34; YECHEZKEL 1:26-28), [MELACHIM ALEF 22:19; YESHAYAH 6:1; DANIEL 7:9]"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And the One sitting there was KEMAREH (&#34;in appearance&#34;) like jasper stone and carnelian, and a keshet beanan (rainbow, BERESHIS 9:16) was around the Kes (Throne) that looks like an emerald. [YECHEZKEL 1:28]"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And around the Kes (Throne) were esrim v’arba’ah kisot (twenty-four thrones) and on the kisot were sitting esrim v’arba’ah Zekenim (twenty-four Elders, SHEMOT 12:21), each clothed in lavan (white), each wearing a kittel, and on the roshim (heads) of them, golden atarot (crowns)."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And out of the Kes (Throne) comes forth lightning and sounds and thunders and there were sheva lapidei eish (torches of fire) burning before the Kes (Throne), which are the sheva ruchot (spirits, Rv 1:4) of Hashem [SHEMOT 19:16; ZECHARYAH 4:2]."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And before the Kes (Throne) there was something like a sea of glass, like crystal. And on each side and around the Kes (Throne) there were Arbah Chayyot (four living beings), being full of eynayim in front and in back. [YECHEZKEL 1:5]"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And harishonah (the first) of HaChayyot [the living beings, YECHEZKEL 1:10; 1:14] was like an aryeh (lion), and hasheniyah (the second) of HaChayyot (the living beings) like an egel (calf), and hashlishit (the third) of HaChayyot had the face of a ben Adam (human being), and hareve’it (fourth) of HaChayyot was like a flying nesher (eagle)."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And the Arba HaChayyot (four living beings), each one of them had six wings and they were full of eynayim (eyes) without and within. And yomam valailah (day and night), they do not cease to rest but continue singing, KADOSH, KADOSH, KADOSH, ADONOI TZVAOT, the One who was and is and is to come. [YESHAYAH 6:3; YECHEZKEL 1:18; YESHAYAH 6:3]"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And whenever the Chayyot will give kavod (glory) and hod (splendor) and hadar (majesty) and shevakh (praise) to the One sitting on the Kes (Throne), to Him that Hu Chai ad olemei olamim (that lives forever and ever), [TEHILLIM 47:8]"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Then the esrim v’arba’ah Zekenim fall prostrate before the One sitting on the Kes (Throne) and worship the One that Hu Chai ad olemei olamim (lives forever and ever) and cast down their atarot (crowns) before the Kes (Throne), saying, [DEVARIM 33:3]"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Worthy art Thou, Adoneinu and Eloheinu, to receive hod (honor) and hadar (splendor) and oz (power), because it was your &#34;BARAH&#34; that created all things, and because they existed and came to be by your ratzon (will). [BERESHIS 1:1]"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "And I saw on the yad yamin (right hand) of the One sitting on the Kes (Throne) a sefer (book) having been written inside and on the back, having been sealed with sheva chotamot (seven seals). [YECHEZKEL 2:9,10; YESHAYAH 29:11; DANIEL 12:4]"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And I saw a strong malach (angel), proclaiming in a kol gadol (loud voice), Who is worthy to open the sefer (book) and break its chotamot (seals)?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And no one in Shomayim or on ha’aretz or under ha’aretz was being able to open the sefer (book) or to look into it."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And I was weeping copiously because no one was found worthy to open the sefer (book) or to look into it."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And one of the Zekenim says to me, Do not weep, hinei, HaAryeh (The Lion) from the Shevet Yehudah (Tribe of Judah), the Shoresh Dovid (Root of Dovid), has won the nitzachon (victory) and he is able to open the sefer (book) and its sheva chotamot (seven seals). [BERESHIS 49:9; YESHAYAH 11:1,10]"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And I saw between the Kes (Throne) and the Arbah Chayyot (four living beings) and among the Zekenim (Elders, SHEMOT 12:21) a SEH (Lamb, YESHAYAH 53:7, Moshiach) having stood as having been slain, having sheva karnayim (horns, omnipotence), sheva eynayim (eyes, omniscience), which are the sheva ruchot (spirits) of Hashem having been sent into kol ha’aretz (all the earth)."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And the SEH (Lamb, YESHAYAH 53:7) came and has taken the sefer out of the yad yamin (right hand) of the One sitting on the Kes (Throne)."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And when the SEH (YESHAYAH 53:7) received the sefer, the Arbah Chayyot (four living beings) and the esrim v’arba’ah Zekenim (twenty-four Elders, SHEMOT 12:21) fell down before the SEH, (Lamb, YESHAYAH 53:7) each one having a nevel (harp) and golden ke’arot (bowls) full of ketoret (incense), which are the tefillos (prayers) of the Kadoshim. [TEHILLIM 141:2;16:3]"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And they are singing a SHIR CHADASH (TEHILLIM 96:1) saying, Worthy art thou to take the sefer (book) and to open the chotamot (seals) of it, because you were slain and with your dahm [kapporah] you paid the price for the Geulah [VAYIKRA 25:50-51] redemption and purchased ones for Hashem from every mishpochah (family) and lashon (tongue) and am (people) and goy (nation), [TEHILLIM 40:3; 98:1; YESHAYAH 42:10]"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And made them for Eloheinu a Malchut and kohanim, and they will reign on ha’aretz (the earth)."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And I saw and I heard the kol (voice) of many malachim (angels); they numbered myriads of myriads and v’alfei alafim (thousands of thousands), around the Kes (Throne) and the Chayyot (the living beings) and the Zekenim (Elders, SHEMOT 12:21) [DANIEL 7:10]"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Saying with a kol gadol, Worthy is the SEH (Lamb, SHEMOT 12:3; YESHAYAH 53:7 Moshiach) having been slain, to receive the oz (power) and the osher (wealth) and the chochmah (wisdom) and the gevurah (strength) and hod (honor) and kavod (glory) and bracha (blessing)."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And every beriyah (creature) which is in Shomayim and on ha’aretz (the earth) and under ha’aretz and on the yam (sea) and all things in them, I heard saying, To the One sitting on the Kes (Throne) and to the SEH (Lamb, SHEMOT 12:3; YESHAYAH 53:7 Moshiach) be the bracha (blessing) and the hod (honor) and the hadar (glory) and the memshalah (dominion) ad Olemei Olamim (forever and ever). [DIVREY HAYAMIM ALEF 29:11; MALACHI 1:6; 2:2]"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And the Arbah Chayyot were saying, Omein. And the Zekenim (Elders, SHEMOT 12:21) fell down and worshiped."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "And I saw when the SEH (Lamb, SHEMOT 12:3; YESHAYAH 53:7 Moshiach) opened one of the sheva chotamot (seven seals). And I heard one of the Arbah Chayyot (four living beings) saying, as with a voice of thunder, &#34;Come and see!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And I saw, and, Hinei, a sus lavan (white horse), and the one sitting on it having a keshet;(bow, YECHEZKEL 39:3) and was given to him an atarah, (diadem) and he went forth conquering, intent on conquest."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And when he opened the chotam hasheyni (second seal), I heard hasheniyah of HaChayyot (the second of the living beings) saying, &#34;Come and see!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And another sus (horse) went forth, a flame-red one, and to the one sitting on it was given him to take shalom from ha’aretz (the earth) with men slaughtering one another, and was given to him a cherev gedolah (great sword). [ZECHARYAH 1:8; 6:2]"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And when he opened the chotam hashlishi (third seal), I heard hashlishit of HaChayyot (the third of the living beings), saying , &#34;Come and see!&#34; And I saw and hinei, a sus shakhor (black horse), and the one sitting on it having a pair of scales in his yad (hand). [ZECHARYAH 6:2]"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And I heard, as it were, a kol (voice) in the midst of the Arbah Chayyot (four living beings), saying, &#34;A quart of wheat for a denarius and shloshah quarts of barley for a denarius, but the shemen (oil) and the yayin (wine) you may not harm.&#34; [Ezek 4:16]"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And when he opened the chotam harevi’i (the fourth seal), I heard the kol (voice) of hareve’it (the fourth) of HaChayyot (the living beings) saying, &#34;Come and see!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And I saw, and, hinei, a sus yerakrak (a greenish pale horse), and the one sitting upon it, that rider’s name was Mavet, and She’ol was following with him. And there was given to them samchut (authority) over a quarter of ha’aretz (the earth), to kill with cherev (sword) and with ra’av (famine) and with mavet (death) and by the chayyot (beasts) of ha’aretz (the earth). [ZECHARYAH 6:3; HOSHEA 13:14; YIRMEYAH 15:2,3; 24:10; YECHEZKEL 5:12,17]"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And when he opened the chotam hachamishi (fifth seal), I saw underneath the Mizbe’ach (altar) the nefashot (souls) of the ones having died al kiddush ha-Shem, having been slain as martyrs because of the dvar Hashem (word of G-d) and because of their solemn eidus (testimony) which they had given. [SHEMOT 29:12; VAYIKRA 4:7]"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And they cried out, saying, Rabbono shel Olam, HaKadosh and HaNe’eman, ad mosai (how much longer) is it to be until you judge and avenge dahmeinu (our blood) on the inhabitants of ha’aretz (the earth)? [TEHILLIM 119:84; ZECHARYAH 1:12; DEVARIM 32:43; MELACHIM BAIS 9:7; TEHILLIM 79:10]"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And they were each given a kittel (white robe) and it was told them that they will rest yet a little while, until the mispar (number) should be complete of their fellow avadim (servants) and their Achim b’Moshiach, the ones about to die al kiddush ha-Shem, being about to be killed as martyrs as they were."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And I saw when he opened the chotam hashishi (sixth seal), a great earthquake occurred and the shemesh (sun) became shakhor (black) as sackcloth made of hair and the whole levanah (moon) became like dahm. [Ps 97:4; Isa 29:6; Ezek 38:19; Isa 50:3]"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And the kokhavim (stars) of Shomayim fell to ha’aretz (the earth), as an etz te’enah (fig tree) casts off its unripe figs when being shaken by a great wind. [YESHAYAH 34:4]"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And Shomayim split apart as a megillah scroll being rolled up; and every mountain and island were moved out of their places. [TEHILLIM 46:2; YESHAYAH 54:10; YIRMEYAH 4:24; YECHEZKEL 38:20; NACHUM 1:5]"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And the melachim (kings) of ha’aretz (the earth) and the gedolim (great ones) and the military leaders and the oishirim (rich men) and the strong men and all avadim (slaves) and Bnei Chorin (freedmen) hid themselves in the caves and in the rocks of the mountains. [YESHAYAH 2:10,19,21]"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And they say to the mountains and to the rocks, Fall on us and hide us from the face of the One sitting on the Kes (Throne) and from the za’am (wrath, anger, 16:1f) of the SEH (Lamb, SHEMOT 12:3; YESHAYAH 53:7 Moshiach), [HOSHEA 10:8]"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Because the Yom HaGadol, the Yom HaZa’am, the Great Day of Their Wrath has come, and who is able to stand? [Joel 1:15; 2:1,2,11,31; Zeph 1:14,15; Nah 1:6; Mal 3:2]"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "After this I saw arba’ah malachim (angels) taking their stand on the arbah pinot ha’aretz (the four corners of the earth), holding the four winds of ha’aretz (the earth) so that wind should not blow on ha’aretz (the earth) nor on the yam (sea) nor on any etz (tree). [YESHAYAH 11:12; YIRMEYAH 49:36; YECHEZKEL 37:9; DANIEL 7:2; ZECHARYAH 6:5]"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And I saw another malach (angel) coming up from the rising of the shemesh (sun), having a chotam (seal) of the Elohim Chayyim (Living G-d), and he cried with a kol gadol (loud voice) to the four malachim (angels). These were the malachim to whom it was given to harm ha’aretz (the earth) and hayam (the sea),"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Saying, Do not harm ha’aretz (the earth) nor hayam (the sea) nor haetzim (the trees), until we have marked with the chotam (seal) the avadim (servants) of Eloheinu upon their metsakhim (foreheads). [YECHEZKEL 9:4]"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And I heard the mispar (number) of the ones having been sealed, 144,000, having been marked with the chotam (seal) from kol shivtei Bnei Yisroel (every tribe of the Sons of Israel),"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Of the shevet of Yehudah, 12,000 having been sealed; of the shevet of Re’uven, 12,000, of the shevet of Gad, 12,000,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Of the shevet of Asher, 12,000, of the shevet of Naphtali, 12,000, of the shevet of M’nasheh, 12,000,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Of the shevet of Shim’on, 12,000, of the shevet of Levi, 12,000, of the shevet of Yissass’khar, 12,000,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Of the shevet of Z’vulun, 12,000, of the shevet of Yosef, 12,000, of the shevet of Binyamin, 12,000."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "After these things I looked, and, hinei, a great multitude, which to number no one was being able, out of every nation and from shevatim (tribes) and haumim (the peoples) and lashonot (tongues), standing before the Kes (Throne) and before the SEH (Lamb, SHEMOT 12:3; YESHAYAH 53:7 Moshiach), each clothed with a kittel and lulavim in their hands."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And they cried with a kol gadol (loud voice), saying, Yeshu’at Eloheinu is of Hashem, our G-d, the One sitting on the Kes (Throne), and of the SEH (Lamb, SHEMOT 12:3; YESHAYAH 53:7 Moshiach)."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And all the malachim stood around the Kes (Throne) and the Zekenim (Elders, SHEMOT 12:21) and the Arbah Chayyot and they fell before the Kes (Throne) on their faces and they worshiped Hashem, saying, [TEHILLIM 3:8]"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Omein, the bracha (blessing) and the kavod (glory) and the chochmah (wisdom) and the hodayah (thanksgiving) and the hod (honor) and the oz (power) and the gevurah (strength) be to Hashem Eloheinu l’Olelamei Olamim. Omein."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And one of the Zekenim (Elders, SHEMOT 12:21) answered, saying to me, These ones, each wearing a kittel, who are they and from where did they come?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And I said to him, Adoni, you have da’as. And he said to me, These are the ones coming out of HaTzarah HaGedolah (The Great Tribulation, Mt. 24:29) and each washed his kittel and whitened it in the dahm of the SEH (Lamb, SHEMOT 12:3; YESHAYAH 53:7 Moshiach)."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Therefore, they are before the Kes (Throne) of Hashem and serve Him yomam valailah in His Beis Hamikdash, and the One sitting on the Kes (Throne) will pitch the tent of His Mishkan over them. [YESHAYAH 4:5]"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "They will hunger no more nor thirst nor shall the shemesh (sun) strike them nor any scorching heat, [YESHAYAH 49:10]"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Because the SEH, (Lamb, SHEMOT 12:3; YESHAYAH 53:7 Moshiach) at the center of the Kes (Throne), will shepherd them and will lead them to the Makor Mayim Chayyim [&#34;Fountain, source of Living Waters,&#34; YIRMEYAH 2:13], and Hashem will wipe away every tear from their eynayim. [YESHAYAH 25:8; 35:10; 51:11; 65:19]"
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "And when the SEH, (Lamb, SHEMOT 12:3; YESHAYAH 53:7 Moshiach) opened the chotam hashevi’i (seventh seal), there was silence in Shomayim about half an hour."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And I saw the shivat hamalachim (seven angels) who stand before Hashem, and there were given to them shivah shofarot."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And another malach came and stood at the Mizbe’ach (altar), having a golden mikteret (fire pan), and there was given to him much ketoret (incense, TEHILLIM 141:2) to offer with the tefillos (prayers) of all the Kadoshim at the golden Mizbe’ach before the Kes (Throne). [SHEMOT 30:1-6]"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And the smoke of the ketoret ascended with the tefillos of the Kadoshim out of the hand of the malach (angel) before Hashem. [TEHILLIM 141:2]"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And the malach has taken the mikteret and filled it from the eish (fire) of the Mizbe’ach (altar) and he threw it down to ha’aretz, and there were thunders and sounds and lightning and an earthquake. [VAYIKRA 16:12,13]"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And the shivat hamalachim (seven angels) having the shiva shofarot prepared themselves that they might sound the shofarot."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And harishon sounded his shofar; and there came barad (hail) and eish (fire) having been mingled with dahm and it was thrown to ha’aretz, and a third of ha’aretz was burned up, and a third of the etzim (trees) was burned up and all green grass was burned up. [YECHEZKEL 38:22]"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And the malach hasheyni (second angel) sounded his shofar; and as it were a great mountain with eish (fire) burning was thrown into the yam (sea), and a third of the yam became dahm [YIRMEYAH 51:25]"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And a third of the living yetzurim hayam (creatures of the sea) died, and a third of the ships were destroyed."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And the malach hashlishi (third angel) sounded his shofar; and there fell out of Shomayim a kokhav gadol (great star) blazing as a torch and it fell on a third of the rivers and on the wells of mayim (water). [YESHAYAH 14:12]"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And the name of the kokhav (star) is said to be &#34;Wormwood,&#34; and a third of the mayim became bitter wormwood, and many of the Bnei Adam died from the mayim because the mayim were made bitter. [YIRMEYAH 9:15, 23:15]"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And the malach harevi’i (fourth angel) sounded his shofar; and a third of the shemesh (sun) was struck and a third of the levanah (moon) and a third of the kokhavim (stars), that a third of them might be darkened, and the yom (day) could not appear, and likewise the lailah (night). [SHEMOT 10:21-23; YECHEZKEL 32:7]"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And I saw, and I heard one nesher (eagle) flying in midair, saying with a kol gadol (loud voice), Oy, oy, oy to the ones dwelling on ha’aretz (the earth), because of the remaining blasts of the shofar of the shloshet hamalachim (three angels) being about to sound."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "And the malach hachamishi (fifth angel) sounded his shofar; and I saw a kokhav (star) having fallen out of Shomayim to ha’aretz. And was given to it the mafte’ach (key) of the shaft of the Tehom (Abyss)."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And he opened the shaft of the Tehom (Abyss), and smoke came up out of the shaft as smoke of a great furnace, and the shemesh (sun) was darkened and the air was darkened by the smoke of the shaft. [BERESHIS 19:28; SHEMOT 19:18; YOEL 2:2,10]"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And out of the smoke came forth arbeh (locusts) to ha’aretz (the earth), and samchut (authority) was given to them like the samchut of the akrabei ha’aretz (scorpions of the earth). [SHEMOT 10:12-15]"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And it was told them that they should not harm the grass of ha’aretz (the earth) nor any greenery nor any etz (tree), except the Bnei Adam, all who do not have the chotam (seal) of Hashem on their metsakhim (foreheads) (YECHEZKEL 9:4)."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And it was given to them that they should not kill them, but that they will be tormented chamishah chodashim (five months). Their torment is as the torment of an akrav when it stings a man."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And in those days Bnei Adam will seek Mavet (Death) and by no means will find it. And they will desire to die and Mavet flees from them. [IYOV 3:21; 7:15; YIRMEYAH 8:3]"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And the appearances of the arbeh (locusts) were like susim (horses) having been prepared for milchamah (war), and on the heads of them what looked like atarot (diadems) of zahav (gold) and the faces were like the faces of Bnei Adam. [YOEL 2:4;DANIEL 7:8]"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And they had hair that looked like the hair of an isha (a woman), and they had teeth that looked like the teeth of an aryeh (lion), [YOEL 1:6]"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "and they had breastplates like iron breastplates and the sound of the wings of them was as the sound of many merkavot (chariots) with susim (horses) racing into the sadeh krav (battlefield), [YOEL 2:5]"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And they have tails like akrabim (scorpions), with stingers, and the ko’ach (power) of them is in their tails to harm Bnei Adam chamishah chodashim (five months)."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "They have over them a melech (king), the malach (angel) of the Tehom (Abyss), the name for him in Ivrit, &#34;Abaddon,&#34; (that is, Destruction) and in Elliniki he has the name Apollyon (that is, &#34;Destroyer&#34;). [IYOV 26:6; 28:22; 31:12; TEHILLIM 88:11]"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The Oy Echad (the First Woe) has passed. Hinei, yet comes two more woes after these things."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And the malach hashishi (the sixth angel) sounded his shofar. And I heard kol echad (one voice) from the four horns of the golden Mizbe’ach (altar) before Hashem, [SHEMOT 30:1-3]"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "saying to the malach hashishi, the one having the shofar, Release the arba’at hamalachim (the four angels) having been bound at the great river, Euphrates. [BERESHIS 15:18; DEVARIM 1:7; YEHOSHUA 1:4; YESHAYAH 11:15]"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And the arba’at hamalachim (four angels) were released, having been prepared for the sha’ah (hour) and the yom (day) and chodesh (month) and shanah (year), that they should kill a third of Bnei Adam."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And the mispar (number) of tziveot haparashim (troops of cavalrymen) were twice ten thousand times ten thousand. I heard the mispar of them."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And thus I saw the susim (horses) in my chazon (vision, revelation, prophecy) and the riders on them, having breastplates fiery red and hyacinth blue and sulfur yellow, and the heads of the susim like heads of arayot (lions), and from the mouths of them goes forth eish (fire) and smoke and gofrit (sulfur). [TEHILLIM 11:6; YESHAYAH 30:33; YECHEZKEL 38:22]"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "From these shlosh hamakkot (three plagues T.N. this word makkah, makkot [pl.] comes from the Pesach Haggadah `eser makkot’ or ten plagues, and is a key word from here on in the book of Revelation, showing the endtime plagues of the Brit Chadasha Exodus of the Geulah Redemption) were killed a third of Bnei Adam, by the eish (fire) and the smoke and the gofrit (sulfur) coming out of the mouth of them."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "For the ko’ach (power) of the susim (horses) is in their mouths and in their tails, for their tails are like nechashim (serpents), having heads, and with them they inflict harm."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And the rest of the Bnei Adam, the ones not killed by these makkot (plagues), did not make teshuva and turn from the ma’asim (deeds) of their hands or forsake worship of shedim (demons) and the itztzavim (idols, images, tzelamim), those of gold and of silver and of bronze and of stone and of wood, which neither are able to see nor to hear nor to walk. [DEVARIM 4:28; 31:29; YIRMEYAH 1:16; MICHOH 5:13]"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And they did not make teshuva (repentance, turning from sin to G-d) of the retzichot (murders) of them nor of the kishufim (sorceries) of them nor of the zenunim (fornication) of them nor of the gneyvot (thefts) of them. [YESHAYAH 47:9,12]"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "And I saw another strong malach descending and coming down out of Shomayim, having been wrapped in an anan (cloud), and the keshet be’anan (rainbow, BERESHIS 9:16) was over his rosh (head) and the face of him was as the shemesh (sun) and the feet of him as pillars of eish (fire), [YECHEZKEL 1:28]"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And he had in his hand a sefer katan (small book) which had been opened and he placed his ragel hayemanit (right foot) on the yam (sea), and the smolit (left) on ha’aretz (the earth),"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And he cried with a kol gadol (loud voice) as an aryeh (lion) roars. And when he shouted, the shivat hare’amim (seven thunders) reverberated. [HOSHEA 11:10]"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And when the shivat hare’amim (seven thunders) spoke, I was about to write, and I heard a kol (voice) from Shomayim, saying, Put a chotam (seal) on [the sod, the secret of] what the shivat hare’amim (seven thunders) have spoken, and seal it up, and do not write, [DANIEL 8:26; 12:4,9]"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And the malach, whom I saw having taken his stand on the yam (sea) and on ha’aretz (the earth), lifted his yad yamin (right hand) to Shomayim [DEVARIM 32:40; DANIEL 12:7]"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And made shevu’ah (oath) by the One who lives l’Olmei Olamim (forever and ever) whose “barah” (created) the Shomayim and the things in it and ha’aretz and the things in it and the yam and the things in it—that there would be no od zman (more time). [BERESHIS 14:22; SHEMOT 6:8; BAMIDBAR 14:30; TEHILLIM 115:15; 146:6]"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "But in the days of the sounding of the shofar by the malach hashev’i’i (the seventh angel), when he is about to blow the shofar, also then the raz (mystery) of Hashem would be brought to an end, as he proclaimed to his avadim (servants), the Nevi’im (prophets). [AMOS 3:7]"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And the kol (voice) which I heard from Shomayim was again speaking with me and saying, Go, take the sefer which is opened in the hand of the malach who has taken his stand on the yam (sea) and on the ha’aretz (the earth)."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And I went to the malach, telling him to give me the sefer katan (small book) and he says to me, Take and eat it, and it will make your stomach bitter, but in your mouth it will be sweet as devash (honey). [YIRMEYAH 15:16; YECHEZKEL 2:8-3:3]"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And I took the sefer katan out of the hand of the malach and ate it, and it was in my mouth as sweet as devash (honey), but, when I ate, my stomach was made bitter."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And they say to me, You must speak dvarim hanevu’ah (words of prophecy) again, about haumim (peoples) and Goyim (Nations) and leshonot (tongues) and many melachim (kings). [Ezek 37:4,9; Dan 3:4]"
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "And a measuring rod like a staff was given to me, saying, Come and measure the Beis Hamikdash of Hashem and the Mizbe’ach (altar) and the ones worshiping there. [YECHEZKEL 40:3]"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "But do not measure the outer court of the Beis Hamikdash; leave that out, and measure it not, for it was given over to the Goyim, and the Ir HaKodesh they will trample upon arba’im and shenayim chodashim. [YECHEZKEL 40:17,20; DANIEL 7:25; 12:7]"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And I will give to my Sh’ney HaEdim (Two Witnesses) and they will speak divrei haNevu’ah (words of prophecy) one thousand two hundred and sixty days, having been clothed in sakkim (sackcloth). [BERESHIS 37:34; SHMUEL BAIS 3:31; NECHEMYAH 9:1]"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "These are the two olive trees and the two menorot standing before the Adon kol ha’aretz. [TEHILLIM 52:8; YIRMEYAH 11:16; ZECHARYAH 4:3,11,14]"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And if anyone wants to harm them, eish (fire) comes out of their mouth and destroys their oyevim (enemies); and if anyone wants to harm them, it is necessary for him to be killed like this. [SHMUEL BAIS 22:9; MELACHIM BAIS 1:10; YIRMEYAH 5:14; BAMIDBAR 16:29,35]"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "These have the samchut (authority) to shut Shomayim, that no geshem (rain) may fall during the days of their nevu’ah (prophecy). And samchut (authority) they have over the waters to turn them into dahm and to strike ha’aretz with makkot (plagues) of every kind, as often as they want. [SHEMOT 7:17,19 [MELACHIM ALEF 17:1]"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And when they complete the edut (testimony) of them, the Chayyah (Beast, Anti-Moshiach) coming up from the Tehom (Abyss) will make war with them and will conquer them and will kill them. [DANIEL 7:21]"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And the NEVELAH (corpse, DEVARIM 21:23) of them will be on the rekhov (street) of the Ir Hagadol, which, spiritually, is called S’dom and Mitzrayim (Egypt), where also the Adon of them was pierced on the etz. [YESHAYAH 1:9; YIRMEYAH 13:14; YECHEZKEL 16:46]"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And some of haummim (the peoples) and shevatim (tribes) and leshonot (languages) and Goyim (Nations) see the NEVELAH of them for shloshah and a half yamim and the NEVELAH of them they do not permit to be put into a kever (tomb). [TEHILLIM 79:2,3]"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And the ones dwelling on ha’aretz (the earth) rejoice with great simcha (joy) over them and make merry and they will send matanot (gifts) to one another, because these two nevi’im (prophets) tormented the ones dwelling on ha’aretz (the earth). [Neh 8:10,12; Esth 9:19,22]"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And after the shloshah (three) and a half yamim (days), a Ruach of Chayyim from Hashem entered into them, and they stood up upon their feet, and pachad gadol (great terror) fell upon the ones seeing them. [YECHEZKEL 37:5,9,10,14]"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And they heard a kol gadol (loud voice) out of Shomayim saying to them, &#34;Come up here!&#34; And they went up into Shomayim in the anan (cloud), and their oyevim (enemies) saw them. [MELACHIM BAIS 2:11]"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And in that hour occurred a great earthquake and the tenth part of the city fell and there were killed in the earthquake shivat alafim (seven thousand) , and the rest became afraid and gave kavod (glory) to Elohei HaShomayim."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The second woe passed. Hinei, the third woe is coming quickly."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And the malach hashevi’i (the seventh angel) sounded his shofar. And there were kolot gedolim (loud voices) in Shomayim, saying, &#34;The Malchut of the Olam Hazeh became the Malchut of Adoneinu and of His Moshiach, and He will reign l’Olemei Olamim. [Ps 145:13; Dan 2:44; 7:14,27; Mic 4:7; Zech 14:9]"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And the esrim v’arba’ah Zekenim (twenty-four Elders, SHEMOT 12:21), sitting on their kisot before Hashem, fell on their faces and worshiped Hashem,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Saying, &#34;Modim Anachnu (We give thanks), Adonoi Elokeinu, El Shaddai, the One who is and the One who was, because you have taken your oz gadol (great power) and reigned. [TEHILLIM 30:12]"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And the Goyim (Nations) raged. And your charon af (burning wrath) came, and the zman (time) for the Mesim to be judged and for giving the sachar (reward) to your avadim (servants), the nevi’im (prophets) and the Kadoshim and the ones fearing ha-Shem of you, the ketanim (small) and the gedolim (great), and for destroying the ones destroying ha’aretz (the earth). [TEHILLIM 2:1]"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And the Heikhal of Hashem was opened in Shomayim, and the Aron HaBrit (Ark of the Covenant) of Hashem was seen in the Heikhal of Hashem. And there were flashes of lightning and kolot (sounds) and thunders and an earthquake and great barad (hail). [Ex 25:10 22; 2Ch 5:7]"
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "And an ot gadol (miraculous sign) was seen in Shomayim, an ISHA (BERESHIS 3:15) having been clothed with the shemesh (sun), and the levanah (moon) underneath the feet of her, and on the rosh of her an atarah (diadem) of kokhavim (stars) numbering Shneym Asar (Twelve), [BERESHIS 37:9]"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And in her womb having a YELED (CHILD, Moshiach, YESHAYAH 9:5), and she cries out, suffering CHEVLEI and being in pain to give birth. [YESHAYAH 26:17]"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And another ot (miraculous sign) was seen in Shomayim. And hinei, a great red Dragon NACHASH (BERESHIS 3:1), having sheva (seven) heads and eser (ten) horns, and on the heads of it sheva (seven) ketarim (crowns) [Dan 7:7,20]."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And the tail of him drags down a third of the kokhavim (stars) of Shomayim and threw them to ha’aretz (the earth), and the Dragon NACHASH was standing before the ISHA (Woman) who was about to give birth, that when she gives birth to the YELED (CHILD, Moshiach, YESHAYAH 9:5[6]) of her, he might devour the YELED. [DANIEL 8:10]"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And she gave birth to a BEN (SON, Moshiach, YESHAYAH 9:5[6]), a zachar (male), who is about to shepherd all the Goyim (Nations) with a shevet barzel (scepter of iron, Ps 2:9), and the YELED of the ISHA was snatched up to Hashem and to his Kes (Throne)."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And the ISHA fled into the wilderness, where she has there a place having been prepared by Hashem, that there she can be nourished a thousand two hundred and sixty yamim (days)."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And there was milchamah (war) in Shomayim, Mikha’el and the malachim of him fought against the Dragon NACHASH; and the Dragon NACHASH and his malachim fought back."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But the Dragon NACHASH was not strong enough nor was any place found for them any longer in Shomayim."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And the great Dragon, that NACHASH HaKadmoni (Ancient Serpent) was thrown down, the one being called the Malshin (Informer, Accuser) and Hasatan, the one deceiving the whole inhabited world. He was thrown to ha’aretz (the earth) and the malachim of him were thrown down with him [BERESHIS 3:1-7]"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And I heard a kol gadol (loud voice) in Shomayim, saying, “Now has come the Yeshu’at Eloheinu and the Gevurah (Power) and the Malchut of Hashem Eloheinu and the memshalah (government) of his Moshiach, because the Malshin who is the accuser of our Achim b’Moshiach, the one accusing them before Hashem yomam valailah (day and night) was thrown down [IYOV 1:9-11; ZECHARYAH 3:1]"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And they won the nitzachon (victory) over the Dragon NACHASH because of the dahm of the SEH (Lamb, SHEMOT 12:22-23; YESHAYAH 53:7, Moshiach) and because of the dvar of the eidushaft (testimony) of them and because they did not have ahavah for their neshamot unto Mavet and were willing to die al kiddush ha-Shem."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Therefore be glad, Shomayim, and the ones whose mishkan is there, but oy to ha’aretz (the earth) and to hayam (the sea), because Hasatan came down to you, having great ka’as (anger), having da’as that his time is short. [TEHILLIM 96:11; YESHAYAH 44:23; 49:13]"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And when the Dragon NACHASH saw that he was thrown down to ha’aretz, he brought redifah (persecution) on the ISHA who gave birth to the zachar."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And two wings of the Nesher hagadol (great Eagle) were given to the ISHA that she might fly to her place in the midbar, where she is nourished there for a time and times and half a time, away from the presence of the NACHASH (Serpent) . [SHEMOT 19:4; DANIEL 7:25; 12:7]"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And the NACHASH spewed mayim (water) after the ISHA from its mouth as a river, that he might make her carried away by a river."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And ha’aretz (the earth) aided the ISHA and ha’aretz opened its mouth and swallowed the river which the Dragon NACHASH spewed out of its mouth."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And the Dragon NACHASH had great ka’as (anger) at the ISHA and went away to make milchamah with the rest of her ZERA (seed, BERESHIS 3:15, YESHAYAH 53:10), the ones keeping the mitzvot of Hashem and having the eidus (testimony, see eidus , edus, edut, p.669 transliterated variously in the OJB, also eidushaft) of Rebbe, Melech HaMoshiach."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "And then the Dragon NACHASH took his stand on the seashore sand of the yam (sea). And I saw out of the yam (sea) a Chayyah (Beast, Anti-Moshiach) coming up, having eser (ten) karnayim (horns) and shiva (seven) heads and on the horns of it asarah (ten) diadems and on the heads of it there were names of Chillul Hashem gidufim (blasphemies). [DANIEL 7:1-6;11:36]"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And the Chayyah which I saw was like a namer and the feet of it as a dov and the mouth of it as the mouth of an aryeh and the Dragon NACHASH gave to the Chayyah its ko’ach and its Kes and its great samchut (authority)."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And one of its roshim (heads) seemed to have received a mortal wound and to have been slain, and the wound causing its mavet was healed, and kol ha’aretz marveled, following after the Chayyah."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And they worshiped the Dragon NACHASH, because he gave his memshalah (governing authority) to the Chayyah, and they worshiped the Chayyah, saying, “Who is like the Chayyah?” and “Who is able to make war with it?”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And a PEH (mouth, DANIEL 7:8, 20) was given to the Chayyah saying haughty words and Chillul Hashem gidufim (blasphemies), and was given to it ko’ach to act for shnayim and arba’im (two and forty) chodashim (months) [DANIEL 7:8, 11, 20, 25; 11:36]"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And it opened the PEH (mouth, DANIEL 7:8,20) of it in Chillul Hashem gidufim (blasphemies) against Hashem to blaspheme ha-Shem (the Name) of him and his Mishkan, that is, the ones tabernacling in Shomayim."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And was given to it to make milchamah (war) with the Kadoshim and to overcome the Kadoshim, and was given to it samchut (authority) over every shevet (tribe) and am (people) and lashon (language) and goy (nation). [DANIEL 7:21]"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And all the ones dwelling on ha’aretz (the earth) will worship the Chayyah (Beast, Anti-Moshiach), all the ones whose name has not been written in the Sefer HaChayyim of the SEH (Lamb, SHEMOT 12:3; YESHAYAH 53:7, Moshiach) having been slain from lifnei hivvased tevel (before the foundation of the world)."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "If anyone has an ear let him hear."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "If anyone is to go LA’SHVEE (into captivity), into LA’SHVEE (captivity) he goes. If anyone is to be killed by a cherev (sword), he by a cherev (sword) is to be killed. Here is the savlanut (patient endurance) and the emunah (faith) of the Kadoshim. [YIRMEYAH 15:2; 43:11]"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And I saw another Chayyah (Beast, the Navi Sheker, the False Prophet) coming up out of ha’aretz (the earth), and it had shtey karnayim (two horns) like a SEH, and it was speaking like a Dragon NACHASH."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And all the samchut (authority) of the Chayyah harishonah (the first Beast, the Anti-Moshiach) it exercises on [the Anti-Moshiach’s] behalf, and it causes ha’aretz (the earth) and the ones dwelling on it to worship the Chayyah harishonah (the first Beast) whose wound of death was healed."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And it (the Navi Sheker, the False Prophet) does otot gedolim (great signs), even making eish (fire) come down out of Shomayim to ha’aretz (the earth) before Bnei Adam. [MELACHIM ALEF 18:38; MELACHIM BAIS 1:10]"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And it leads kol ha’aretz (all the earth) into hona’ah (deception) because of the otot (signs) which were given to it to perform before the Chayyah (Beast), telling the ones dwelling on ha’aretz (the earth) to make an Atzav (idol, image, PESEL, graven image, SHMUEL ALEF 31:9; YESHAYAH 21:9) to the Chayyah (Anti-Moshiach) who has the wound of the cherev (sword) and yet came alive again."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And it was given to it to give breath to the Atzav (idol, image, PESEL, graven image YESHAYAH 21:9) of the Chayyah (Anti-Moshiach) that the Atzav (idol, image) of the Chayyah might even speak and might cause that as many as would not worship the Atzav (idol, image) of the Chayyah (Beast, Anti-Moshiach) to be killed and to die al kiddush ha-Shem. [DANIEL 3:3, 6]"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And it causes all, the Ketanim (small) and the Gedolim (great), both the oishir (rich) and aniyim (poor), the bnei Chorin (freedmen) and avadim (slaves), that to them should be given a tav [mark] on the yad yamin (right hand) and on the metsakh (forehead) of them, [YECHEZKEL 9:4]"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And that no one should be able to buy or to sell except the one having the tav [mark], the name of the Chayyah (Beast, Anti-Moshiach) or the number of its name."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Here is chochmah: the one having binah, let him do the gematria and get the mispar (number) of the Chayyah (Anti-Moshiach), for it is the mispar (number) of a man, and the mispar of it is SHESH ME’OT V’SHISHIM VASHESH (666)."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "And I looked, and, hinei, the SEH (Lamb, SHEMOT 12:3; YESHAYAH 53:7 Moshiach) having taken his stand on Mount Tziyon and with him the 144,000 having ha-Shem of him and ha-Shem of HaAv of him which had been written on their metsakhim (foreheads). [YECHEZKEL 9:4]"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And I heard a sound out of Shomayim as a sound of mayim rabbim (many waters) and as a sound of ra’am gadol (loud thunder), and the sound which I heard was as of players of the nevel playing on their nevalim (harps)."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And they sing, as it were, a Shir Chadash (New Song) before the Kes (Throne) and before the Arbah Chayyot (four living beings) and before the Zekenim (Elders, Ex 12:21), and no one was being able to learn the Shir (Song) except the 144,000, the ones for whom the Geulah price had been paid for their redemption [Lv 5:5-6; Ex 13:13], the ones having been redeemed (purchased) from ha’aretz (the earth)."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "These are those who with nashim (women) are not tameh (unclean, defiled), bochrim ki betullim they are, for these are the ones following the SEH (Lamb, SHEMOT 12:3; YESHAYAH 53:7 Moshiach) wherever he goes. These chasidim had the Geulah price paid for their redemption [VAYIKRA 25:50, 51; YESHAYAH 61:2], the ones having been purchased from Bnei Adam as the bikkurim (firstfruits) to Hashem and to the SEH (Lamb, YESHAYAH 53:7). [YIRMEYAH 2:3]"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And in the peh of them was not found MIRMAH (deceit, YESHAYAH 53:9); they are without mumim (defects). [TEHILLIM 32:2; ZEFANYAH 3:13]"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And I saw another malach (angel) flying midair in Shomayim, having the eternal Besuras HaGeulah to proclaim to the ones sitting on ha’aretz (the earth) and to every goy (nation) and shevet (tribe) and lashon (language) and am (people),"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Saying in a kol gadol (loud voice), &#34;Have yirat Shomayim toward Hashem and give Him kavod (glory), because the hour of His Yom HaMishpat has come. And worship Him, HaBoreh HaShomayim v’HaAretz (the creator of Heaven and Earth) and Yam (Sea) and ma’ayanot (springs, sources) of mayim. [TEHILLIM 34:9]"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And another malach (angel), sheyni (a second one), followed, saying, NAFLAH, NAFLAH BABEL (&#34;Fallen, fallen is Babylon the Great&#34;, YESHAYAH 21:9), who of the yayin of the ta’avah (lust) of her zenunim (fornications) has made all the Nations to drink. [YIRMEYAH 51:8]"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And another malach (angel), shlishi (a third one), followed them saying, in a kol gadol (loud voice), “If anyone worships the Chayyah [Beast, Anti-Moshiach] and its Atzav (idol, image, PESEL, graven image, YESHAYAH 21:9) and if anyone receives a mark on his metsakh (forehead) or on the yad of him,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Such will drink of the yayin of the Charon Af Hashem (burning wrath of Hashem), having been mixed undiluted in the kos (cup) of his Charon Af, and such will be tormented by eish (fire) and gofrit (sulfur) before malachim hakedoshim (the holy angels) and before the SEH (Lamb, SHEMOT 12:3; YESHAYAH 53:7 Moshiach). [YESHAYAH 51:17; 66:24; YIRMEYAH 25:15; 51:7]"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And the smoke of their torment ascends l’Olmei Olamim, and for them there is no menuchah (place of rest) yomam valailah (day and night), none for the ones worshiping the Chayyah (Beast, Anti-Moshiach) and its Atzav (image), nor for anyone who receives the mark of its name!” [YESHAYAH 34:10]"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Here is the savlanut (patient endurance) of the Kadoshim, the ones being shomer over the mitzvot of Hashem, who hold fast to the [Orthodox Jewish] emunah of Rebbe, Melech HaMoshiach."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And I heard a kol (voice) out of Shomayim saying, &#34;Write: ‘Ashrey (Happy are) are the mesim (dead ones), the ones dying in Adoneinu, from now on.’ ‘Ken,’ says the Ruach Hakodesh, ‘so that they will rest from their ma’asim, for the ma’asim of them follow them.’&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And I looked, and, hinei, an anan (cloud) lavan (white), and on the anan (cloud) there was one sitting like the Ben HaAdam [Moshiach, DANIEL 7:13-14]. He has on the head of him a golden Keter (Crown) and in the yad (hand) of him a sharp MAGGAL (sickle, YOEL 4:13 [3:13]). [HOSHEA 6:11; DANIEL 7:13]"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And another malach (angel) came out of the Beis Hamikdash, crying with a kol gadol (loud voice) to the one sitting on the anan, &#34;Put forth your MAGGAL (sickle, YOEL 4:13 [3:13]) and reap, because the hour to reap has come, because the Katzir Ha’Aretz (Harvest of the Earth) is ripe!&#34; [YIRMEYAH 51:33]"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And the one sitting on the anan (cloud) put forth his MAGGAL (sickle, 4:13 [YOEL 3:13]) on ha’aretz (the earth) and ha’aretz (the earth) was reaped."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And another malach (angel) came out of the Beis Hamikdash in Shomayim, having also with him a sharp MAGGAL (sickle, YOEL 4:13 [3:13])."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And another malach (angel) came out of the Mizbe’ach (altar), having shilton (authority) over the eish, and he spoke with a kol gadol (loud voice) to the one having the sharp MAGGAL, saying, &#34;Put forth your sharp MAGGAL and gather the clusters of the gefen (vine) of ha’aretz, because the grapes of it are ripe.” [Isa 63:1-6]"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And the malach (angel) put forth his MAGGAL to ha’aretz (the earth) and gathered the vintage of ha’aretz (the earth) and threw it into the GAT hagedolah (great winepress, YOEL 4:13 [3:13]) of the Charon Af of Hashem (burning wrath of Hashem). [YESHAYAH 63:3]"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And the GAT hagedolah was trodden on outside the Ir (City) and dahm (blood) came out from the GAT up to the bridles of the susim (horses) for about two hundred miles. [YESHAYAH 63:3; YOEL 4:13 [3:13]; BERESHIS 49:11; DEVARIM 32:14]"
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "And I saw another ot (miraculous sign) in Shomayim, great and marvelous: shiva (seven) malachim (angels) having sheva (seven) makkot (plagues), the last makkot (plagues), because by them is completed the Charon Af Hashem (the burning fury of G-d). [VAYIKRA 26:21]"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And I saw, as it were, a yam (sea) of glass, having been mingled with eish (fire); and I saw the menatzakhat HaChayyah (overcomers of the Beast, Anti-Moshiach) and of its Atzav (image) and of the mispar (number) of its name; and I saw them having taken their stand on the yam (sea) of glass, holding nevalim (harps) of Hashem."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And they sing the Shir of Moshe [Rabbeinu], the eved Hashem, and the Shir of the SEH (Lamb, SHEMOT 12:3; YESHAYAH 53:7 Moshiach), saying, &#34;Great and marvelous are your ma’asim (works), Hashem Adonoi Tzva’ot; Tzedek (Righteousness) and Emes (Truth) are your derakhim (ways, paths), Melech kol HaGoyim (King of all the Nations). [SHEMOT 15:1; YEHOSHUA 1:1; TEHILLIM 111:2; 145:17]"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Adonoi, who would not fear You and ascribe kavod to your Name? Because You only are HaKadosh, for kol HaGoyim will come and will worship before You because Your tzedakot (righteous acts) were made known.&#34; [YIRMEYAH 10:7; TEHILLIM 86:9; YESHAYAH 66:23]"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And after these things I looked, and the Heikhal was opened, that is, the Mishkan HaEdut in Shomayim. [SHEMOT 38:21; BAMIDBAR 1:50]"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And the shivat hamalachim (seven angels) having the sheva hamakkot (seven plagues) came out of the Heikhal, having been clothed in linen, tahor (clean) and bright, and having been wrapped around the chests with golden gartels. [YECHEZKEL 9:2; DANIEL 10:5]"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And one of the Arbah Chayyot (four living beings) gave to the shivat hamalachim (seven angels) golden ke’arot (bowls) being full of the Charon Af HaElohim HaChai l’olemei haolamim (the wrath of the living G-d who lives for ever and ever)."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And the Heikhal was filled with smoke from the kavod (glory) of Hashem and from His oz (power); and no one was being able to enter into the Heikhal until should be completed the sheva hamakkot (seven plagues) of the shiva malachim (seven angels). [Isa 6:4; Ex 40:34,35; 1Kgs 8:10,11; 2Ch 5:13,14]"
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "And I heard a kol gadol (loud voice) out of Heikhal saying to the shiva malachim (seven angels), “Go and pour out the sheva ke’arot (seven bowls) of the Charon Af of Hashem (the burning wrath of Hashem) onto ha’aretz (the earth).” [TEHILLIM 79:6; TZEFANYAH 3:8]"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And harishon (the first [malach]) departed and poured out his ke’ara (bowl) onto ha’aretz (the earth), and a bad and rah (evil) sore came on the Bnei Adam having the mark of the Chayyah (Beast, Anti-Moshiach) and the ones worshiping its Atzav (idol, image). [SHEMOT 9:9-11; DEVARIM 28:35]"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And hasheyni (the second [malach]) poured out his ke’ara (bowl) onto the yam (sea). It became like the dahm of a niftar (deceased person), and every living thing in the yam (sea) died. [SHEMOT 7:17- 21]"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And hashlishi (the third [malach]) poured out his ke’ara (bowl) onto the neharot (rivers) and the ma’ayonot (springs) of mayim (water), and the mayim became dahm. [SHEMOT 7:7-21]"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And I heard the malach (angel) of the mayim (waters) saying, “Tzaddik are You, the One who is, the One who was, HaKadosh (the Holy One), because You have judged these things,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "&#34;Because they (those of Anti-Moshiach) shed the dahm of the Kadoshim and because the dahm of the Nevi’im they poured out, and You have given them dahm to drink! They are deserving of it!&#34; [YESHAYAH 49:26]"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And I heard the Mizbe’ach (altar) crying out, saying, &#34;Ken, Hashem, Adonoi Tzva’ot, Emes and Tzedek are Your Mishpatim (Judgments).&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And harevi’i (the fourth [malach, angel]) poured out his ke’ara (bowl) onto the shemesh (sun), and it was given to the shemesh (sun) to scorch Bnei Adam with eish (fire)."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And Bnei Adam were scorched with khom gadol (great heat), and they spoke Chillul Hashem gidufim (blasphemies) against ha-Shem of G-d‖the One having the shilton (authority) over these makkot (plagues)‖and they did not make teshuva so as to give Hashem kavod (glory)."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And hachamishi (the fifth [malach, angel]) poured out his ke’ara (bowl) on the kes (throne) of the Chayyah [Beast, Anti-Moshiach]; and the Malchut (Kingdom) of the Chayyah (Beast, Anti-Moshiach) became darkened, and in agony they were gnawing their tongues. [Ex 10:21-23; Isa 8:22]"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And they spoke Chillul Hashem gidufim (blasphemies) against Elohei HaShomayim (the G-d of Heaven) because of their agony and because of their sores, and they did not make teshuva from their ma’asim (deeds)."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And hashishi (the sixth [malach]) poured out his ke’ara (bowl) on the nahar hagadol (the great river), the Euphrates, and the mayim (water) of it was dried up, that the derech (way) of the melachim (kings) from the rising of the shemesh (sun) might be prepared. [Isa 11:15,16; 41:2; 46:11]"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And I saw coming out of the PEH (mouth) of the Dragon NACHASH and out of the PEH of the Chayyah (Beast, Anti-Moshiach) and out of the PEH of the Navi Sheker (False Prophet) shalosh ruchot teme’ot (three unclean spirits) like tzfarde’im (frogs), [SHEMOT 8:6]"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "For they are ruchot (spirits) of shedim (demons) performing otot (miraculous signs), which go forth to the melachim (kings) of kol ha’aretz (all the earth) to gather them to the sadeh krav (battlefield) of the Yom HaGadol (Great Day) of Hashem Adonoi Tzva’ot."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hinei, I am coming as unexpectantly as a ganav. Ashrey is the one watching and keeping his kittel, lest he walk naked and they see his bushah (shame)."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And they assembled them into the place being called in Ivrit, Har Megiddo. [Ex 5:19; 2Kgs 23:29,30; Zech 12:11]"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And hashevi’i (malach [angel]) poured out his ke’ara (bowl) on the air, and there came a kol gadol (loud voice) out of the Heikhal from the Kes (Throne) saying, &#34;It is a thing of derfilung (fulfillment), it is finished!&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And there were flashes of lightning and sounds and re’amim (thunder), and a horrendous earthquake occurred such as never did occur vi-bahlt (since) Bnei Adam were on ha’aretz (the earth), so mighty an earthquake, so violent. [DANIEL 12:1]"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And Ir HaGedolah (the Great City) became split into thirds and the cities of the Goyim (Nations) fell. And Hashem remembered Babel HaGedolah (Babylon the Great), to give her the kos (cup) of the yayin (wine) of his Charon Af (burning wrath)."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And every island fled, and mountains were not found."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And great seventypound hailstones of barad (hail) come down from Shomayim, on Bnei Adam, and Bnei Adam spoke Chillul Hashem gidufim (blasphemies) against Hashem, because of the makkah (plague) of the hailstones, because the makkah (plague) of it is gedolah me’od.[Ezek 13:13; 38:22; Ex 9:23-25]"
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "And one of the shiva malachim (seven angels) having the sheva hamakkot (seven plagues) came and spoke with me saying, &#34;Bo! (Come!) I will show you the mishpat (judgment) of the Zonah HaGedolah (the Great Prostitute) sitting on rabbim mayim, [Isa 23:17; Jer 51:12-13]"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "With whom the melachim (kings) of kol ha’aretz (all the earth) have committed zenut (fornication) and with the yayin of whose zenut (fornication) kol ha’aretz (all the earth) has fallen into shichrut (drunkenness).”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And he carried me away into the midbar (wilderness) in the Ruach Hakodesh, and I saw an Isha sitting on a scarlet Chayyah (Beast, Anti-Moshiach) being filled with names of Chillul Hashem gidufim, having sheva (seven) heads and eser (ten) horns."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And the Isha had been clothed in purple and scarlet, and gilded with zahav (gold) and precious stone and pearls, having a golden kos (cup) in her hand and the kos was full of the abominations and the uncleannesses of her zenut. [Ezek 28:13; Jer 51:7]"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And on her metsakh (forehead) a name had been written: SOD BAVEL HAGEDOLAH EM L’ZONOT V’SHIKKUTZEI HA’ARETZ (“Mystery of Babylon the Great, the Mother of Prostitutes and of the Abominations and Idols of the Earth”)."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And I saw the Isha being drunk, intoxicated from the dahm of the Kadoshim and from the dahm of the edim (witnesses) of Rebbe, Melech HaMoshiach. And when I saw her, I was struck with astonishment."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And the malach (angel), said to me, &#34;Why did you marvel? I will tell you the Sod HaIsha (the mystery, raz of the woman) and of the Chayyah (Anti-Moshiach) having the sheva heads and the eser (ten) horns carrying her. (Rv.13:1)"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "&#34;The Chayyah (Anti-Moshiach), which you saw, was, and is not, and is about to come up out of the Tehom (Abyss) and goes to destruction. And the ones dwelling on ha’aretz will be astonished, those whose names have not been found written in the Sefer HaChayyim (Book of Life) from the hivvased tevel (foundation of the world), when they see the Chayyah (Anti-Moshiach) that was, and is not, and is to come."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "&#34;This calls for a mind having chochmah (wisdom). The sheva (seven) heads are sheva (seven) mountains. On these the Isha is sitting also, they are shiva (seven) melachim (kings);"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "&#34;Five of whom have fallen, one is living, and the other did not yet come; and when he comes, it is necessary for him to remain a little zman (time)."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "&#34;And the Chayyah which was and is not, even he is an Eighth, but belongs to HaShivah (The Seven) and goes to Avaddon (Destruction)."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "&#34;And the eser (ten) horns which you saw are asarah melachim (ten kings) who have not yet recieved a malchut, but they are to recieve samchut (authority) as melachim (kings), for one hour, together with the Chayyah (Anti-Moshiach)."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "&#34;These are united in yielding their ko’ach (power) and samchut (authority) to the Chayyah (Anti-Moshiach)."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "&#34;These with the SEH (Lamb, SHEMOT 12:3; YESHAYAH 53:7 Moshiach) will make milkhamah (war), and the SEH (Lamb, SHEMOT 12:3; YESHAYAH 53:7 Moshiach) will conquer them, because He is Adon HaAdonim and Melech HaMelachim; and the ones with him are the Keru’im v’Nivcharim v’Ne’emanim (Called and Chosen and Faithful).&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And he says to me, &#34;The mayim (Rv.17:1) which you saw, where the zonah (prostitute) sits, are amim (peoples) and multitudes and Goyim (Nations) and leshonot (languages). [YESHAYAH 8:7; YIRMEYAH 47:2]"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "&#34;And the eser (ten) horns which you saw and the Chayyah (Anti-Moshiach)‖these will have sin’ah (hatred) for the zonah (prostitute), and they will make her desolate and naked and will eat her basar and will burn her up in eish. [YECHEZKEL 16:37,39]"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "&#34;For Hashem has put it into the levavot (hearts) of them to accomplish his purpose by their acting with one mind and by giving their malchut (kingdom) to the Chayyah (Anti-Mosiach) until will be fulfilled the divrei Hashem. [YIRMEYAH 39:16]"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "&#34;And the Isha whom you saw is the Ir Hagedolah (Great City) that rules over the melachim (kings) of ha’aretz.&#34;"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "After these things I saw another malach (angel) coming down out of Shomayim having great samchut (authority); and ha’aretz (the earth) was illuminated by the splendor of him. [YECHEZKEL 43:2]"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And he cried in a kol gadol, saying, &#34;Fallen, fallen is Bavel Hagedolah. It has become a habitation of shedim (demons) and a beit hasohar of every ruach temei’ah (unclean spirit) and beit hasohar of every unclean bird and a beit hasohar of every unclean beast. And has become detestable, [YESHAYAH 13:21, 22; 34:11,13-15; YIRMEYAH 50:39; 51:37; TZEFANYAH 2:14,15]"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Because of the yayin (wine) of the wrath of her zenut (fornication) all the Goyim (Nations) have drunk, and the melachim (kings) of ha’aretz committed zenut with her, and the merchants of ha’aretz by the resources of her luxury became rich.&#34; [YECHEZKEL 27:9-25]"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And I heard another kol (voice) out of Shomayim saying, &#34;Come out of her, my people, so that you may not participate in the chatta’im (sins) of her, and some of her makkot (plagues) you may not receive, [YESHAYAH 48:20; YIRMEYAH 50:8; 51:6,9,45; BERESHIS 19:15],"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Because her chatta’im (sins) have piled up reaching up to Shomayim, and Hashem has remembered the unrighteousnesses of her. [2Ch 28:9; Ezra 9:6; Jer 51:9]"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Render to her as also she herself rendered; serve up double according to her ma’asim, in the kos (cup) which she mixed. [Ps 137:8; Jer 50:15,29; Isa 40:2]"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“As she gave kavod (glory) to herself and lived in luxury, so give her an equal measure of torment and agmat nefesh (grief), because in her lev (heart) she says, ‘I sit as a malkah (queen) and not an almanah (widow), and I will never see agmat nefesh (grief).’ [Ezek 28:2- 8; Ps 10:6; Isa 47:7,8; Zeph 2:15]"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Therefore in one day will come the makkot (plagues) on her, Mavet (Death) and Avel (Mourning) and Ra’av (Famine), and with eish (fire) she will be burned up, because Chazak is Hashem Adonoi, the Shofet of her. YESHAYAH 9:14; 47:9; YIRMEYAH 50:31,32]"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“And the melachim (kings) of ha’aretz, the ones having committed zenut (fornication) with her and having lived in luxury, when they see the smoke of her burning, will weep and wail over her. [YIRMEYAH 51:8; YECHEZKEL 26:17,18]"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“They will stand afar off, because of the fear of her torment, saying ‘Oy, oy to the Ir Hagedolah, Bavel the strong city, because in one hour came the mishpat of you.’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“And the merchants of ha’aretz (the earth) cry and have agmat nefesh (grief) over her, because the cargo of them no one buys any more; [YECHEZKEL 27:27, 31]"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Cargo of gold and of silver and of precious stone and of pearls and of fine linen and of purple and of silk and of scarlet, and every kind of scented wood and every kind of ivory article and every kind of article of valuable wood and of bronze and of iron and of marble [YECHEZKEL 27:12-22]"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“And cinnamon and spice and incense and myrrh and frankincense and yayin (wine) and oil and fine flour and wheat and cattle and kevasim (sheep), and of susim (horses) and of chariots and of slaves and nefashot (souls) of men. [YECHEZKEL 27:13]"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“And the p’ri (fruit) for which your nefesh longed has departed from you, and all the luxurious things and the splendorous things have become lost for you, and never again shall they be found!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“And the merchants of these things, the ones having become rich from her, will stand afar off because of the fear of her torment, and they will be weeping and wailing, [YECHEZKEL 27:31]"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Saying, ‘Oy, oy, the Ir Hagedolah, the one having clothed herself with fine linen and purple and scarlet and having been gilded with gold and precious stone and pearl,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "‘Because in one hour such great wealth, was laid waste.’ “And there stood afar off every steersman, and everyone sailing the sea, and sailors and all who commerce on the sea. [YECHEZKEL 27:28-30]"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“And they were crying out, seeing the smoke of her burning, saying, ‘What Ir (City) is like the Ir Hagedolah?’ [YECHEZKEL 27:32]"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“And they threw dust on their heads and were crying out, weeping and wailing, saying, ‘Oy, oy, the Ir Hagedolah, by which from her wealth, all the ones having ships in the sea became rich, because in one hour she was laid waste.’ [YEHOSHUA 7:6; EKHAH 2:10; YECHEZKEL 27:30,31]"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "&#34;Have lev same’ach over her, O Shomayim! You Kadoshim and Shlichim and Nevi’im, for Hashem has given mishpat for you against her.&#34; [YIRMEYAH 51:48]"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And a malach chazak (strong angel) lifted up a stone like a great millstone and threw it into the sea, saying, “Thus will Bavel the Ir Hagedolah be violently thrown down, and never would it be found any longer. [YIRMEYAH 51:63]"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“And the sound of harpers, those playing the nevel (harp), and of musicians and of flutists and of trumpeters will be heard in you no more and every oman (artist) of every craft will be found in you no more, and the sound of a mill, would be heard in you no more. [YESHAYAH 24:8; YECHEZKEL 26:13; YIRMEYAH 25:10]"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“And the ohr of a menorah would shine in you no more, and the kol (voice) of a choson (bridegroom) and of a kallah (bride) would be heard in you no more; because your merchants were the gedolim (the great) of ha’aretz (the earth), because by your kashefanut (sorcery) were all the Goyim deceived, [YIRMEYAH 7:34; 16:9; 25:10; YESHAYAH 23:8; NACHUM 3:4]"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "&#34;And in her were found the dahm of Nevi’im (prophets) and of Kadoshim and of all the ones having been slain al Kiddush ha-Shem on ha’aretz.&#34; [YIRMEYAH 51:49]"
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "After these things I heard, as it were, a kol gadol (loud voice) of a great, multititude in Shomayim, saying, &#34;Praise Hashem! The Yeshu’ah (Salvation) and the Kavod (Glory) and the Gevurah (Power) is of Eloheinu!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Because emes and tzedek are His judgments because He judged the Zonah Hagedolah who was corrupting ha’aretz (the earth) with the zenut (fornication) of her and He took vengeance on her who has on her hands the dahm of His servants.&#34;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And again they said, “Praise Hashem! The smoke of her ascends l’olemei olamim!” [YESHAYAH 34:10]"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And the esrim v’arba’ah Zekenim (twenty-four Elders) fell down and the Arbah Chayyot (four living beings) and they worshiped Hashem who sits on the Kes (Throne), saying, “Omein, Praise Hashem!”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And a kol (voice) from the Kes (Throne) came forth, saying, “Say ‘Baruch Hashem Eloheinu,’ all you avadim (servants) of him and the ones with yirat Shomayim, ketanim (small ones) and the gedolim (great ones).” [TEHILLIM 134:1; 115:13]"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And I heard, as it were, a sound of a great multitude and a sound like mayim rabbim (many waters) and a sound like mighty thunder saying, “ Baruch Hashem! Because Hashem Eloheinu reigns, El Shaddai."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Let us have simcha and exult, and give kavod (glory) to him because has come the Yom HaChuppah, the Yom Nisu’im of the SEH (Lamb, SHEMOT 12:3; YESHAYAH 53:7 Moshiach), and His Kallah (Bride) has made herself ready.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And it was given to her that she should be clothed with fine linen, bright and tahor (clean); for the fine linen are the Tzedakot of the Kadoshim. [YESHAYAH 61:10; YECHEZKEL 44:17; ZECHARYAH 3:4]"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And he says to me, Write: &#34;Ashrey are the ones having been summoned to the Seudas Moshiach, the Seudas Yom Nisu’im of the SEH” (Lamb, SHEMOT 12:3; YESHAYAH 53:7 Moshiach). And he says to me, “These are divrei Emes of Hashem.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And I fell before his feet to worship him. And he says to me, “You must abstain from such. For I am a fellow eved with both you and your chaverim who hold on to the edut (testimony) of Rebbe, Melech HaMoshiach; worship Hashem! For the edut (testimony) of Rebbe, Melech HaMoshiach Yehoshua is the Ruach HaNevu’ah (prophecy).”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And I saw Shomayim having been opened, and, hinei, a sus lavan (white horse) and the one riding on it is called Ne’eman and Yashar, and in Tzedek [DANIEL 9:25] He judges and makes milchamah (war). [SHEMOT 15:3; TEHILLIM 96:13; YESHAYAH 11:4]"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And the Eynayim of Him are as a flame of eish, and on the head of Him are many atarot, and He has a Name inscribed of which no one has da’as except Himself."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And He is robed in a kaftan dipped in dahm, and His Name is called, “The DVAR HASHEM.” [YESHAYAH 63:2,3]"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And the Tzivos Hashem (the Army of Hashem), the Tzivos HaShomayim, were following Him on susim levanim (white horses). They were dressed in fine linen, lavan (white) and tahor (clean)."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And out of the peh (mouth) of Him goes forth a sharp cherev, that with it He may strike the Goyim, and He will shepherd them with a shevet barzel, and He treads the press of the yayin of the fury of Charon Af of Hashem, El Shaddai. [YESHAYAH 11:4; TEHILLIM 2:9]"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And He has on His kaftan and on His thigh a name inscribed: MELECH HAMELACHIM AND ADON HAADONIM."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And I saw one malach (angel) having taken his stand in the shemesh (sun) and he cried out in a kol gadol (loud voice), saying to all the birds flying in mid-heaven, “Bo! Gather to the Seudah Hagedolah of Hashem; [Jer 12:9; 46:10; Ezek 39:17; Isa 34:6]"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“That you may eat the basar of melachim (kings) and the basar of captains and the basar of strong men and the basar of susim and of their riders and the basar of all, both, bnei Chorin and avadim and the ketanim and the gedolim.” [YECHEZKEL 39:18-20]"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And I saw the Chayyah [Anti-Moshiach] and the melachim (kings) of ha’aretz and their armies assembled to make milchamah (war) with the One sitting on the sus (horse) and with the Tzivos Hashem (Army of Hashem)."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And the Chayyah [Anti-Moshiach] was captured and, with it, the Navi Sheker (the False Prophet), the one having performed the otot (signs) before it, by which he deceived the ones having received the tav (mark) of the Chayyah [Anti-Moshiach] and the ones worshiping its Atzav (idol, image). These two were cast alive into the Agam HaEish (Lake of Fire) burning with gofrit (sulfur). [DANIEL 7:11]"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And the rest were killed with the cherev (sword) of the One sitting on the sus (horse), the cherev (sword) having proceeded out of the PEH of Him, and all the birds were fully fed by their basar."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "And I saw a malach (an angel) coming down out of Shomayim having the mafte’ach (key) of the Tehom (Abyss) and a great chain in his hand,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And he seized the Dragon, the NACHASH HaKadmoni, who is Malshin [samekh mem, the devil] and Hasatan. And he bound him for elef shanim (one thousand years),"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And threw him into the Tehom (Abyss), and shut and sealed it over him that he could not deceive any more the Goyim until the elef shanim (thousand years) were completed. After these things it is necessary for him to be released a short time. [DANIEL 6:17]"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And I saw kise’ot (thrones) and they sat on them and authority for mishpat (judgment) was given to them, and I saw the nefashot (souls) of the ones having been beheaded because of their edut (testimony) for Rebbe, Melech HaMoshiach and because of the dvar Hashem and for those who did not worship the Chayyah [Beast, Anti-Moshiach] nor its Atzav and did not receive the tav (mark) on the metsakh (forehead) and on their yad (hand), and they awakened to Chayyim (Life) and reigned with Moshiach for elef shanim (a thousand years). [DANIEL 7:9]"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And the rest of the Mesim did not awaken to Chayyim (Life) until the elef shanim should be completed. This is the Techiyah HaRishonah (First Resurrection)."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Me’ushar and Kadosh (Blessed and Holy) is the one having a part in the Techiyah HaRishonah. On these ones the Mavet HaSheyni (the Second Death) does not have shilton (authority, samchut), but they will be kohanim of Hashem and of Moshiach, and will reign with him for elef shanim."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And when the elef shanim are completed, Hasatan will be released from his beit hasohar (prison),"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And will go forth to deceive the Goyim in the four corners of ha’aretz, that is, Gog and Magog, to assemble them for milkhamah (war); the mispar (number) of them is like the sand of the seashore. [YESHAYAH 11:12; YECHEZKEL 7:2; 38:2; 39:1; 38:9,15]"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And they went up over the broad plain of the land and encircled the makhaneh (camp) of the Kadoshim and the Ir HaAhuvah (the beloved city) and Eish came down out of Shomayim and consumed them. [YECHEZKEL 38:9,16; TEHILLIM 87:2; YECHEZKEL 38:22; 39:6]"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And Hasatan, the one deceiving them, was cast into the Agam HaEish (fire) and gofrit (sulfur), where both the Chayyah [Anti-Moshiach] and the Navi Sheker (False Prophet) were, and they will be tormented yomam v’lailah l’Olemei Olamim (day and night forever and ever)."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And I saw a Kisse Lavan Gadol (a Great White Throne) and I saw the One sitting on it, from whose presence Ha’Aretz and Shomayim fled, and no place was found for them."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And I saw the Mesim (dead persons), the ketanim and gedolim, having taken their stand before the Kisse (Throne) and Sfarim (Books) were opened and another Sefer was opened, which is the Sefer HaChayyim, and the Mesim were judged by the things having been written in the Sfarim, according to what they had done. [DANIEL 7:10; SHEMOT 32:32; DEVARIM 29:20; DANIEL 12:1; MALACHI 3:16; YIRMEYAH 17:10]"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And the Yam (Sea) gave up the Mesim in it, and Mavet, and She’ol gave up the Mesim in them, and they were judged, each one according to what they had done. [YESHAYAH 26:19]"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And Mavet and She’ol were cast into the Agam HaEish (Lake of Fire). This is the Mavet HaSheyni (the Second Death), the Agam HaEish (the Lake of Fire)."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And if anyone was not found having been written in the Sefer HaChayyim, he was cast into the Agam HaEish."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "And I saw Shomayim Chadashim (New Heavens) and Eretz Chadasha (a New Earth), for the shomayim harishonah (the first heaven) and haaretz harishonah (the first earth) were passed away, and there is no longer any Yam (Sea)."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And I saw the Ir Hakodesh, the Yerushalayim HaChadasha coming down and descending out of Shomayim from Hashem, having been made ready as a Kallah adorned for her Ba’al (Husband). [NECHEMYAH 11:18; YESHAYAH 52:1]"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And I heard a kol gadol (loud voice), a Bat Kol from the Kisse (Throne) saying, &#34;Hinei, The Mishkan of Hashem is with men, and He shall tabernacle with them, and they shall be His people, and Hashem Himself shall dwell among them. [SHEMOT 25:8; DIVREY HAYAMIM BAIS 6:18; YECHEZKEL 48:35; ZECHARYAH 2:10]"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“And He will wipe away every tear from their eyes, and there shall not be any longer Mavet, nor Avelut nor weeping nor pain; the former things have passed away.” [YESHAYAH 25:8; 35:10]"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And said the One sitting on the Kisse (Throne), &#34;Hinei, I make all things chadash.&#34; And He says, “Write, for these dvarim are ne’emanim and amittiyim.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And He said to me, &#34;It is finished! I am the Alef and the Tav, the Reshit and the Ketz. To the one thirsting I will give of the Ma’ayan (Fountain) of Mayim Chayyim (Water of Life) freely. [YESHAYAH 55:1]"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“The one who wins the nitzachon (victory), shall inherit these things and I will be his G-d and he will be to Me beni (my son). [SHMUEL BAIS 7:14]"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“But for those of morech lev (cowardliness) and those without emunah (faith) and the ones having become vile and ratzchaniyot (murderers) and zonim (fornicators) and mekhashfim (sorcerers) and ovdei haelilim (idolaters) and all the shakranit (liars), their chelek [see Yn 13:8] will be in the Agam (Lake) burning with Eish (fire) and Gofrit (sulfur), which is HaMavet HaSheyni (the Second Death).” [TEHILLIM 5:6; YESHAYAH 66:24]"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And one of the shivat hamalachim having the sheva ke’arot (bowls) being full of the last sheva makkot (plagues), came and spoke with me, saying &#34;Bo! I will show you the Kallah of the SEH” (Lamb, SHEMOT 12:3; YESHAYAH 53:7 Moshiach)."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And he carried me away in the Ruach Hakodesh onto a great and high mountain, and showed me the Ir Hakodesh, Yerushalayim, descending and coming down out of Shomayim from Hashem, [YECHEZKEL 40:2]"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Having the Shekhinah kavod (glory) of Hashem. Her brilliance, was like a precious stone, even a jasper, clear as crystal, [YESHAYAH 60:1,2; YECHEZKEL 43:2]"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Having a great and high wall, having Shneym Asar She’arim (Twelve Gates), and at the She’arim (Gates), Shneym Asar malachim (Twelve angels), and SHEMOT (Names) were inscribed on them, which are the shemot (names) of the Shneym Asar Shivtei HaBnei Yisroel (Twelve Tribes of the Bnei Yisroel). [YECHEZKEL 48:30-34]"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "There were shloshah she’arim (three gates) on the mizrach (east), there were shloshah she’arim on the tzafon (north), and shloshah she’arim on the darom (south) and shloshah she’arim on the ma’arav (west)."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And the wall of the Ir Hakodesh had Shneym Asar Foundation Stones, and on them were the Shneym Asar shemot (names) of the Shneym Asar Shlichim of the SEH (Lamb, SHEMOT 12:3; YESHAYAH 53:7 Moshiach)."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And the one speaking with me had a gold measuring rod, that he might measure the Ir Hakodesh and its she’arim (gates) and its wall. [YECHEZKEL 40:3]"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And the city is laid out foursquare, shaped like a cube, and its length is as great as the width; and he measured the Ir Hakodesh with the rod across and it measured Shneym Asar (Twelve) thousand stadia (fifteen hundred miles); the length and the breadth and the height are equal."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And he measured its wall a hundred forty-four cubits (seventy-two yards) by man’s measurement, which is also that of the malachim."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And the wall was constructed of jasper and the Ir was pure zahav (gold) like clear glass."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The foundation stones of the wall of the city were adorned with every kind of precious stone, harishon (the first) foundation stone was jasper, hasheni (the second), sapphire, hashlishi (the third), chalcedony, harevi’i (fourth), emerald; [SHEMOT 28:17-20; YESHAYAH 54:11, 12; YECHEZKEL 28:13]"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The fifth, sardonyx, the sixth, carnelian, the seventh, chrysolite, the eighth, beryl, the ninth, topaz, the tenth, chrysoprase, the eleventh, jacinth, the twelfth, amethyst."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And the Shneym Asar she’arim were Shneym Asar pearls, respectively each one of the she’arim was a single pearl. And the rekhov (street) of the city was pure zahav (gold), like transparent glass. [YESHAYAH 54:12]"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And I saw no Heikhal in it, for Adonoi Hashem El Shaddai and the SEH (Lamb, SHEMOT 12:3; YESHAYAH 53:7 Moshiach) are its Beis HaMikdash."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And the city has no need of the shemesh (sun) nor of the levanah (moon) that they may shine in it, for the kavod (glory) of Hashem illumined it and its menorah is the SEH (Lamb, SHEMOT 12:3; YESHAYAH 53:7 Moshiach). [YESHAYAH 24:23; 60:19]"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "And the Nations shall walk their derech by its Ohr (Light), and the melachim (kings) of ha’aretz shall bring their glory into it. [YESHAYAH 60:3,5]"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "And b’yom (for there will be no Lailah) the she’arim (gates) of it shall never be shut. [YESHAYAH 60:11; ZECHARYAH 14:7]"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "And the melachim will bring the kavod (glory) of the Nations into it."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "And never may enter into it any thing tameh and anyone practicing to’evah (abomination) and sheker (falsehood), but only the ones having been written in the Sefer HaChayyim Shel HaSEH (the Book of Life of the Lamb, SHEMOT 12:3; YESHAYAH 53:7 Moshiach). [YESHAYAH 52:1; YOEL 3:17]"
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "And he showed me a nahar (river) of Mayim Chayyim (Water of Life) bright as crystal, going forth out of the Kisse (Throne) of Hashem and of the SEH (Lamb, SHEMOT 12:3; YESHAYAH 53:7 Moshiach), [TEHILLIM 36:8; 46:4; YECHEZKEL 47:1; ZECHARYAH 14:8]"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "In the middle of the rekhov (street) of it, and on either side on the nahar (river) was the Etz HaChayyim, producing Shneym Asar Perot (Twelve Fruits), according to each chodesh (month), yielding the p’ri of it, and the leaves of the Etz (tree) were for the refu’ah (healing) of the Nations [YECHEZKEL 47:12]"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And there shall no longer be any Kelalah (Curse), and the Kisse (Throne) of Hashem and of the SEH (Lamb, SHEMOT 12:3; YESHAYAH 53:7 Moshiach) shall be in it, and His avadim shall serve Him. [ZECHARYAH 14:11]"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And they shall see His face, and ha-Shem of Him will be on the metsakhim (foreheads) of them."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And there shall no longer be Lailah, and they have no need of the ohr (light) of a menorah and the ohr (light) of the shemesh (sun), because Hashem Adonoi will give forth ohr (light) on them, and they shall reign l’Olemei Olamim. [YESHAYAH 60:19; DANIEL 7:27]"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And he said to me, &#34;These dvarim are ne’emanim and amittiyim, and Hashem, the Elohei ruchot hanevi’im (G-d of the spirits of the prophets) sent His malach (angel) to show to His avadim (servants) things which are imminent."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And hinei, I am coming quickly. Ashrey is the one who is shomer, keeping the dvarim hanevu’ah (words of the prophecy) of this sefer (book).”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And I, Yochanan, am the one hearing and seeing these things. And when I heard and saw, I fell to worship before the feet of the malach (angel) showing me these things."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And he says to me, “See that you do not do it; a fellow eved of yours I am, and of your Achim, the Nevi’im (prophets), and of the ones who are shomer, keeping the dvarim of this sefer;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Worship Hashem!” And he says to me, “Do not seal up the dvarim hanevu’ah (words of the prophecy) of this sefer (book), for the zman (time) is at hand. [DANIEL 8:26]"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Let the one being unrighteous, let him be unrighteous noch (still); and let the one who is filthy be filthy noch, and let the tzaddik be a tzaddik noch, [DANIEL 9:25] and let the kadosh yitkadesh noch (holy person be sanctified still). [YECHEZKEL 3:27; DANIEL 12:10]"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Hinei, I am coming quickly, and My sachar (reward) is with Me, to give to each one according to what he has done. [YESHAYAH 40:10; 62:11]"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“I am the Aleph and the Tav, HaRishon (The First) and HaAcharon (The Last), HaReshit (The Beginning) and HaTachlit (The Ultimate)."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Ashrey are the ones washing their kaftans, that they may have the right to the Etz HaChayyim (the Tree of Life) and they may enter by the she’arim (gates) into the city."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Outside are the kelevim (dogs) and the mekhashfim (sorcerers, abusers of drugs; [T.N. the original language “pharmakoi” is where we derive the word for “drugs”; sorcerers often abused drugs to hallucinate or induce a passive state when they worked their magic and witchcraft; see Ga 5:20 and Rv 21:8] and the zonim (sexually immoral) and the rotzkhim (murderers) and the ovdei haelilim (idolaters) and everyone loving and practicing sheker. [DEVARIM 23:18]"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“I, Yehoshua sent My malach (angel) to give solemn eidus (testimony) to you of these things, for the Kehillot. I am the Shoresh (root) and the offspring of Dovid, the Kokhav HaShachar."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“And the Ruach Hakodesh and the Kallah say, ‘Bo!’ And the one hearing let him say, ‘&#34;Bo!’ And the one thirsting, let him come, the one desiring let him take the Mayim Chayyim freely."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“I give solemn edut to everyone hearing the divrei haNevu’ah of this sefer: if anyone adds to them, Hashem will add to him the makkot (plagues) which are written in this sefer; [DEVARIM 4:2; 12:32; MISHLE 30:6]"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“And if anyone takes away from the dvarim of the sefer of this nevu’ah (prophecy), Hashem will take away his share of the Etz HaChayyim and from the Ir HaKodesh, which are written of in this sefer. [DEVARIM 4:2; 12:32; MISHLE 30:6]"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“He who gives solemn edut to these things says, ‘Ken! I am coming bahlt (soon)!’ ” Omein. Come Adoneinu Yehoshua!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "The Chen v’Chesed Hashem of Adoneinu Yehoshua be with all. Omein."
                }
            }
        }
    }
}