{
    "version": "OJB",
    "book_name": "Romans",
    "book_nr": "45",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "From Sha’ul, an eved of Rebbe, Melech HaMoshiach Yehoshua, summoned to be a Shliach, set apart for the Besuras HaGeulah of Hashem,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Which Hashem promised beforehand through His Neviim in the Kitvei HaKodesh."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The Good News of Redemption of Hashem concerns the Zun fun Der Oybershter (Ben HaElohim of Hashem) born from the zera Dovid, as far as basar is concerned,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But, as far as the Ruach Hakodesh is concerned, appointed to be Ben HaElohim in power by means of Moshiach’s Techiyah [Resurrection] from HaMesim."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Through him and for the kavod of his Name, we have received unmerited Chen v’Chesed Hashem and the Shlichus for the tachlis (purpose) of bringing about the mishma’at of emunah among all Nations,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Among whom you also are summoned to belong to Rebbe, Melech HaMoshiach Yehoshua;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "To all who are in Rome, ahuvei Hashem (beloved ones of G-d), summoned by Hashem’s kri’ah (calling) to be kadoshim (holy ones)‖unmerited Chen v’Chesed Hashem and Shalom Hashem from Elohim Avinu and Rebbe, Melech HaMoshiach Yehoshua Adoneinu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "First of all, modeh Ani (I thank) my G-d through Rebbe Melech HaMoshiach Yehoshua for all of you, because your emunah (faith), your bitachon, is being reported abroad b’chol haOlam (all over the world)."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "For der Oybershter is my eidus! (G-d is my witness!), Whom I serve with my neshamah in the Besuras HaGeulah of the Ben HaElohim of Hashem, how, when I daven, I constantly mention you in my tefillos,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Always making techinnah (supplication) and petitioning that I might somehow now at last efsher (perhaps) succeed im yirtzeh Hashem (if the L-rd wills) to make my way to you."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "For I am longing to see you, that I may impart to you some mattanah ruchanit (spiritual gift) for the tachlis (purpose) of imparting chizzuk (strengthening, encouragement) to you and be mechazek (be strengthened spiritually);"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Or rather, so that there may be mutual chizzuk (strengthening, encouragement) among you through each other’s emunah (faith), both yours and mine."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Now I do not want you to lack da’as, Achim b’Moshiach of mine, of how I often made plans to come to you, though I have been prevented thus far, in order that I might have some p’ri for Hashem among you as well, just as among the rest of the ethnic peoples."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I am meshubad (obligated) morally, under shiebud (obligation), to both cultured Greek-speakers and non-Greek-speaking barbarians, both the learned and the untutored."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hence my eagerness to preach the Besuras HaGeulah to you who are in Rome as well."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "For I am not ashamed of the Besuras HaGeulah. It is the ko’ach (power) of Hashem for the Geulah deliverance (IYOV 19:25; YESHAYAH 43:1), to all who have emunah, to the Yehudi (the Jew) above all, but also the Yevani (Greek)."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "For the Tzedek Olamim, the Tzidkat Hashem (the righteousness of G-d) is having its hisgalus (revelation) in the Besuras HaGeulah by emunah (faith) from first to last, from [orthodox Jewish] Faith to [orthodox Jewish] Faith, as it is written, V’TZADDIK BE’EMUNATO YICHE’YEH (&#34;The righteous by his faith shall live&#34; CHABAKUK 2:4; Ga. 3:11; MJ 10:35)."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "For the Charon Af Hashem (the burning anger of G-d Ro 1:18; 2:8; 3:5; 4:15; 5:9; 9:22; 12:19; 13:4) is being revealed from Shomayim. It is being revealed against all without yirat Shomayim and Tzedek, all bnei Adam who wickedly repress HaEmes [of Hashem],"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "All anashim who, even though what is knowable about Hashem lies plainly before their eyes (for G-d has shown them!), they nevertheless cling to their resha and wickedly suppress HaEmes [of Hashem]."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "For his invisible characteristics from the Bri’at HaOlam (the creation of the world) are perceived intellectually in the things which have been created; that is, both his eternal ko’ach and Elohut are discernable. So Bnei Adam have no terutz (excuse) and are inexcusably culpable (before an angry G-d),"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Because, even though they in actual fact knew G-d, they did not ascribe Him kavod (glory) as G-d or give hodayah (thanksgiving) to Him, but became filled with hevel (futility, vanity, emptiness, worthlessness) in their thinking, and their senseless levavot were darkened."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Claiming to be chachamim (wise ones), they became kesilim (fools),"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And traded in the kavod (glory) of the incorruptible G-d for the mere likeness of the demut (image, icon) of corruptible man, birds, beasts, and reptiles."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Therefore, G-d (in wrath) delivered them over in the ta’avot of their levavot to tum’a (uncleanness) to the dishonoring and perverting of their bodies among themselves:"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "They traded in HaEmes Hashem (the Truth of G-d) for sheker, for a lie, and worshiped and served HaBri’ah (the Creature, the Creation) rather than HaBo’re (the Creator), hamvorach l’olamim. Omein (who is blessed forever. Amen)."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "For this reason, Hashem (in wrath) delivered them over to paskudneh (contemptible) sexual desires. For their females traded off natural sexual intercourse for unnatural."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Likewise also the males abandoned natural sexual intercourse with the female counterpart and were inflamed with craving for one another, males with males committing what is indecent and receiving back (in exchange) in themselves the appropriate gemul (retribution YESHAYAH 3:11) for their toyus (error)."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "And as far as G-d’s worthiness to be recognized by them was concerned, vi-bahlt (since) they marked G-d down as failing the test, therefore G-d (in wrath) delivered them over to a failure of a brain, one that has a mind bent on doing what is perversely unworthy"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "filled with all resha, wickedness, chamdanut (greediness), and what is damagingly evil, full of kin’a (jealousy), retzach (murder), rivalry, mirmah (deceit), merivah (strife), remiyah (guile, deceit), all kinds of lashon hora, malicious,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Backbiters, slanderers, haters of G-d, insolent, arrogant, braggarts, contrivers of evil, disobedient to horim."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Without seichel, without ne’emanut (faithfulness), without ahavah (love), without rachamanut."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Although they have known full well the just requirements of Hashem, His just decree, that is, that those who practice such things are b’nei mavet; nevertheless, they not only do the very same, but even give their perverted bracha (blessing) on those who practice such."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "For this reason, you are without terutz (excuse) for yourself (before an angry G-d), you, sir, each one of you who passes judgment. For in that you pass judgment on the other, you condemn yourself; for you practice the very things on which you pass judgment."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And we have da’as that the judgment of Hashem HaShofet (Ro 1:32) against those who practice such things is in accordance with HaEmes Hashem (Ro 1:25)."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "You, sir, you who pass judgment on those who practice such things and yet do the same yourself, do you suppose then that you will escape the Mishpat Hashem?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Or do you think lightly of the wealth of his nedivut (generosity) and of his chesed and of his being ERECH APAYIM (&#34;slow of anger, forbearing&#34; SHEMOT 34:6) and of his zitzfleisch (patience), disregarding the fact that the Chesed Hashem (the kindness of G-d) is to lead you to teshuva (repentance)?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "As a result of your KESHI (stubbornness, hardness, DEVARIM 9:27) and your levavot without teshuva, you are storing up for yourself Charon Af Hashem (the burning anger of G-d) in the Yom Af (the Day of Wrath TEHILLIM 110:5, i.e., the Yom HaDin, the Day of Judgment), when will be revealed the Mishpat HaTzedek of Hashem,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Who will render L’ISH K’MA’A’SEI HU (to each according to his works&#34; TEHILLIM 62:13 [12])."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "To those who, by zitzfleisch (patience), persevere in doing ma’asim tovim, seek for kavod (glory) and honor and incorruptibility (TEHILLIM 16:10), He will give Chayyei Olam (Eternal Life)."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But to those who are selfseeking and who have no mishma’at (obedience) to HaEmes Hashem (Ro 1:25), but instead have mishma’at to resha, there will be Charon Af Hashem and fury."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "There will be affliction and distress on every living neshamah who brings about what is rah (evil), Yehudi above all and Yevani (Greek) as well."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "But tiferet and kavod and shalom to everyone who brings about what is tov (good), Yehudi above all and Yevani as well."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "For ki ein masso panim im Hashem (there is no partiality with Hashem)."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "For as many as have committed averos and sinned lacking the Torah shall also perish lacking the Torah; and as many as have committed averos (sin) under the Torah shall be condemned under the Torah."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "For it is not the Shomei HaTorah (hearers of the Law of Moshe Rabbeinu) who are the tzaddikim who are accounted to be YITZDAK IM HASHEM (&#34;justified with G-d&#34; IYOV 25:4). It is the Shomrei HaTorah (the keepers of the Torah) who will be counted to be YITZDAK IM HASHEM."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "For when Goyim, who have not the Torah, do by nature what the Torah requires, they not having the Torah are the torah for themselves,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "In that they demonstrate the Torah at work [YIRMEYAH 31:33], the Torah written in their levavot, their matzpun (conscience) also bearing witness, while their thoughts bring accusation or even make defense among themselves,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "In the Yom [HaDin (Day of Judgment)] when, according to my Besuras HaGeulah, Hashem, through Rebbe, Melech HaMoshiach Yehoshua, is to judge the secrets of kol Bnei Adam (all men)."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "But if you are called by the name Yehudi (Jew) and rely on the Torah and boast in Hashem,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And have da’as of His will and approve the things that matter, being instructed from the Torah"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And being confident that you are a moreh derech (guide) of the ivrim (blind ones), an ohr for those in choshech,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A rabbinic moreh (teacher) of the foolish, a melammed (instructor) of the young, having the embodiment of da’as (knowledge) and Emes (Ro 1:25) in the Torah..."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "You, then, who teach another, do you not teach yourself? You who preach LO TIGNOV (&#34;Do not steal!&#34; SHEMOT 20:15), do you steal?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "You who say, LO TINAF (&#34;Do not commit adultery!&#34; SHEMOT 20:14), do you commit adultery? You who abhor elilim (idols), do you rob pagan temples?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "You who boast in the Torah, through sur min haTorah (deviating from the Torah), you commit Chillul Hashem."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "As it is written, Among the Goyim KOL HAYOM HASHEM HAELOHIM MINNO’ATZ (&#34;All the day long the Name of G-d is being blasphemed&#34; (YESHAYAH 52:5) because of you."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "For the bris milah (circumcision) is of benefit if you stand in mishma’at (obedience) to the Torah. But if you are guilty, if you are sur min haTorah (deviating from the Torah) (2:23), your bris milah has become uncircumcision."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "If then the ben Adam without bris milah is shomer fulfilling the just requirements of the Torah (1:32), will not his uncircumcision be counted as &#34;bris milah &#34;?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "And the naturally uncircumcised ben Adam who has mishma’at (obedience) to the Torah will arise as a judgment on you. You! The very one who through chumra (strict adherence to the letter of the law, legalism) and circumcision (i.e., &#34;uncircumcision &#34;—2:25) are the transgressor of Torah!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "For the true Yehudi (Jew) is not the one [humanly] perceived as such, nor true bris milah that which is performed visibly in the flesh;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "The true Yehudi is so in [Hashem’s] hidden way, and true bris milah is of the lev, in the [hitkhadshut (renewal) of the (Yn 3:3)] Ruach Hakodesh, not in chumra (legalism, strict adherence to the letter of the law). The one so marked has hoda’ah (praise &#34;Yehudah, Hodah, Praise&#34;...see BERESHIS 29:35) that comes not from Bnei Adam but from Hashem [T.N.Jer 31:31-34]."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "What then is the advantage of the Yehudi? Or what is the value of the bris milah?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Much in every way! For, koidem kol (in the first place), they are entrusted with the Divrei Hashem (the oracles, the words of G-d)."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "So, where does that leave us? If some have disbelieved, has their lack of emunah annulled the ne’emanut (faithfulness, trustworthiness, reliability) of Hashem?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Chas v’shalom (G-d forbid!) Let G-d be true and KOL HAADAM KOZEV (&#34;every man a liar&#34; TEHILLIM 116:11). Even as it is written, L’MA’AN TITZDAK B’DAVRECHA (&#34;in order that you might be vindicated when you speak&#34; and shall overcome when you judge TEHILLIM 51:6[4])."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But if our unrighteousness brings out and highlights the Tzedek Olamim, the Tzidkat Hashem (the righteousness of G-d), what shall we say? Rhetorically speaking, is G-d unjust in inflicting Charon Af Hashem (1:18)? (I speak from a human standpoint.)"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Chas v’shalom! (G-d forbid!) For then how could Hashem be HaShofet kol ha’Aretz (BERESHIS 18:25)?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "&#34;But if the Emes Hashem (truth of G-d) has by my sheker overflowed to His kavod (glory), why am I still judged as a rashah (an evildoer)?&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Why do we not say, as some speakers of lashon hora slanderously report us to say, &#34;Let us do rah that tov might come of it&#34;? The gezar din (verdict) of ashem (guilty) on them is well deserved."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "What then? Are we (Yehudim) better off? Not altogether. For we have now charged both Yehudim and non-Jews as all alike under HaChet (sin, i.e., the power of Chet Kadmon Ro 7:23),"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "As it is written, EIN TZADDIK BA’ARETZ (KOHELET 7:20), There is none [on earth] righteous, not even one."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "There is none who has binah, there is none who seeks out G-d."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "All have turned aside, they have become altogether paskudneh, worthless; there is none who does good, there is none, not so much as one."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Their throat is an open grave. They use their tongues to deceive. The venom of asps is under their lips,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Whose mouth is full of curses and bitterness."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Their feet are swift when it comes to shefach dahm."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ruin and wretchedness are in their ways,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And the derech Shalom (the way of peace) they have not known."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "There is no yirat Shomayim (fear of G-d) before their eyes. (See TEHILLIM 13:1-3; 14:1-3; 5:9,10; 139:4; 140:3; 9:28; 10:7; YESHAYAH 59:7 8; TEHILLIM 36:1; MISHLE 1:16; TEHILLIM 35:2.)"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Now we know that whatever the Torah says, it says to those under the Torah, in order that every mouth might be stopped and kol HaOlam Hazeh become ashem (guilty) and liable to the Mishpat Hashem [TEHILLIM 1:5]."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "For by Ma’asim (Works) of Chok (Law) shall KOL CHAI LO YITZDAK (&#34;all living not be justified&#34; TEHILLIM 143:2), for through the Chok (Law) comes the da’as HaChet (the knowledge of sin, BERESHIS 3:7)."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "But now, apart from the Chok, the Tzedek Olamim—the Tzidkat Hashem—has been revealed, as attested by the Torah and the Nevi’im,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "That is, the Tzidkat Hashem through emunah in Moshiach Yehoshua (Yeshua) to all the ma’aminim (believers). For there is no distinction."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "For all have sinned and suffered want of the kavod Hashem."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "They are acquitted and accounted to be YITZDAK IM HASHEM as a matnat Hashem (gift of G-d) by the unmerited Chen v’Chesed Hashem (grace of G-d) through HaPedut (the ransom, the payment of ransom for the Geulah redemption—Shmuel Bais 7:23 that comes about through the Go’el Moshiach Tzidkeinu) which is in Rebbe, Melech HaMoshiach Yehoshua,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Whom G-d set forth as a kapporah (that which propitiates G-d’s wrath; cf the sa’ir l’azazel in Lv 16:22 and Isa 53:12 paying the onesh for sin) through emunah (faith) in the DAHM (&#34;blood&#34; Gen 22:7; Ex 12:3,6; Isa 53:7,10) of Moshiach, to demonstrate the Tzedek Olamim, the Tzidkat Hashem (righteousness of G-d) in pasach (passing over, letting go the penalty of) the averos (sins) committed in former times"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "In the forbearance of G-d, to vindicate his Tzidkat Hashem (righteousness of G-d) in the present time, that HASHEM TZADDIK (&#34;G-d is righteous&#34; DIVREY HAYAMIM BAIS 12:6) Himself and the One who counts to be YITZDAK IM HASHEM (IYOV 25:4) the person who has emunah (faith) and bitachon (trust) in [Rebbe, Melech HaMoshiach] Yehoshua."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Where then is boasting? (Ro 4:2) It has been memayet (precluded, excluded). By what kind of Torah? Of ma’asim (works)? No, on the contrary, by the Torah of Emunah (the Law of Faith, that is, the Law understood in terms of emunah)."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "For we reckon that a man is acquitted and pronounced to be YITZDAK IM HASHEM by emunah (personal faith, trust, bitachon), apart from the [(supposed) zechus-earning] ma’asei mitzvot."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Or is Hashem G-d of the Yehudim only? Is Hashem not also G-d of the Nations? Ken, of non-Jews, too,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Vi-bahlt (since), after all, Adonai echad (&#34;G-d is one&#34; DEVARIM 6:4). Therefore, He will consider to be YITZDAK IM HASHEM and acquit those of the bris milah on the ground of emunah and the &#34;arelim&#34; (uncircumcised ones) through that same emunah."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Does it follow that we abolish Torah and make it invalid through emunah? Chas v’shalom! Aderaba (to the contrary), we uphold the Torah."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "What then shall we say about the one who according to the basar (flesh) is Avraham Avinu? What did he find to be the case?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "For if Avraham Avinu was accounted to be YITZDAK IM HASHEM and acquitted before Hashem on the basis of ma’asim tovim (Works), he has something to boast about. But not before Hashem!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "For what does the Torah say? Avraham Avinu had emunah (faith) in Hashem V’YACHSHEVEH-HA LO TZEDAKAH (&#34;and it was accounted, credited, reckoned imputed to him for righteousness&#34; Gen 15:6.)"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Now to him who works, the loin (wages, batzalon [remuneration]) is not credited to one’s account as a favor or gift of chesed but as a choiv (debt)."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But to the man who does not &#34;work&#34; but has emunah and bitachon in the One who takes the impious man lacking chasidus and accounts him to be YITZDAK IM HASHEM (justified with G-d), such a man who does not &#34;work &#34; but has emunah (faith), such emunah is credited to him for TZEDAKAH (&#34;righteousness&#34; BERESHIS 15:6)."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "As also Dovid HaMelech speaks of the me’ushar (blessedness) of the person whom Hashem reckons to be YITZDAK IM HASHEM (justified with G-d) without dependence on [zechusearning] ma’asim (works) [T.N. with merit (zechus) viewed as &#34;pay&#34; earned for &#34;work&#34; rendered‖see Ro 4:4]:"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "&#34;Ashrey (blessed, happy) are those whose lawless deeds have been forgiven, and whose sins have been covered over;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "ASHREY ADAM LO YAKHSHOV HASHEM LO AVON. Blessed, happy is the one whose sin Hashem will by no means count.&#34; (Ps 32:1-2)."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "This me’ushar (blessedness), then, does it come on those of the bris milah (the circumcised) or also on those without the bris milah (the uncircumcised)? For we say, emunah &#34;was counted, reckoned, credited&#34; to Avraham Avinu for TZEDAKAH (&#34;righteousness&#34; BERESHIS 15:6)."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "When then was it &#34;reckoned&#34;? When Avraham Avinu had the bris milah and was in the state of circumcision? Or when Avraham Avinu did not have the bris milah and was in the state of uncircumcision?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Not in circumcision, but in uncircumcision! And he received the ot (sign or distinguishing mark) of the milah (circumcision) as a chotam (seal) of the Tzidkat HaEmunah (the Righteousness of Faith) which he had in his uncircumcision, in order that he might be father of all who believe through uncircumcision, that to be YITZDAK IM HASHEM might be reckoned, counted to them as well,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And in order that he might be Av (Father) to the Nimolim (Circumcised ones), to those who are not only HaNimolim but also who follow in the footsteps of the emunah of Avraham Avinu, which he had in [his] uncircumcision."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "For the havtachah (promise) to Avraham Avinu and his zera (seed), that he should be Yoresh HaOlam (Heir of the World), did not come through the context of law but through the Tzidkat HaEmunah (the Righteousness of Faith)."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "For if the salvation-byworks legalists are yoreshim (heirs), emunah (faith) is rendered invalid and the havtachah (the promise) is annulled,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "for the Torah brings about the Charon Af Hashem (Ro 1:18; 3:20; SHEMOT 32:8-10), and where there is no Torah there is no peysha (transgression, rebellion, violation of the Law)."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "For this reason the havtachah (promise) is of emunah (faith), in order that it might be in accordance with unmerited Chen v’Chesed Hashem, that the havtachah might be certain to all the zera (seed), not to him who is of the Torah only, but also to bnei emunat Avraham (the sons of the faith of Avraham Avinu, to those who are of the faith of Abraham). Avraham Avinu is the father of us all,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "as it is written, AV HAMON GOYIM N’TATICHA (&#34;I have made you father of many nations&#34; BERESHIS 17:5). This was in the sight of Hashem in whom &#34;he believed,&#34; G-d who gives Chayyim to the Mesim and calls things which have no existence into existence."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Against tikvah (hope), in tikvah &#34;he believed,&#34; in order that he might become AV HAMON GOYIM (&#34;father of many nations&#34; BERESHIS 17:5) in accordance with what had been said, &#34;So shall your ZERA (&#34;seed’) be&#34; BERESHIS 15:5."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Without weakening in emunah (in personal faith, bitachon, trust) he contemplated his own body, now as good as dead vi-bahlt (since) he was about one hundred years old, and also the deadness of Sarah’s womb."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "He did not, in disbelief, doubt the havtachah of Hashem (the promise of G-d), but was strengthened in emunah (faith), giving kavod (glory) to Hashem,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Being fully convinced that what Hashem had promised He also was able to do."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Therefore, V’YACHSHEVEH-HA LO TZEDAKAH (&#34;it [his faith in G-d] was accounted, credited to him for righteousness&#34; BERESHIS 15:6)."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nor was it written down for his sake alone that &#34;it was reckoned to him,&#34;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "But also for us, to whom it is to be reckoned, who believe in Him who raised Yehoshua Adoneinu from the mesim (dead ones),"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Who was handed over for PEYSHA’EINU (our transgressions, YESHAYAH 53:5) and made to stand up in his Techiyas HaMoshiach that we be YITZDAK IM HASHEM (be justified with G-d, that we have our justification, our acquittal, vindication see Ro 5:18)."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Therefore, having been acquitted and declared not guilty, declared to be YITZDAK IM HASHEM (IYOV 25:4) on the yesod (basis) of our emunah (faith), we have shalom (peace) in relation to Hashem though Rebbe, Melech HaMoshiach Yehoshua Adoneinu,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Through whom also we have HaSha’ar laHashem (gate to appoach G-d’s presence, access of the Tzaddikim TEHILLIM 118:20) by emunah into this unmerited Chen v’Chesed in which we stand and glory in tikvah of the kavod Eloheinu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Not only so, but we also glory in tzoros (troubles, afflictions), knowing that tzarah (trouble) produces zitzfleisch (patience),"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Zitzfleisch produces tested character and midos, and tested character and midos produce tikvah."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And tikvah does not in the end lead to our being meyayesh (despairing) in disillusionment and bushah (shame) (TEHILLIM 25:3), because the Ahavas Hashem (G-d’s love) has been poured out in our levavot through the Ruach Hakodesh given to us."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "For while we were still helpless, Moshiach died for the resha’im (the unrighteous persons, the wicked), doing so at the appointed time [DANIEL 9:24-26]!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "For only rarely will someone die for a tzaddik (righteous man); though efsher (perhaps) it is shayach (conceivable) that someone will dare to die for the tzaddik."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But Hashem demonstrates His ahavah for us in that while we were still chote’im, Moshiach died for us."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "How much more then, having now been acquitted and pronounced to be YITZDAK IM HASHEM (IYOV 25:4) on the basis of the Moshiach’s DAHM (blood) and sacrificial death (YESHAYAH 53:11-12), how much more then shall we be delivered through him from the eschatological Charon Af Hashem (burning anger of G-d)!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "For if when we were [G-d’s] oyevim (enemies) we were reconciled to Hashem through the histalkus (passing), the mavet (death, YESHAYAH 53:12; DANIEL 9:26) of the Ben HaElohim [Moshiach], how much more, having been reconciled and no longer oyevim, shall we be delivered by his [Techiyah (Resurrection)] Chayyim!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Not only so, but we also glory in Hashem though Rebbe, Melech HaMoshiach Yehoshua Adoneinu, through whom we have now received the ritztzuy (reconciliation, cessation of enmity, hostility between a wrathful holy G-d and sinful men)."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Therefore, just as through one Adam (one man, humanity, Adam), Chet (Sin) entered into the Olam Hazeh and, through Chet (Sin), entered Mavet (Death); and so Mavet (Death) passed through to kol B’nei Adam (all Mankind, all the sons of Adam), because all sinned."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "For before (the epoch of) the Torah (Law), Chet (Sin, Chet Kadmon, original sin) was in HaOlam (HaZeh, the world). But Chet (Sin) is not accounted, recorded [to make charges for death penalties] in the absence of Torah [i.e., no Law, no violation, death penalty]."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nevertheless, Mavet (Death) reigned supreme from (the epoch of) Adam until (the epoch of) Moshe Rabbeinu, even over those who did not sin in the very same manner of Adam’s averah (transgression, disobedience, commandment rebelled against and recorded for death penalty)‖that is, Adam who is a tipus (pattern, prophetic type), a demut he’atid (a future figure) of Hu HaBah (&#34;He who comes,&#34; Moshiach the Coming One, the Coming Go’el Redeemer) [YESHAYAH 59:20; IYOV 19:25]."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But the averah (transgression) was not like the effect of unmerited chesed (grace). For if by the averah of the one, the rabbim (many) died, how much more the unmerited Chen v’Chesed Hashem (grace of G-d) and the matnat hachesed (free gift of grace) of the Adam HaEchad (one Man) Rebbe Melech HaMoshiach Yehoshua have overflowed LARABBIM (to the many, YESHAYAH 53:11)."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And the mattanah (free gift) is not like the effect of that one Adam’s averah (BERESHIS 3:6). For the mishpat (judgment) is from one averah (transgression) to the gezar din (verdict) of ashem (guilty), to harsha’ah (condemnation as guilty); but the effect of the unmerited Chen v’Chesed Hashem is from rabbim (many) averot (transgressions) to zikkuy (acquittal), to that of being YITZDAK IM HASHEM (&#34;justified with G-d&#34; IYOV 25:4, i.e., acquittal, justification with Hashem of the Many, YESHAYAH 53:11)."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "For if by the averah (transgression) of the one, Mavet (Death) reigned supreme through the one Adam, how much more those, who receive the abundance of unmerited Chen v’Chesed Hashem (grace) and of the Matnat HaTzedakah (the gift of righteousness), shall reign in life through the one Adam, Rebbe, Melech HaMoshiach Yehoshua."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "So, then, as through one Averah (transgression) [of Adam] to kol Bnei Adam to harsha’ah (condemnation as guilty), so also through one Mitzvah (righteous or worthy deed) [of Moshiach] to kol Bnei Adam to justification unto Chayei [Olam]."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "For as through the disobedience of the one Adam, the many were made chote’im (sinners), so also through the mishma’at (obedience) of the one Adam [Moshiach], the many will be made tzaddikim (righteous ones) [YESHAYAH 53:11]."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The (epoch of the) Torah came to increase the averah (transgression); but where Chet (Sin, Chet Kadmon) increased, unmerited Chen v’Chesed Hashem overflowed in abundance,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "In order that as Chet (Sin) reigned in Mavet (Death), so also Chesed might reign through Tzedek Olamim to Chayyei Olam through Rebbe, Melech HaMoshiach Yehoshua Adoneinu [DANIEL 9:24]."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "What then shall we say? Are we to persist in Chet (sin) in order that the unmerited Chen v’Chesed Hashem might increase?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Chas v’shalom! Vi-bahlt (since) we have died to Chet, how can we still live in it?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Or do you lack da’as that all we who were given a mikveh mayim tevilah into Rebbe, Melech HaMoshiach Yehoshua were given a tevilah into Moshiach’s histalkus, into his mavet (death)?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "So then we were co-buried, buried together with KIVRO (Moshiach’s kever, YESHAYAH 53:9) through a tevilah into mavet, in order that, just as Rebbe Melech HaMoshiach was given the Techiyah (Resurrection) from HaMesim (the Dead ones) through the Kavod HaAv, so we also should have a halakhah (walk [lifnei Hashem]) in hitkhadshut (renewal, regeneration), in Chayyim Chadashim (New Life)."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "For if we have become grown together with the very likeness of his histalkus, his mavet (death), we shall certainly also be grown together with the very likeness of his Techiyah from HaMesim (Resurrection)."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Having da’as of this, that, with Moshiach, our old humanity (in Adam) has been put to death on Moshiach’s Etz (Tree [the Etz HaKelelat Hashem, the Tree of the Curse of G-d—DEVARIM 21:23]) in order that the etsem HaAdam HaChet (the essence of the sinful human condition) might be done away with, so that we might no longer serve Chet (sin) (cf.Ro 6:23]."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "For he who has died is declared niftar (freed, deceased) from Chet."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But if we have died with Moshiach, we believe that we shall also live with him,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Having da’as that Moshiach, having been given the Techiyah (Resurrection) from the Mesim (Dead ones), no longer dies, Mavet (death) and Histalkus no longer exercise control over him."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "For the Mavet Moshiach died, he died to Chet (sin) once and for all; but the Chayyim Moshiach lives, he lives to Hashem."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "So also you must reckon yourselves mesim (dead ones) to Chet (Sin) but Chayyim l’Hashem baMoshiach Yehoshua (alive to G-d in Messiah Yehoshua)."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Therefore, do not let Chet (Sin) reign in your mortal body to obey its ta’avot [Ro 5:17, 21],"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And do not give Chet (sin) control of your natural capacities as neshek (weapons) of peysha (unrighteousness, transgression), but present yourselves to Hashem as ones alive from the Mesim and present to Hashem your natural capacities as neshek (weapons) of Tzedek Olamim."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "For Chet (sin) shall not exercise bailus (sovereignty, ownership, dominion) over you; for you are not under the epoch of Torah but under the epoch of Chesed (grace)."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "What then? Should we commit averah, because we are not under the epoch of Torah but under the epoch of Chesed? Chas v’shalom!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Do you not know that when you give control of yourselves as someone’s avadim (slaves) to obey him, you are the avadim (slaves) of the one you obey, whether of Chet (Sin) resulting in mavet (death), or of Lishmo’a b’kol Hashem (Listening to the voice of Hashem, mishma’at, obedience) resulting in Tzedek Olamim?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "But Baruch Hashem (Blessed be G-d) that you used to be avadim (slaves) of [slave master] Chet, but you gave your mishma’at shebalev (obedience from the heart) to the pattern of Torah (the pnimiyus Torah of Moshiach YESHAYAH 42:4) to which you were handed over."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Having been set free from [slave master] Chet (sin), you became an eved of the Tzidkat Hashem (the righteousness of G-d)."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I speak in human terms on acount of the weakness of your frail fallen humanity. For just as you handed over your natural capacities as avadim (slaves) to tum’a (uncleanness) and to lawlessness which results in lawlessness, so now hand over your natural capacities as servants of Tzidkat Hashem which results in kedushah (holiness)."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "For when you were avadim (slaves) of Chet, you were free in relation to Tzedek Olamim."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "What p’ri for Hashem did you produce then? Things for which you now have bushah (shame), for the end result of those things is mavet (death)."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "But now, having been set free from [slave master] Chet (sin) and having been made an eved Hashem (a servant of G-d), you have your p’ri for Hashem, resulting in kedushah, and the end is Chayyei Olam (Eternal Life)."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "For the loin (wages) that [slave master] Chet (Sin) pays out of its own payroll is mavet (death); however, the gracious matnat hachesed Hashem (the gift of the grace of G-d) is Chayyei Olam baMoshiach Yehoshua Adoneinu."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Do you not have da’as, Achim b’Moshiach, for I speak to those who know the Torah, that the Torah exercises marut (authority, rule) over a man so long as he lives?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "For the agunah (woman whose husband’s whereabouts are unknown) is bound by the Torah to her husband while he lives; but in the case that her husband’s death can be confirmed, she is no longer an agunah and is released from the Torah of her husband."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Accordingly she will be named no’eh-fet (adulteress) if, while her husband lives, she becomes another man’s. But if her ba’al (husband) dies, she is free from the Torah, so that she is no no’ehfet (adulteress) if she becomes another man’s."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "So then, Achim b’Moshiach, you also were put to death in relation to the Torah through the basar of Moshiach (TEHILLIM 16:9-10 ), in order that you might become another’s, bound to Moshiach who was given Techiyah (Resurrection) from the Mesim, so that we might bear p’ri for Hashem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "For when we were in the basar (in the fallen condition of the old humanity), through the Torah, the ta’avat besarim, the sinful passions (i.e., Chet Kadmon’s yetzer harah of the fallen human condition) were working in our natural capacities, so as to bear p’ri for mavet (death) [cf. Ro 4:15]."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But now we have become niftar (freed, deceased) from the dominating ownership of the Torah, having died to that by which we were confined, so that we might serve in the Ruach Hakodesh of hitkhadshut and newness and not in the yoshen (oldness) of chumra (legalism, strict adherence to the letter of the law) (Ro 2:29)."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "What then shall we say? That the Torah is considered as chet (sin)? Chas v’shalom! Nevertheless, I would not have experienced chet (sin) except through the Torah; for I would not have known chamdanut (covetousness, greediness) if the Torah had not said, LO TACHMOD (&#34;Thou shalt not covet&#34; SHEMOT 20:17)."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But Chet (Sin), seizing its opportunity through the mitzvoh (commandment), stirred up all manner of chamdanut (covetousness) in me. For in the absence of the Torah, Chet (Sin) is dead."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And in the absence of the Torah I was once alive. But when the mitzvoh (commandment) came [BERESHIS 2:16-17), Chet (Sin) became alive,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "and I died. The mitzvoh (commandment) intended as the Derech L’Chayyim (Way to Life) proved for me a means to mavet (death)."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "For Chet (Sin), seizing its opportunity through the mitzvoh (commandment), deceived me and, through the mitzvoh (commandment), killed me [BERESHIS 3:1-6]."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "So that the Torah is kedoshah (holy) and the mitzvoh (commandment) is kedoshah and yasharah and tovah."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Did that which is good, then, become mavet (death) to me? Chas v’shalom! But Chet (Sin), it was Chet, working mavet (death) in me through that which is tovah, in order that Chet might be shown as Chet (Sin), and in order that Chet through the mitzvoh (commandment) might become chata’ah gedolah ad m’od (utterly sinful)."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "For we have da’as that the Torah is Ruchanit (Spiritual, of the Ruach Hakodesh); but I am of the basar (fallen humanity) sold under the power of (slave master Chet Kadmon) Chet."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "For I do not have da’as what I do. For that which I commit is not what I want; no, it is what I hate that I do!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "But if that which I do is what I do not want, I agree with the Torah that the Torah is good."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "But now it is no longer I doing this, but [the power of] Chet (Sin) which dwells within me."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "For I have da’as that there dwells in me, that is, in my basar (my fallen humanity enslaved to Chet Kadmon) no good thing; for the wish [to do what is right] lies ready at hand for me, but to accomplish the good is not."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "For I fail to do good as I wish, but HaRah (The Evil) which I do not wish is what I commit."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "But if what I do not wish is that which I do, it is no longer I doing it but [the power of] Chet (Sin, Chet Kadmon, Original Sin) which dwells within me (cf. Ro 8:7-8)."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "I find then it be a law that for me who wishes to do HaTov (The Good), that for me HaRah (The Evil) lies ready at hand."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "For I rejoice, I have simcha Torah in the Torah of Hashem, so far as the inner man is concerned,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "But I see another Chok (decree, law) in my natural capacities at milchamah (war) with the Torah of my mind and making me a prisoner to the Chok (law) of Chet (Sin) which is [a power] in my natural capacities."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Wretched man am I! Who will deliver me from the body of this mavet (death)?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Hodu l’Hashem (thanks be to G-d) baMoshiach Yehoshua Adoneinu. So then I myself with my mind serve the Torah of Hashem and with my basar I serve the Chok of Chet (the Law of Sin). [T.N. The total spiritual turnaround here described is when the conviction of the intellect, emotion, and will &#34;obey from the heart the form of doctrine laid out here in Scripture&#34; as we are born anew in the humanity of the new Man and die to the old depraved Adam.]"
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Therefore, now there is no gezar din (verdict) of ashem (guilty), no harsha’ah (condemnation as guilty) for those in Moshiach Yehoshua (cf. Ro 5:18)."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "For the Torah of the Ruach HaKodesh that gives Chayyim in Moshiach Yehoshua [YIRMEYAH 31:31-34; YECHEZKEL 36:26-27] has set you free from the Chok of Chet and Mavet."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "For what the Torah was unable to do in that it was weak through the basar (fallen human nature under Chet Kadmon and without hitkhadshut renewal and regeneration by the Ruach Hakodesh), G-d sent his own Ben HaElohim [Moshiach] in the very demut (likeness) of the basar of sinful humanity and as a chattat (sin offering, sin atoning sacrifice, 2C 5:21) and both pronounced and effected a sentence of death on HaChet baBasar (Sin in the Flesh, in the fallen old humanity)"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "In order that the maleh chukat haTorah (the full statute requirement of the Torah, see VAYIKRA 18:5) might be fulfilled in us whose halakhah is in the Derech [HaChayyim] (the Way of Life) according to the Ruach Hakodesh and not in accordance with the basar."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "For those who exist in terms of the basar take the side of the basar, whereas those who exist in terms of the Ruach [Hakodesh] take the side of the Ruach Hakodesh."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "For the way of thinking of the basar is mavet (death), whereas the way of thinking of the Ruach Hakodesh is Chayyim and Shalom."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Because the way of thinking of the basar is hostility, eyvah (enmity BERESHIS 3:15) toward G-d, for it does not submit itself to the Torah of G-d; for it cannot."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And those who are in the basar are not able to please Hashem."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "However, you are not in the basar [i.e., unregenerate] but in the Ruach Hakodesh, assuming that the Ruach Hakodesh of Hashem does indeed dwell in you—if anyone does not have the Ruach HaMoshiach, that person does not belong to Moshiach."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And if Moshiach is in you, the body (of the basar) is dead because of sin [5:12] but the Ruach [Hakodesh] is life for you because of Tzedek (righteousness [cf. Ro 5:18]."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "But if the Ruach Hakodesh of Him who gave Yehoshua Techiyah (Resurrection) from the Mesim dwells in you, He who raised Moshiach from the Mesim will give Chayyim to your mortal bodies as well, through His indwelling Ruach Hakodesh in you."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "So then, Achim b’Moshiach, we are under no obligation to the basar to live in accordance with the basar."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "For if you live in accordance with the basar (old fallen humanity under slave master Chet Kadmon) you will certainly die; but if by the Ruach Hakodesh you put to death the [shameful] acts of the body, you will live."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "For as many as are led by the Ruach HaElohim, they are bnei HaElohim."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "For you did not receive a spirit of avdut, falling back into pachad (fear); but you received the Ruach of Mishpat HaBanim (Adoption), having Ma’amad HaBanim (the standing as Sons [9:4]), by which we cry, &#34;Abba, Avinu&#34;!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The Ruach Hakodesh himself bears eidus (witness) with our [regenerate, Yn 3:6] ruach that we are bnei HaElohim."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And if bnei HaElohim, then also yoreshim (heirs) of G-d and co-heirs (Ro 4:13) together with Moshiach, provided that we suffer with him in order that we might also be set in kavod (glory, eschatological glorification) with him."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "For I reckon that the yisurim (suffering) of zman hazeh (of this present time) are not to be compared with the coming kavod (glory) to be revealed in us."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "For the eager expectation of HaBri’ah (the Creation) awaits the heavenly hisgalus (revelation, unveiling) of the bnei HaElohim."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "For HaBri’ah (the Creation) was subjected to hevel (futility), not willingly, but on account of Him who subjected it, in tikvah (hope),"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Because HaBri’ah also itself will be set free from the avdut (slavery) of corruption into the deror (freedom YESHAYAH 61:1) of the kavod (glory) of the bnei HaElohim."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "For we have da’as that the whole Bri’ah groans and suffers the chevlei leydah (pangs of childbirth) until now."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And not only so, but also we ourselves who have the bikkurim (first fruits) of the Ruach Hakodesh also groan within ourselves, eagerly awaiting the Mishpat HaBanim Adoption, that is, the pedut geviyyateinu [ransom for Geulah redemption of our body BERESHIS 47:18] for the Techiyah from HaMesim. [See Ro 3:24-25; 9:4]"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "For in tikvah (hope) we were delivered in eschatological salvation. But tikvah (hope) which is seen is not tikvah, for who hopes for what he sees?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "But if we have tikvah for what we do not see, we eagerly await it with zitzfleisch."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "In the same way, the Ruach Hakodesh helps us in our weakness (as creatures: see Ro 5:6). For as we daven, we do not know as we should for what to make tefillos (prayers), but the Ruach HaKodesh Himself intercedes on our behalf with labor pang groans not intelligibly uttered."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "And Hashem who searches the levavot knows what is the way of thinking of the Ruach Hakodesh, because He intercedes as G-d would have it on behalf of the Kadoshim."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "And we have da’as that for those who love Hashem everything co-operates toward HaTov for those who are HaKeru’im (the summoned, called ones) according to the etzah (wisdom) of the tochnit Hashem (G-d’s purposeful and willed plan or goal Ro 9:11)."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "For those Hashem had da’as of beterem (beforehand YIRMEYAH 1:5), Hashem also decided upon from the beginning to be conformed to the demut (likeness) of Hashem’s Ben HaElohim, that he [Moshiach] should be HaBechor (Firstborn) among many Achim b’Moshiach."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "And those Hashem decided upon from the beginning Hashem also summoned, called; and those Hashem summoned, called Hashem also acquitted, pronounced to be YITZDAK IM HASHEM; and those Hashem acquitted and pronounced to be YITZDAK IM HASHEM Hashem also set in eternal kavod (glory)."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "In view of these things, what therefore shall we say? If Hashem is for us, who is against us?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "He who indeed did not spare His own Ben HaElohim but gave him up for us all, how shall He not also with him give us all things (see Ro 8:12-17; 4:13)."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Who will bring charges against the Bechirei HaElohim (chosen ones of Hashem)? It is Hashem who acquits and pronounces to be YITZDAK IM HASHEM (justified with G-d)."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Who is there to bring a judgment of harsha’ah (condemnation, to condemn to Onesh Gehinnom, cf. Ro 8:1)? It is Moshiach Yehoshua who died, rather was kam litechiyah (raised to resurrection), who also is at LIMIN HASHEM (the right hand of G-d—TEHILLIM 110:1), who also intercedes on our behalf (see Ro 8:26-27)."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Who will separate us from the Ahavas Moshiach (love of Moshiach)? Tzoros (affliction, trouble), or distress, or redifot (persecutions), or hunger, or nakedness, or danger, or cherev (sword 13:4)?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "As it is written, KI ALECHA HORAGNU KOL HAYOM NECHESHAVNU K’TZON TIVCHAH (&#34;For Your sake we are being killed all the day; we are reckoned as sheep for slaughter&#34; TEHILLIM 44:23 (22)."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "But in all these things we prevail bichlal (entirely) through Him who had ahavah for us."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "For I am convinced that neither Histalkus nor Chayyim nor Malachim nor Rulers, neither things present nor things to come nor kochot (powers),"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Neither height nor depth nor any other creature will be able to separate us from the ahavas Hashem which is in Rebbe, Melech HaMoshiach Yehoshua Adoneinu."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "I speak HaEmes in Moshiach, I do not speak sheker, my matzpun (conscience) bearing me eidus (witness) in the Ruach HaKodesh,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "That there is great agmat nefesh to me and unceasing anguish in my heart."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "For I could wish that my neshamah be put under cherem (ban of destruction), under Churban, and Onesh Gehinnom, cut off from Moshiach for the sake of my achim, my own kinsmen, my people and flesh and blood relatives,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "In as much as they are Bnei Yisroel: theirs is the Mishpat HaBanim Adoption, the Ma’amad HaBanim Standing as Sons, and the Kavod (glory) and the Shechinah (glorious presence of G-d) and the Beritot (covenants), the Torah, the Avodas Kodesh (worship) and the Havtachot (promises);"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Theirs are the Avot (the Patriarchs), and from them came, in so far as his humanity is concerned, Rebbe, Melech HaMoshiach, al hakol hu HaElohim mam’vorach l’Olam va’ed. Omein."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But it is not as though the Dvar Hashem has failed. For not all those descended from Yisroel are truly redeemed Yisroel (of the eschatological Geulah Redemption)."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nor is it as though all the banim of K’lal Yisroel are the ZERA of Avraham Avinu, but (as it is written) BEYITZCHAK YIKARE L’CHA ZERA (&#34;In Yitzchak shall your seed be called, named, summoned&#34; BERESHIS 21:12)."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "That is, it is not the b’nei habasar (old humanity without hitkhadshut) who are the b’nei HaElohim (children of G-d) but the b’nei HaHavtachah (children of the promise) who are reckoned as ZERA (seed, children, including the right of the heir in relation to the father)."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "For this word is one of havtachah (promise): KA’ET SHOV ASHUV UL’SARAH BEN (&#34;About this time I will come and Sarah shall have a son&#34; BERESHIS 18:10,14)."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Not only so, but also in the case of Rivkah (Isaac’s wife) who conceived by the one act of sexual intercourse with Yitzchak Avinu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "For when they were not yet born nor had they done anything tov or rah, in order that the etzah (wisdom) of the tochnit Hashem (purposeful and willed plan of G-d Ro 8:28) should stand in terms of bechirah (divine election, selection, choosing),"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Not from Ma’asim (Works) but from the One who makes the kri’ah (divine summons, call), it was said to her, RAV YA’AVOD TZA’IR (&#34;the elder will serve the younger&#34; BERESHIS 25:23),"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "As it is written, VA’OHAV ES YA’AKOV V’ES ESAV SANEITI (&#34;Ya’akov have I loved, but Esau have I hated&#34; MALACHI 1:2-3)."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "What then shall we say? There is no avla (injustice) with G-d, is there? Chas v’shalom!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "For to Moshe Rabbeinu Hashem says, V’CHANNOTI ES ASHER ACHON V’RICHAMETTI ES ASHER ARACHEM (&#34;I will have mercy on whom I will have mercy and I will have compassion on whom I will have compassion&#34; SHEMOT 33:19)."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "So then, it is not a matter of the one who wills or the one who runs. It is a matter of the YAD HASHEM HACHANINAH (the hand of the G-d of gracious, free mercy)."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "For the Kitvei Hakodesh says to Pharaoh, BA’AVUR ZOT HE’EMADTICHA BA’AVUR HAROTECHA ES KOCHI ULEMA’AN SAPER SHMI BECHOL HA’ARETZ (&#34;For this purpose I raised you up, in order that I might demonstrate in you my power and in order that my Name might be proclaimed in all the earth&#34; SHEMOT 9:16)."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "So then, to whom Hashem wills Hashem shows chaninah (mercy, free grace), but whom Hashem wills he hardens (that is, makes unresponsive or more mired down in KESHI (stubbornness, hardness)[DEVARIM 9:27]."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "You will say to me, “Then why does Hashem still find fault? For who has resisted His will?&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "On the contrary, who are you, a human being, to answer back to G-d? VEYETZER AMAR LEYOTZRO (&#34;Can the pot say to the potter&#34; YESHAYAH 29:16), &#34;Why have you made me thus?&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Or does the potter not have the right over the clay [YIRMEYAH 18:6] to make from the same lump one vessel for honorable use and another for dishonorable use?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "But what if naniach (supposing) Hashem, willing to demonstrate His Charon Af Hashem (burning anger of G-d) and to make known His ko’ach (power)[1:18,16], put up with and endured with zitzfleisch (patience) vessels which are objects of G-d’s Charon Af (burning anger), objects made ready for Churban [9:3],"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And in order that He might make known the wealth of His kavod (glory) on vessels which are objects of Hashem’s chaninah (mercy, free grace) which He prepared beforehand for kavod? [8:29-30]"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "By which I mean us, whom also He called, not only from the Yehudim but also from the non-Jews,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "As it says in Hoshea, V’AMARTI L’LO AMMI AMI ATAH (&#34;And I will call the ‘not my people’ my people&#34; HOSHEA 2:25 [23]) and the ‘not loved’ loved;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "&#34;And it shall be in the place where it was said to them, ‘You are not my people,’ there they shall be called B’NEI EL CHAI (&#34;sons of the living G-d—HOSHEA 2:1)&#34;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Yeshayah proclaims concerning Yisroel, &#34;Even if the number of the Bnei Yisroel are as the sand of the sea, only the She’erit (Remnant) will return (be saved),"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "For Hashem will complete and cut short and will perform His Word on the earth YESHAYAH 10:22-23."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "And as Yeshayah said beforehand, &#34;Except Adonoi Tzvaot had left us SARID KIM’AT (&#34;some survivors&#34; (Ro 9:7), we would have become like S’dom and we would have been the same as Amora&#34; [YESHAYAH 1:9]."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "What then shall we say? That Goyim who do not pursue Tzedek (righteousness) have attained Tzedek which is Tzedek through emunah,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Whereas Yisroel pursuing a Tzedek (righteousness) based on the Torah (see Ga 3:12-13) did not arrive at that Torah?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Why so? Because it was not on the mekor (basis) of emunah but on the mekor (basis) of [zechus-earning] ma’asim (works 3:20,28; 4:2,6; 9:11-12). They have stumbled over the EVEN NEGEF (&#34;Stone of Stumbling&#34; Isa 8:14; 28:16),"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "As it is written &#34;Hinei, I place in Tziyon a stone of stumbling and a rock of offense; and he who believes in Me shall not be put to shame&#34; (Isa 8:14; 28:16)."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Achim b’Moshiach, the great tshuka (desire, longing) of my lev and my tefillah to Hashem is for the Yeshu’at Yisroel (salvation of Israel)."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "For I can be meid (provide testimony, attest) regarding them that they have a kinat Hashem (zeal for G-d), but not in accordance with saving binah and da’as."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "For, having no saving da’as of the Tzidkat Hashem (the righteousness of G-d), and seeking to establish their own (that is, self-attained) they have not subjected themselves to the Tzidkat Hashem (righteousness of G-d 1:17; 3:5,21,25-26; 6:18)."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "For Moshiach is the goal of the Torah as a means to being YITZDAK IM HASHEM, for all who have emunah."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "For Moshe Rabbeinu writes with reference to the (accessibility of) Tzidkat Torah (righteousness which is from the Torah), &#34;The man YA’ASEH OTAM VACHAI (&#34;who does these things will live&#34; by them VAYIKRA 18:5)."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Whereas the Tzidkat Emunah (righteousness which is from faith) speaks thus: &#34;Do not say (looking for Messianic salvation being merited by superhuman attainments in works) in your lev, ‘Who will go up into Shomayim?&#39; (that is, to bring Moshiach down)?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Or ‘Who will go down into the abyss?&#39; (that is, to bring Moshiach up from the Mesim)."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But what does it say? &#34;The Dvar is near you, in your MOUTH and in your HEART &#34; [DEVARIM 30:14]. That is, the Dvar of Emunah which we proclaim."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Because if you make hoda’ah (confession) &#34;with your PEH&#34; of Adoneinu Yehoshua, and have emunah &#34;in your LEV&#34; that G-d raised him from the Mesim, you will be delivered."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "For with the &#34;heart&#34; one has emunah unto being YITZDAK IM HASHEM and with the &#34;mouth&#34; hoda’ah is made unto Yeshu’at Eloheinu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "For the Kitvei Hakodesh says, &#34;Everyone who has emunah in Him shall not be put to shame&#34; YESHAYAH 28:16."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "For there is no distinction between Yehudi and Yevani [cf 3:9], for the same one is Adon Echad l’chulam (one L-rd over all), rich to all who call upon Him."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "For V’HAYAH KOL ASHER YIKRA B’SHEM ADONOI (&#34;Everyone whoever calls upon the Name of the L-rd&#34; YOEL 3:5 [2:32]) shall be delivered."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "How therefore shall they call on him in whom they have not believed? And how shall they believe in him of whom they have not heard? And how shall they hear without someone doing the hatafah (preaching)?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And how shall they do the hatafah (preaching) unless they have been sent? As it is written, &#34;How beautiful are the feet of those who preach&#34; Besuras HaGeulah YESHAYAH 52:7."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "But not all have mishma’at (obedience) to the Besuras HaGeulah. For Yeshayah says (YESHAYAH 53:1): MI HE’EMIN LISHMU’ATEINU (&#34;Who has believed that which is heard, our report?&#34; [cf. DEVARIM 9:4]"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "So, then, emunah comes from hearing, and hearing comes through the Dvar HaMoshiach."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "But I say, is it the case that they have not heard? On the contrary: &#34;Their sound has gone out into all the earth and their words to the ends of the inhabited world&#34; TEHILLIM 19:4."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "But I say, is it the case that Yisroel has not known? First, Moshe Rabbeinu says: &#34;I will provoke you to jealousy by those who are not a nation; by a senseless nation I will make you angry.&#34; DEVARIM 32:21."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And Yeshayeh HaNavi is bold as to say: &#34;I have been found by those who do not seek Me; I have revealed Myself to those who do not ask for Me&#34;[YESHAYAH 65:1]."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "But concerning Yisroel he says: &#34;All the day I stretched out My hands to a disobedient and obstinate people&#34; YESHAYAH 65:2."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "I ask, therefore, has Hashem repudiated His people? Not at all! Chas v’shalom! For I too am a ben Yisroel, of the zera Avraham (seed of Avraham Avinu), of the tribe of Binyamin."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hashem has not repudiated His people whom He foreknew [TEHILLIM 94:14; Ro 8:29). Or do you not have da’as what the Kitvei Hakodesh says in the section about Eliyahu HaNavi, how he appeals to Hashem against Yisroel?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "&#34;Adonoi, they have killed your Nevi’im, they have torn down your mizbe’achot (altars), and I alone have been left, and they seek my life.&#34; [MELACHIM ALEF 19:10]"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But what is Hashem’s answer to him? &#34;I have kept for Myself seven thousand men, who have not bowed the knee to Ba’al.&#34; [MELACHIM ALEF 19:18]"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Thus, therefore, also in the zman hazeh, there has come into being a she’erit (remnant, remainder) in accordance with the bechirah (election) of chesed (free, unmerited favor or grace)."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But if on the mekor (basis) of chen v’chesed (unmerited favor, grace), then not on the mekor (basis) of [loin (wages), batsolen (pay) for] ma’asim (works), vi-bahlt (since) otherwise chesed would no longer be chesed (4:4-5)."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "What then? What Yisroel sought for, that is what it did not obtain; but hannivcharim (the elect, the chosen ones) obtained it. And the rest were hardened (9:17-18)"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "As it is written, &#34;G-d gave to them a ruach tardemah (spirit of deep sleep), eyes that they should not see and ears that they should not hear, until this very day&#34; Isa 29:10."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And Dovid said, &#34;Let their shulchan (table) become a snare and a net, a trap and a retribution for them;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "&#34; Let their eyes be darkened so that they cannot see, and bend their backs forever.&#34; TEHILLIM 68:23-24 TARGUM HASHIVIM; [69:22-23]."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I ask, therefore, have they stumbled so as to fall? Chas v’shalom! But by their peysha (transgression), Yeshu’at Eloheinu is coming to the Goyim in order to provoke them to jealousy."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And if their peysha (transgression) means riches for the world, and their failure means riches for the Goyim, how much more will their fullness mean!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I am speaking to you Goyim. So then, in as much as I am Shliach of the Ethnic Groups, I magnify my avodas kodesh, in the tikvah"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "that I might provoke my kinsmen to jealousy and might save some of them."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "For if their rejection means ritztzuy (reconciliation, cessation of enmity, hostility between a wrathful holy G-d and sinful men) for the gontzer velt (whole world), what shall their acceptance mean other than Chayyim min haMesim (Life from the dead ones)?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "If the terumah haissa (portion, offering of the dough) that is reshit (first) is kodesh (holy), so is the whole; and if the shoresh (root) is kodesh (holy), so also are the ana’fim (the branches)."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "But if some of the ana’fim have been broken off, and you, a wild olive, have been grafted among them and have become sharer in the richness of the olive tree’s root,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Do not boast (4:2) over the ana’fim. If you do boast, it is not the case that you sustain the shoresh, but the shoresh sustains you."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "You will say, then, &#34;Anafim were broken off in order that I might be grafted in.&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Quite so: they were broken off on the mekor (basis) of no emunah, but you stand only by emunah. Do not cherish proud thoughts, but fear."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "For if G-d did not spare the natural anafim, neither will He spare you."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Consider then the nedivut (generosity), the chesed of Hashem, and also the fearful judgment of Hashem: to those who fell (11:15), severity; but to you the goodness of Hashem, provided that you continue in that goodness; otherwise, you too will be cut off."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Whereas, they also, if they do not continue in a condition of no emunah, shall be grafted in; for Hashem is able to graft them in again."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "For if you [Goyim] were cut off from the wild olive tree and grafted unnaturally into the cultivated olive tree, how much more shall those who belong to it naturally be grafted into their own olive tree."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "For I do not want you to be unaware, Achim b’Moshiach, of this raz (mystery), lest you be wise in your own estimation, that a hardening in part has come over Yisroel, until the full number of the Goyim has come in;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "And so Klal Yisroel shall be delivered, as it is written: &#34;Out of Tziyon shall come the Go’el (Deliverer, Redeemer); He will turn away, remove peysha from Ya’akov (Jacob),"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "&#34;And this will be My Berit (covenant) with them, when I take away their sins&#34; YESHAYAH 59:20-21; 27:9."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "With regard to the Besuras HaGeulah they are oyevim (enemies) for your [you Goyim] sake, whereas with regard to the bechirah (election) they are beloved for the sake of the Avot (Fathers)."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "For the matnat Hashem and the kri’at Hashem are irrevocable."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "For just as you Goyim were once without mishma’at to Hashem, but now have received chaninah (mercy, pardon) by their lack of mishma’at,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "So also they have now been without mishma’at for your chaninah (mercy, pardon) in order that they also might receive chaninah (mercy) (Ro 9:15-16)."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "For G-d has confined all in disobedience in order that He might have chaninah (mercy) on all;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "O the depth of the riches and the chochmah (wisdom) and da’as (knowledge) of Hashem. How unfathomable are His mishpatim and unsearchable His ways."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "For who has known the Ruach of Hashem? Or who has been ISH ATZATO (&#34;His Counselor&#34;) [Isa 40:13]?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Or who has given in advance to Him so that His presents come only as a (choiv) debt repaid? [IYOV 41:3 (11); Ro 4:4]"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Because from Him and through Him and to Him are all things. Lo HaKavod l’Olamim. Omein. (&#34;To Him be glory forever. Amen.&#34;)"
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "I appeal to you, therefore, Achim b’Moshiach, through the rachamei Hashem (mercies of G-d), to present your geviyah (BERESHIS 47:18), all of your being as a korban chai (living sacrifice), kadosh (holy) and acceptable to Hashem (BERESHIS 8:21), which is your spiritual avodas kodesh service."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Stop allowing yourself to be conformed to the Olam Hazeh, but be transformed by your hitkhadshut (regeneration, renewal) of your mind, so that you may ascertain what is the ratzon Hashem (the will of G-d), what is the good, acceptable, and perfect will of G-d."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "For I say to all who are among you through the chesed (unmerited favor, grace) given to me, that you should avoid a false sense of superiority in your thinking; rather exercise shlitah atzmi (self-control), thinking with seichel, as G-d has measured to each a measure of emunah."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "For just as in one body we have many members (natural capacities), and all the members do not have the same function,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "So we all are one body in Moshiach, and are individually members one of another"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Having matanot (gifts) which differ in accordance with the chesed (unmerited favor, grace) given to us. If we speak for G-d as nevi’im (prophets), it should be in proportion to the emunah given to us."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "If we offer particular acts of avodas kodesh service, it should be used in serving. One who functions as a rabbinic moreh should be active in teaching."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "One who imparts chizzuk (strengthening, encouragement) should be active in that avodas kodesh ministry. One who makes tzedakah (contributions) should do so with nedivut (generosity). The one in manhigut (leadership), with diligence. The one in bikkur cholim (visiting the sick) and gemilut chasadim (benevolence), with simcha."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Let ahavah (agape) be without tzevi’ut (hypocrisy). Hate what is haRah, be devoted to what is tov."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Show mishpochah (family) affection to one another in ahavah shel achvah (brotherly love). Be first in esteeming one another, in showing mutual respect."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Be zealous without negligence; with bren (fervor, hitlahavut) be burning with the Ruach Hakodesh. With avodas kodesh serve Hashem."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Have simcha in tikvah. Have zitzfleisch in tzoros. Keep davening tefillos."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "With a spirit of koinonia, keep the pushke full for the needs of the Kadoshim. Aspire to hachnosas orchim."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Say a bracha on those who bring redifah (persecution) on you, let it be a bracha and not a kelalah (curse)."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Join in simcha with those who rejoice, weep with those who weep."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Think with a (spiritual) consensus in achdus harmony among yourselves. Do not cherish the thoughts of the ba’al gaavah (haughty person), but associate with the anavim (&#34;humble,&#34; YESHAYAH 29:19), with the lowly am ha’aretz; do not be chachamim (wise ones) in your own estimation [1:22]."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Repay no one ra’a (evil) for ra’a (evil). Take into consideration what is haTov in the sight of everyone and do that. [MISHLE 3:4 TARGUM HASHIVIM]"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "If possible, so far as it depends on you, live in shalom with everyone."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Do not take your own revenge, beloved, but give opportunity for G-d’s Charon Af (burning wrath), for it is written, LI NAKAM V’SHILEM (&#34;Vengeance is mine and recompense, repayment‖I am He who will repay, says Hashem&#34; DEVARIM 32:35)."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "&#34;But if your enemy is hungry, feed him; if he is thirsty, give him drink; for in so doing you will heap coals of fire on his head&#34; MISHLE 25:21-22."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Do not be overcome by what is ra’a, but overcome haRah with haTov."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Let kol nefesh (every soul, person) be subject to the official governing authorities. For there is no memshalah (government) except given by Hashem, and the powers that be have been established by G-d."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "So then, he who opposes the authority has resisted the ordinance, official decree of G-d; and those who resist shall receive mishpat (judgment) on themselves."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "For rulers are not a cause of pachad (terror) to hitnahagut (conduct) that is of HaTov but HaRah. Do you want to be without pachad of memshalah (government)? Do HaTov, and you will have the commendation of the representative of the memshalah."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "For he is the mesharet (minister, servant) of Hashem to you for HaTov. But if you do HaRah, be afraid. For he does not bear the cherev (8:35) to no purpose. For he is the mesharet of Hashem, an avenger for Charon Af (1:18 2:8; 3:5; 4:15; 5:9; 9:22; 12:19; 13:4) against the evildoer."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wherefore it is necessary to be subject, not only on account of the Charon Af of Hashem, but also on account of matzpun (conscience)."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "For that is why you also pay tribute (taxes). For they are mesharetim of G-d engaged in this very task."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Render to everyone their due: tribute to whom tribute is due, tax to whom tax; fear to whom fear is due, respect to whom respect."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Owe, be indebted, obligated nothing to anyone except a choiv (debt) of ahavah (love); for he who has ahavah has fulfilled the Torah."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "For the mitzvoh, LO TIN’AF, LO TIRTZACH, LO TIGNOV, LO TACHMOD, SHEMOT 20:13-15,17; DEVARIM 5:17-19,21) and any other of the mitzvot (commandments) is akitzur (restated, in summary), in this dvar Torah, V’AHAVTA L’RE’ACHA KAMOCHA (&#34;You shall love your neighbor as yourself&#34; VAYIKRA 19:18.)"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ahavah (agape) does no wrong to the re’a (neighbor); therefore the fulfillment of the Torah is ahavah."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Besides this, you have da’as of the zman, that it is already the hour for you to wake up from sheynah (sleep), for now is Yeshu’at Eloheinu nearer than when we became ma’aminim (believers)."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The Lailah (Night) (of the old epoch) is far advanced, and HaYom [Yom HaDin, the Day of Judgment] is imminent, at hand. Let us therefore take off the dark cloak of the deeds of choshech, ridding ourselves of it, and let us put on the neshek (weapons 6:13) of Ohr (light)."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Let us conduct ourselves decently as in HaYom (The Day), not in carousing and shichrut (drunkenness), not in zenut (fornication) and debauchery and zimmah (licentiousness), not in merivah (strife) and quarreling and anochiyut (selfishness) and kinah (jealousy)."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But put on Rebbe, Melech HaMoshiach Yehoshua Adoneinu and make no provision for the basar (old fallen nature), to satisfy its ta’avot (lusts)."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "But welcome the one who is weak in emunah (faith). But not for the purpose of setting him straight in arguments."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "For example, one person has emunah (faith) to eat every potential food; but the weak practice vegetarianism."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Let the one who eats not hold in contempt or despise the one who does not eat, and let not the one who does not eat pass judgment on the one who eats, for Hashem treats him as an oreach ratzuy (welcome guest)."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Who are you to condemn the eved (house slave) of someone else? In relation to Ribbono (shel Olam) he stands or falls. And he shall stand, for Ribbono (shel Olam) is able to make him stand."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "One person judges one day to be more important than another; another person judges every day to be alike. Let each be fully convinced in his own mind."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The one who holds an opinion on the day does so to Hashem. And the one who eats does so to Hashem, for he does the bentshen (custom of saying grace after meals) of the Birkat Hamazon to Hashem. And the one who does not eat does so to Hashem and gives the hodayah (thanksgiving) to Hashem."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "For no one of us lives for himself and no one dies for himself."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "For if we live, we live for Hashem; and if we die, we die for Hashem. So whether we live or we die, we belong to Hashem."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "For it was for this tachlis (purpose) that Moshiach had his histalkus and came to live again, in order that he might have charge as Moshiach Adoneinu over both the Mesim (dead ones) and the Chayyim (living ones)."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "So you, why do you judge your Ach b’Moshiach? Or you, why do you despise your Ach b’Moshiach? For we shall all stand in the Bet Din (Court of Law) of Hashem (see 2C 5:10) before his Kisse Din (judgment seat), his Kisse Mishpat,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "For it is written, &#34;As I live, says Hashem, before Me KOL BERECH (every knee) will bow and KOL LASHON (every tongue) shall give praise to Hashem&#34; [Isa 49:18]."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "So then each of us will give account of himself to Hashem."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Let us therefore no longer pass judgment on one another, but decide this rather: not to put an occasion for michshol (stumbling, offense, downfall 9:32-33) in the way of the Ach b’Moshiach."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I have da’as and am convinced in Adoneinu Yehoshua that nothing is tamei beetzem (intrinsically), except that to the one who reckons something profane, to that person it is profane."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "For if your Ach B’Moshiach is deeply upset on account of [your] okhel (food), you are no longer conducting yourself in a halakhah of ahavah. Do not by your okhel destroy that one for whom Moshiach died."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Therefore, do not let HaTov of you be brought into contempt."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "For the Malchut Hashem is not a matter of eating and drinking, but of tzedek (righteousness, DANIEL 9:24), shalom (peace) and simcha b’Ruach Hakodesh."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "For he who serves Moshiach in this is pleasing to Hashem and approved by people in general."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "So then we pursue what makes for shalom and for the building up of one another."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Do not for the sake of okhel bring churban to the work of Hashem."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "It is a fine thing not to eat meat nor drink wine nor anything by which your Ach b’Moshiach stumbles."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "The emunah that you have, keep beshita (as a matter of conviction or principle) to yourself before G-d. Ashrey is the man who does not condemn himself by the things he approves."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "But in the man who doubts, there is found in him a dvar ashmah (a thing of guilt, condemnation) if he eats, because it is not of emunah. And whatever is not of emunah is averah (sin)."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "We, the strong, ought to support the weaknesses of those without chizzuk (1:11-12), and not to please ourselves."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Let each of us please his re’a with a view to what is beneficial, for upbuilding."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "For even Rebbe, Melech HaMoshiach did not please himself; but, as it is written, V’CHERPOT CHORPECHA NAF’LU ALAI (&#34;The reproaches of those who reproach You have fallen on me&#34;)[TEHILLIM 69:9-10]."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "For as much as was written beforehand was written for our limudei kodesh, in order that through zitzfleisch and through the nechamah of the Kitvei Hakodesh we might hold fast tikvah (hope)."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "May the G-d of zitzfleisch and of nechamah give you to live in harmony among yourselves in accordance with Rebbe, Melech HaMoshiach Yehoshua,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "In order that with achdus of mind and voice you might give kavod to the Elohim and Avi of Adoneinu Rebbe, Melech HaMoshiach Yehoshua."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Therefore, treat each other as orchim ratzuy (welcome guests), as Rebbe, Melech HaMoshiach welcomed you, to the kavod of Hashem (glory of G-d)."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "For I declare that Moshiach has become Mesharet Bnei HaMilah (Servant, Minister of the Circumcised) for the sake of the Emes Hashem (the truth of G-d), to confirm the havtachot given to the Avot,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And in order that the Goyim might give praise to Hashem for his chaninah (mercy). As it is written, &#34; For this reason I will confess You among Goyim and sing praise to Your Name&#34; [TEHILLIM 18:49-50]"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Furthermore it says, HARNINU GOYIM AMMO (&#34;Rejoice, Goyim with his people&#34;)[DEVARIM 32:43]."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And again, HALELU ES ADONOI KOL GOYIM SHABBECHUHU KOL HAUMMIM (&#34;Baruch Hashem, Praise the L-rd, all you Goyim, and let all the peoples praise him&#34; )[TEHILLIM 117:1]."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And again Yeshayah says, &#34;The SHORESH OF YISHAI (the Root of Jesse, i.e., Moshiach) shall come forth, even the one who arises to rule the GOYIM; in him (the Gentiles, the nations) shall put their TIKVAH (hope)&#34; [YESHAYAH 11:10; 42:4]."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "May the Elohei HaTikvah (the G-d of hope) fill you with simcha and shalom in believing, that you may overflow in tikvah (hope), in the ko’ach (power) of the Ruach Hakodesh."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Achim b’Moshiach of mine, I myself am convinced concerning you, that you yourselves too are full of yosher (rectitude), full of da’as, able also to admonish one another."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But I wrote to you rather bluntly in this iggeret hakodesh in part as a way of reminding you, by virtue of the chesed (unmerited favor, gift of grace) given me from Hashem,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "To be a mesharet (minister, servant) of Rebbe, Melech HaMoshiach Yehoshua to the Goyim, serving the Besuras HaGeulah of Hashem, administering with a kohen’s avodas kodesh service the minchah offering to Hashem of the Goyim, that this offering might be acceptable, mekudash (set apart as holy) in the Ruach Hakodesh."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Therefore I have this glorying in Moshiach Yehoshua in reference to what concerns G-d."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "For I will not presume to say anything, except of what Moshiach has accomplished through me for the mishma’at of the peoples, by word and deed,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "By the ko’ach of otot u’moftim (signs and wonders), by the power of the Ruach Hakodesh; so that from Yerushalayim in a sweep round to Illyricum [T.N. today’s Yugoslavia and Albania], I have completed the Besuras HaGeulah Hashem,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Thus making it my hasagos (aspiration) to preach the Besuras HaGeulah where Moshiach has not been named, lest I build on another’s yesod (foundation)."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "But, as it is written, &#34;Those who had not been told about Him will see, and those who had not heard shall understand&#34; Isa 52:15."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "For this reason I have also regularly been prevented from coming to you."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "But now, als (since) I no longer have scope in these regions and have had a tshuka (longing) to come to you for many years,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "When I travel to Spain...For I hope to see you as I pass through and to be sent on my way there by you, once I have had the full pleasure of being with you for a time."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "But now I am traveling to Yerushalayim in avodas kodesh service to the Kadoshim (Messianic Jews in Jerusalem)."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "For the kehillot of Moshiach (Messianic congregations) in Macedonia and Achaia (Greece) chose to make some tzedakah (contribution) for the aniyim (poor) among the Kadoshim in Yerushalayim."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "For they chose to do so and owe them a choiv (debt), for if the non-Jews have received a share in their spiritual affairs, they ought to minister to the Messianic Jews in material affairs."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "When, therefore, I have completed this (collection journey avodas kodesh service) and sealed this p’ri (fruit) to them, I will go by way of you to Spain."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "And I have da’as that when I come to you, I will come in the fullness of the Birkat HaMoshiach."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "I appeal to you, Achim b’Moshiach, through Adoneinu Moshiach Yehoshua and the ahavas HaRuach Hakodesh, to contend with me in your tefillos to Hashem on my behalf,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "that I might be delivered from those without mishma’at in Yehudah and my avodas kodesh service to Yerushalayim might be acceptable to the Kadoshim"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "That I might come to you in simcha (joy) birtzon Hashem (in the will of G-d) and be mutually refreshed by your hitkhabrut (fellowship) in the Messianic Chavurah."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "V’Elohei HaShalom im kulechem. Omein. (May the G-d of peace be with you all. Amen.)"
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "I recommend to you achoteinu (our sister) Phoebe, the Messianic Shammash of the kehillah in Cenchreae,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "That you be mekarev (welcome and treat well) to her in Adoneinu, in a manner worthy of the Kadoshim and assist her in whatever matter she may have need of you. For she herself has also been patroness of many and of myself."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Drishat Shalom to Prisca and Aquila my fellow po’alim (workers) in Rebbe, Melech HaMoshiach Yehoshua"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Who performed an act of Messianic mesirat nefesh (whole-hearted devotion to the cause of Moshiach, even at risk of life) for my sake, and for whom not only I give thanks, but also kol kehillot of the Nations;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Also Drishat Shalom to the kehillah (congregation) that meets in their house. Drishat Shalom to my beloved Epaenetus, who is the bikkurim (firstfruits) of Asia [T. N. today’s Turkey] for Moshiach."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Drishat Shalom to Miryam, who has labored much for you."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Drishat Shalom to Andronicus and Junia, my kinsfolk and my fellow prisoners, who are outstanding among Moshiach’s shlichim, and also were in Moshiach before me."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Drishat Shalom to Ampliatus, my beloved chaver in Adoneinu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Drishat Shalom to Urbanus, our fellow po’el (worker) in Moshiach, and my beloved Stachys."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Drishat Shalom to Apelles, approved in Moshiach. Drishat Shalom to those from the household of Aristobulus."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Drishat Shalom to Herodion, my kinsman. Drishat Shalom to those of the household of Narcissus who are in Adoneinu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Drishat Shalom to Tryphaena and Tryphosa, who have worked hard in Adoneinu. Drishat Shalom to the beloved Persis, who has labored much in Adoneinu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Drishat Shalom to Rufus the Bechir (the Chosen one) in Adoneinu; also his Em and mine."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Drishat Shalom to Asyncritus, Phlegon, Hermes, Patrobas, Hermas, and the Achim b’Moshiach with them."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Drishat Shalom to Philologus and Julia, Nereus and his achot; also Olympas and all the Kadoshim with them."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Greet one another with a neshikat hakodesh. All the Kehillot of Moshiach send you Drishat Shalom."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I appeal to you, Achim b’Moshiach, to look out for those who cause kitot (sects) and nisyonot (temptations) contrary to the Torah which you learned, and keep away from them."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "For such people do not serve Rebbe, Melech HaMoshiach Adoneinu but their own appetites, and through smooth loshon and fine sounding words they deceive the levavot of the unsuspecting."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "For your mishma’at has become known to all. So I have simcha over you, but want you to be chachamim regarding what is HaTov and innocent regarding what is HaRah."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And Elohei HaShalom will soon crush Hasatan under your feet. Chesed Adoneinu Moshiach Yehoshua yi’heyeh immachem (The unmerited favor, mercy and grace of Adoneinu Moshiach Yehoshua be with you)."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Timotiyos my fellow po’el sends Drishat Shalom to you; also Lucius, Jason, and Sosipater, my kinsmen."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "I, Tertius, who have written the iggeret, send Drishat Shalom to you in Adoneinu."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Gaius, who is host to me and to the whole kehillah sends Drishat Shalom to you. Erastus, the city treasurer, sends Drishat Shalom to you, also the Ach b’Moshiach, Quartus."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "[The chen v’chesed of Adoneinu Moshiach Yehoshua be with you all. Omein.]"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "To him who is able to establish you by my Besuras HaGeualah, and the hachrazah (proclamation, kerygma) of Moshiach Yehoshua, in the hisgalus haSod concealed for long ages,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "but now made manifest and through Ketuvim Nevu’iyim, in accordance with the mitzvoh of the Elohei Olam (the Eternal G-d), made known for the mishma’at (obedience) of emunah for kol haGoyim,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "to the only Elohim heChacham (only wise G-d), lo HaKavod b’Moshiach Yehoshua. Omein."
                }
            }
        }
    }
}