{
    "version": "SFB",
    "book_name": "1 Timothy",
    "book_nr": "54",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hälsning - Från Paulus, Kristi Jesu apostel på uppdrag av Gud, vår Frälsare, och Kristus Jesus, vårt hopp,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "till Timoteus, hans äkta barn i tron. Nåd, barmhärtighet och frid från Gud, vår Fader, och Kristus Jesus, vår Herre."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Varning för judaiserande villolärare - Nu, liksom när jag var på väg till Makedonien, uppmanar jag dig att stanna kvar i Efesus och förmana somliga där att inte förkunna falska läror"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "och befatta sig med myter och ändlösa släktregister. Sådant leder till strider och tjänar inte en gudomlig undervisning i tron."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Vad all förmaning syftar till är kärlek av ett rent hjärta, av ett gott samvete och av en uppriktig tro."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Detta mål har somliga förlorat ur sikte och så förfallit till tomt prat."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De vill vara lärare i lagen men förstår varken vad de säger eller vad de så säkert uttalar sig om."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Men vi vet att lagen är god, om man brukar den rätt"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "och inser att den inte är till för rättfärdiga utan för laglösa och upproriska, gudlösa och syndare, oheliga och oandliga, för dem som misshandlar sin far och mor, för dråpare,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "för dem som utövar otukt och homosexualitet, för slavhandlare, lögnare, menedare och för alla som står emot den sunda läran -"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "detta enligt det evangelium om den välsignade Gudens härlighet, som har anförtrotts åt mig."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Aposteln som det främsta exemplet på frälsning av nåd - Jag tackar honom som har gett mig kraft, Kristus Jesus vår Herre, för att han ansåg mig värd förtroende och tog mig i sin tjänst,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "fastän jag förut var en hädare, förföljare och våldsman. Men han förbarmade sig över mig, därför att jag i min otro inte visste vad jag gjorde."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Vår Herres nåd överflödade och med den tron och kärleken i Kristus Jesus."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Det är ett ord att lita på och värt att på allt sätt tas emot, att Kristus Jesus har kommit till världen för att frälsa syndare - och bland dem är jag den störste."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Men jag mötte barmhärtighet, för att Kristus Jesus skulle visa hela sitt tålamod främst mot mig och låta mig bli en förebild för dem som skulle komma till tro på honom och vinna evigt liv."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Evigheternas konung, den oförgänglige, osynlige, ende Guden, honom vare ära och pris i evigheters evighet, amen."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Detta uppdrag att förmana anförtror jag åt dig, mitt barn Timoteus, i enlighet med de profetord som en gång uttalades över dig, för att du i kraft av dem skall kämpa den goda kampen,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "i tro och med ett rent samvete. Detta har somliga stött ifrån sig och lidit skeppsbrott i tron."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Bland dem är Hymeneus och Alexander, som jag har överlämnat åt Satan för att de skall tuktas så att de inte hädar."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Föreskrifter för gudstjänsten - Först av allt uppmanar jag till bön och åkallan, förbön och tacksägelse för alla människor,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "för kungar och alla i ledande ställning, så att vi kan föra ett lugnt och stilla liv på allt sätt gudfruktigt och värdigt."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sådant är rätt och behagar Gud, vår Frälsare,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "som vill att alla människor skall bli frälsta och komma till insikt om sanningen."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ty Gud är en, och en är medlare mellan Gud och människor, en människa, Kristus Jesus,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "som gav sig själv till lösen i allas ställe. Detta vittnesbörd skulle framföras när tiden var inne,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "och för detta vittnesbörd har jag blivit satt till härold och apostel - jag talar sanning och ljuger inte - till hedningarnas lärare i tron och sanningen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jag vill nu att männen på varje ort skall be med heliga, upplyfta händer, utan vrede och diskuterande."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "På samma sätt skall kvinnorna be och uppträda i anständig klädedräkt, med blygsamhet och gott omdöme, och smycka sig, inte med håruppsättningar, med guld eller pärlor eller dyrbara kläder"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "utan med goda gärningar, så som det anstår kvinnor som bekänner sig till gudsfruktan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "En kvinna skall i stillhet ta emot undervisning och helt underordna sig."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jag tillåter inte att en kvinna undervisar eller gör sig till herre över mannen, utan hon skall leva i stillhet,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "eftersom Adam skapades först och sedan Eva."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Och det var inte Adam som blev bedragen, utan kvinnan blev bedragen och gjorde sig skyldig till överträdelse."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Men hon skall bli frälst under det att hon föder barn, om hon fortsätter att leva ett ärbart liv i tro, kärlek och helgelse. Det ordet är tillförlitligt."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "En församlingsledares egenskaper - Om någon gärna vill få en församlingsledares tjänst, så önskar han sig en god uppgift."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "En församlingsledare skall vara oklanderlig, en enda kvinnas man, nykter, förståndig, aktad, gästfri och en god lärare."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Han får inte missbruka vin eller vara våldsam utan skall vara vänlig, fridsam och fri från penningbegär."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Han skall ta väl hand om sin familj och se till att hans barn lyder och visar all respekt."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Men om någon inte förstår att ta hand om sin egen familj, hur skall han då kunna ta hand om Guds församling?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Han skall inte vara nyomvänd, så att han blir högmodig och döms av den som förtalar honom."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Han skall också ha gott anseende bland dem som står utanför, så att han inte får dåligt rykte och fastnar i djävulens snara."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Församlingstjänarnas egenskaper - Församlingstjänarna skall på samma sätt vara allmänt aktade och pålitliga. De får inte missbruka vin eller vara ute efter pengar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "De skall äga trons hemlighet i ett rent samvete."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Men också de skall först prövas. Sedan kan de bli församlingstjänare, om det inte finns något att anföra mot dem."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kvinnorna skall på samma sätt vara allmänt aktade, inte förtala någon utan vara nyktra och trogna i allt."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "En församlingstjänare skall vara en enda kvinnas man. Han skall ta väl hand om sina barn och sin familj."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "De som sköter sin tjänst väl vinner en aktad ställning och får stor frimodighet i tron på Kristus Jesus."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Detta skriver jag till dig i hopp om att snart kunna komma till dig."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Gudsfruktans hemlighet - Men om jag dröjer skall du veta hur man bör förhålla sig i Guds hus, som är den levande Gudens församling, sanningens pelare och grundval."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Och erkänt stor är gudsfruktans hemlighet: Han som blev uppenbarad i köttet, bevisad rättfärdig genom Anden, sedd av änglarna, predikad bland folken, trodd i världen, upptagen i härligheten."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Förmaningar till Timoteus - Men Anden säger tydligt att i de sista tiderna kommer somliga att avfalla från tron och hålla sig till villoandar och till onda andars läror."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "De kommer att förledas av hycklare och lögnare, som är brännmärkta i sina samveten"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "och som förbjuder folk att gifta sig och befaller dem att avstå från mat som Gud har skapat för att tas emot med tacksägelse av dem som tror och känner sanningen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ty allt som Gud har skapat är gott, och inget är förkastligt när det tas emot med tacksägelse."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Det helgas genom Guds ord och bön."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "När du lägger fram detta för bröderna, är du en god Kristi Jesu tjänare, som får sin näring av trons och den goda lärans ord som du har följt."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Men det gudlösa, gamla struntpratet skall du visa ifrån dig. Öva dig i stället i gudsfruktan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ty kroppsövning är i någon mån nyttig, men gudsfruktan är på allt sätt nyttig, eftersom den har löfte om liv, både för den här tiden och den kommande -"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "det ordet är tillförlitligt och på allt sätt värt att tas emot."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Det är därför vi arbetar och kämpar, ty vi har satt vårt hopp till Gud, som ger liv och är Frälsaren för alla människor, först och främst för de troende."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Detta skall du inskärpa och lära ut."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ingen får förakta dig för att du är ung, utan var ett föredöme för de troende i ord och gärning, i kärlek, trohet och renhet."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Fortsätt att föreläsa Skriften och att förmana och undervisa tills jag kommer."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Försumma inte nådegåvan i dig, den som du fick genom profetord, när de äldste lade händerna på dig."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tänk på detta och lev i detta, så att alla kan se dina framsteg."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ge akt på dig själv och på din undervisning, och håll troget ut med den. När du gör det, frälser du både dig själv och dem som lyssnar på dig."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Förmaningar till olika grupper i församlingen - Gå inte hårt fram mot en äldre man. När du förmanar honom, så tala som till en far. Förmana yngre män som bröder,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "äldre kvinnor som mödrar och yngre kvinnor som systrar, i all renhet."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hedra dem som verkligen är änkor."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Men om en änka har barn eller barnbarn, skall dessa först och främst lära sig att visa vördnad för sin egen familj och så ge tillbaka vad de är skyldiga sina föräldrar. Det är så Gud vill ha det."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Den som verkligen är änka och står ensam sätter sitt hopp till Gud och håller ut i bön och åkallan natt och dag."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Men den som för ett utsvävande liv är levande död."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Och allt detta skall du inskärpa, så att ingen kan anklaga dem."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Men om någon inte tar hand om sina närmaste, särskilt då sin egen familj, så har han förnekat tron och är värre än den som inte tror."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Till &#39;församlingsänka&#39; skall den utses som är minst sextio år och har varit en enda mans kvinna."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hon skall vara känd för att ha gjort mycket gott: uppfostrat barn, visat gästfrihet, tvättat de heligas fötter, hjälpt nödlidande och sökt varje tillfälle att göra gott."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Yngre änkor skall du däremot avvisa. Ty när de drivs av begär och sätter sig upp mot Kristus, vill de bara gifta sig"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "och drar domen över sig, eftersom de har förnekat sin första tro."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "På samma gång lär de sig att vara lata, när de går omkring i husen. Och inte nog med det, de lär sig också att vara skvalleraktiga och nyfikna och att prata om sådant som de borde tiga med."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jag vill därför att unga änkor gifter sig, föder barn, sköter hemmet och inte ger motståndaren något tillfälle att tala illa om dem."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Somliga har redan vänt sig bort och följt Satan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Om en troende kvinna har änkor hos sig, skall hon ta sig an dem och inte betunga församlingen, så att den kan sörja för dem som verkligen är änkor."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sådana äldste som sköter sin uppgift väl skall ni anse värda dubbel heder, särskilt dem som arbetar med predikan och undervisning."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ty Skriften säger: Du skall inte binda för munnen på oxen som tröskar och: Arbetaren är värd sin lön."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ta inte upp en anklagelse mot någon av de äldste, om det inte finns två eller tre vittnen."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dem som syndar inför alla skall du tillrättavisa inför alla, så att även de andra tar varning."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jag uppmanar dig allvarligt inför Gud och Kristus Jesus och de utvalda änglarna att iaktta detta utan någon förutfattad mening och inte handla partiskt."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ha inte för bråttom med att lägga händerna på någon och gör dig inte delaktig i andras synder. Håll dig själv ren."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Drick inte längre bara vatten utan använd lite vin för din mage, eftersom du är svag så ofta."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Vissa människors synder ligger i öppen dag och får sin dom i förväg. Andras synder kommer först senare i dagen."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "På samma sätt ligger de goda gärningarna i öppen dag, och de som inte gör det kan ändå inte förbli gömda."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Alla som bär slaveriets ok skall anse sina herrar värda all respekt, så att Guds namn och läran inte smädas."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "De som har troende herrar skall inte se ner på dem, därför att de är bröder. De bör tvärtom tjäna dem så mycket villigare, eftersom de är troende och älskade, dessa som tar emot slavarnas goda tjänst. Så skall du undervisa och förmana."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sann och falsk gudsfruktan - Om någon ger en falsk undervisning och inte håller sig till vår Herre Jesu Kristi sunda ord och till den lära som hör till gudsfruktan,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "så är han högmodig och begriper ingenting. Han har bara en sjuklig lust att diskutera och strida om ord. Sådant väcker avund, kiv, smädelser och misstankar"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "och leder till ständiga tvister mellan människor som är fördärvade i sitt sinne och har vänt sig bort från sanningen, och som menar att gudsfruktan är en god affär."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ja, gudsfruktan i förening med ett förnöjt sinne är verkligen en stor vinning."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Vi har ju inte fört något med oss in i världen, inte heller kan vi ta med oss något härifrån."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Har vi mat och kläder skall vi vara nöjda med det."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Men de som vill bli rika, de råkar ut för frestelser och snaror och många oförnuftiga och skadliga begär, som störtar människor i fördärv och undergång."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ty kärlek till pengar är en rot till allt ont. I sitt begär efter pengar har somliga kommit bort från tron och vållat sig själva mycket lidande."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Men du gudsman, håll dig borta från sådant! Sträva efter rättfärdighet, gudsfruktan, tro, kärlek, uthållighet och ödmjukhet."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kämpa trons goda kamp, sök att vinna det eviga livet som du blev kallad till och som du bekände dig till genom att inför många vittnen avlägga den goda bekännelsen."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Inför Gud, som ger liv åt allt, och inför Kristus Jesus som inför Pontius Pilatus avlade den goda bekännelsen, uppmanar jag dig:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "bevara det som han har befallt rent och oförfalskat, till vår Herre Jesu Kristi ankomst,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "som han skall låta oss få se när tiden är inne, han, den salige, ende Härskaren, konungarnas Konung och herrarnas Herre,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "som ensam är odödlig och bor i ett ljus dit ingen kan komma, och som ingen människa har sett eller kan se. Honom tillhör ära och evig makt! Amen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Uppmana dem som är rika i den här världen att inte vara högmodiga eller sätta sitt hopp till något så osäkert som rikedom, utan till Gud som rikligt ger oss allt att njuta av."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Uppmana dem att göra gott, att vara rika på goda gärningar, att vara generösa och dela med sig"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "och samla åt sig en skatt som är en god grund för den kommande tidsåldern, så att de vinner det verkliga livet."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Käre Timoteus, bevara det som har överlämnats åt dig, och vänd dig bort från det oandliga, tomma pratet och invändningarna som kommer från det som kallas kunskap utan att vara det."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Somliga har kommit bort från tron genom att bekänna sig till den kunskapen. Nåd vare med er."
                }
            }
        }
    }
}