{
    "version": "SFB",
    "book_name": "2 Kings",
    "book_nr": "12",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Herrens dom över Ahasja - Efter Ahabs död gjorde Moab uppror mot Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ahasja föll ner genom gallret i sin övre sal i Samaria och skadade sig så att han blev sjuk. Då skickade han efter sändebud och sade till dem: &#34;Gå och fråga Baal-Sebub, guden i Ekron, om jag skall bli frisk från denna sjukdom.&#34;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Men HERRENS ängel hade sagt till tisbiten Elia: &#34;Stå upp och gå och möt sändebuden från kungen i Samaria och säg till dem: Är det därför att det inte finns någon Gud i Israel som ni går och frågar Baal-Sebub, guden i Ekron?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Därför, säger HERREN så: Du skall inte komma upp ur den säng där du har lagt dig, ty du måste dö&#34;. Och Elia gick."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "När sändebuden kom tillbaka till kungen, frågade han dem: &#34;Varför kommer ni tillbaka?&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "De svarade honom: &#34;En man kom emot oss och sade till oss: Gå tillbaka till kungen som har sänt er och säg till honom: Så säger HERREN: Är det därför att det inte finns någon Gud i Israel som du sänder bud för att fråga Baal-Sebub, guden i Ekron? Därför skall du inte komma upp ur den säng där du har lagt dig, ty du måste dö.&#34;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kungen frågade dem: &#34;Hur såg den mannen ut som kom emot er och talade till er på det sättet?&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "De svarade honom: &#34;Mannen bar en hårmantel och hade en lädergördel om höfterna.&#34; Då sade han: &#34;Det var tisbiten Elia.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Han sände ett befäl med femtio man till Elia. När denne kom upp till honom, där han satt på toppen av berget, sade han till honom: &#34;Du gudsman, kungen befaller dig att komma ner.&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Elia svarade befälet: &#34;Om jag är en gudsman skall eld komma ner från himlen och förtära dig och dina femtio man.&#34; Då kom eld ner från himlen och förtärde honom och hans femtio man."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ahasja sände till honom ett annat befäl med femtio man. Denne sade till honom: &#34;Du gudsman, så säger kungen: Kom genast ner!&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Elia svarade och sade till dem: &#34;Om jag är en gudsman skall eld komma ner från himlen och förtära dig och dina femtio man.&#34; Då kom Guds eld ner från himlen och förtärde honom och hans femtio man."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Åter sände han i väg ett tredje befäl med femtio man. Denne drog dit upp, och när han kom fram föll han ner på sina knän för Elia och bad honom: &#34;Du gudsman, låt mitt liv och dessa dina femtio tjänares liv vara värt något i dina ögon."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Se, eld har kommit ner från himlen och förtärt de första två befälen med deras femtio man. Men låt nu mitt liv vara värt något i dina ögon.&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "HERRENS ängel sade till Elia: &#34;Gå ner med honom och var inte rädd för honom.&#34; Då reste Elia sig och gick med honom ner till kungen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Han sade till denne: &#34;Så säger HERREN: Eftersom du skickade sändebud för att fråga Baal-Sebub, guden i Ekron, som om det inte fanns någon Gud i Israel som du kunde fråga, därför skall du inte komma upp ur den säng som du har lagt dig i, ty du måste dö.&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Och Ahasja dog enligt det ord som HERREN hade talat genom Elia. Joram blev kung efter honom i Jorams, Josafats sons, Juda kungs, andra regeringsår. Ahasja hade nämligen ingen son."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Vad som mer finns att säga om Ahasja och vad han gjorde, det är skrivet i Israels kungars krönika."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Elias himmelsfärd - Vid den tid då HERREN ville ta upp Elia till himlen i en stormvind, gick Elia och Elisa från Gilgal."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Elia sade till Elisa: &#34;Stanna här, för HERREN har sänt mig till Betel.&#34; Men Elisa svarade: &#34;Så sant HERREN lever och så sant du själv lever, jag lämnar dig inte.&#34; Och de gick ner till Betel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Då kom profetlärjungarna i Betel ut till Elisa och sade till honom: &#34;Vet du att HERREN skall ta din herre ifrån dig i dag, upp över ditt huvud?&#34; Han svarade: &#34;Ja, jag vet. Men var tysta!&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Elia sade till honom: &#34;Elisa, stanna här, för HERREN har sänt mig till Jeriko.&#34; Men han svarade: &#34;Så sant HERREN lever och så sant du själv lever, jag lämnar dig inte.&#34; Och de kom till Jeriko."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Då gick profetlärjungarna i Jeriko fram till Elisa och sade till honom: &#34;Vet du att HERREN skall ta din herre ifrån dig i dag, upp över ditt huvud?&#34; Han svarade: &#34;Ja, jag vet. Men var tysta!&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Elia sade till honom: &#34;Stanna här, för HERREN har sänt mig till Jordan.&#34; Men han svarade: &#34;Så sant HERREN lever och så sant du själv lever, jag lämnar dig inte.&#34; Och de gick båda vidare."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Men femtio av profetlärjungarna gick och ställde sig på något avstånd längre bort, medan de båda stod vid Jordan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Elia tog sin mantel, vek ihop den och slog på vattnet. Då delade detta sig åt båda sidor och de gick bägge igenom på torr mark."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "När de hade kommit över sade Elia till Elisa: &#34;Bed mig om vad du vill att jag skall göra för dig, innan jag tas ifrån dig.&#34; Elisa sade: &#34;Må en dubbel arvslott av din ande komma över mig.&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Han svarade: &#34;Du har bett om något svårt. Men om du ser mig, när jag blir tagen ifrån dig, då kommer det att ske dig så. Annars sker det inte.&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Medan de gick och samtalade, se, då kom en vagn av eld med hästar av eld och skilde de båda från varandra. Och Elia for i stormvinden upp till himlen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Elisa såg det och ropade: &#34;Min fader, min fader! Du som för Israel är både vagnar och ryttare!&#34; Sedan såg han honom inte mer. Elisa tog tag i sina kläder och rev dem mitt itu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Därefter tog han upp Elias mantel, som hade fallit av denne, och vände tillbaka och ställde sig vid Jordans strand."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Han tog Elias mantel, som hade fallit av denne, och slog på vattnet och sade: &#34;Var är HERREN, Elias Gud?&#34; Då nu också Elisa slog på vattnet, delade det sig åt båda sidor, och han gick över."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "När de profetlärjungar som var vid Jeriko på något avstånd såg detta, sade de: &#34;Elias ande vilar på Elisa.&#34; De gick emot honom och bugade sig till marken för honom."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Och de sade till honom: &#34;Se, bland dina tjänare finns femtio tappra män. Låt dem gå och söka efter din herre. Kanske har HERRENS Ande lyft upp honom och kastat honom på något berg eller i någon dal.&#34; Men han svarade: &#34;Sänd inte i väg någon.&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Men de fortsatte att envist be honom till dess han kände sig besvärad, så han sade: &#34;Skicka i väg dem!&#34; Då sände de i väg de femtio männen, och dessa sökte efter Elia i tre dagar men fann honom inte."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "När de sedan kom tillbaka till honom medan han ännu var kvar i Jeriko, sade han till dem: &#34;Sade jag inte till er att ni inte skulle gå?&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Vattnet vid Jeriko - Männen i staden sade till Elisa: &#34;Staden har ett bra läge, som min herre ser, men vattnet är dåligt och jorden bär ingen frukt.&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Han sade: &#34;Hämta åt mig en ny skål och lägg salt i den.&#34; Och de hämtade en sådan åt honom."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Därefter gick han ut till vattenkällan och kastade salt i den och sade: &#34;Så säger HERREN: Jag har nu gjort detta vatten hälsosamt. Det skall inte längre komma död och ofruktsamhet av det.&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Och vattnet blev hälsosamt och är så än i dag enligt det ord Elisa talade."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pojkarna vid Betel - Därefter begav han sig upp till Betel. Medan han var på väg dit upp kom en skara småpojkar ut ur staden. De började håna honom och ropade till honom: &#34;Upp med dig, du flintskalle! Upp med dig, du flintskalle!&#34;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "När han vände sig om och fick se dem, förbannade han dem i HERRENS namn. Då kom två björnhonor ut ur skogen och rev ihjäl fyrtiotvå av pojkarna."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Därifrån gick han till berget Karmel och vände sedan tillbaka till Samaria."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Joram blir kung över Israel - Joram, Ahabs son, blev kung över Israel i Samaria i Josafats, Juda kungs, artonde regeringsår och regerade i tolv år."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Han gjorde det som var ont i HERRENS ögon men inte som hans far och mor, ty han skaffade bort den baalsstaty som hans far hade låtit göra."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Men han höll fast vid de synder genom vilka Jerobeam, Nebats son, hade kommit Israel att synda. Från dessa avstod han inte."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Krig mot Moab - Mesa, kungen i Moab, som hade stora fårhjordar, hade i skatt till kungen i Israel betalat 100 000 lamm och ull av 100 000 baggar."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Men när Ahab var död, gjorde kungen i Moab uppror mot kungen i Israel."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Då drog kung Joram ut från Samaria och inmönstrade hela Israel."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sedan sände han bud till Josafat, kungen i Juda, och lät säga: &#34;Kungen i Moab har gjort uppror mot mig. Vill du gå med mig för att strida mot Moab?&#34; Han svarade: &#34;Ja, jag vill dra dit upp - jag som du, mitt folk som ditt folk, mina hästar som dina hästar!&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Han frågade: &#34;Vilken väg skall vi dra dit upp?&#34; Han svarade: &#34;Vägen genom Edoms öken.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Så drog de ut, kungen i Israel, kungen i Juda och kungen i Edom. Men när de vandrat omkring i sju dagar fanns det inte längre något vatten, varken för hären eller för djuren som de förde med sig."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Då sade Israels kung: &#34;Så olyckligt att HERREN skulle kalla samman dessa tre kungar för att ge dem i Moabs hand!&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Men Josafat sade: &#34;Finns det ingen HERRENS profet här, så att vi kan fråga HERREN genom honom?&#34; Då svarade en av de tjänare som Israels kung hade med sig: &#34;Elisa, Safats son, finns här, han som brukade hälla vatten över Elias händer.&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Josafat sade: &#34;Hos honom är HERRENS ord.&#34; Israels kung och Josafat och Edoms kung gick då ner till honom."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Men Elisa sade till Israels kung: &#34;Vad har jag med dig att göra? Gå du till din fars profeter och till din mors profeter.&#34; Israels kung svarade honom: &#34;Nej, HERREN har kallat samman dessa tre kungar för att ge dem i Moabs hand!&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Då sade Elisa: &#34;Så sant HERREN Sebaot lever, han som jag tjänar: Om det inte vore för Josafats skull, Juda kung, så skulle jag inte bry mig om dig eller ens se åt dig."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Men hämta nu hit åt mig en man som spelar harpa.&#34; Och när harpospelaren spelade kom HERRENS hand över honom."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Han sade: &#34;Så säger HERREN: Gräv grop vid grop i denna dal."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ty så säger HERREN: Ni skall inte märka någon vind eller se något regn, men ändå skall dalen bli full med vatten, så att både ni själva, er boskap och era övriga djur får att dricka."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Men HERREN anser inte detta vara nog, utan han skall också ge Moab i er hand."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ni skall inta alla befästa städer och alla andra viktiga städer. Ni skall hugga ner alla goda träd och alla vattenkällor skall ni täppa igen. Och all bördig åkermark skall ni fördärva med stenar.&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Och se, på morgonen, vid den tid då matoffret frambärs, strömmade vatten till från Edomssidan, så att landet fylldes med vatten."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hela Moab hade hört att kungarna hade dragit upp för att strida mot dem. Och alla som var i vapenför ålder eller däröver hade kallats samman och stod vid gränsen."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "När de steg upp tidigt på morgonen och solen lyste på vattnet, såg det ut för moabiterna som om vattnet framför dem var rött som blod."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Då sade de: &#34;Det är blod! Kungarna har säkert kommit i strid och dödat varandra. Nu till plundring, Moab!&#34;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Men när de kom till Israels läger bröt israeliterna fram och slog moabiterna, som flydde för dem. Och de drog in i landet och slog moabiterna."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "De förstörde städerna och på all bördig åkermark kastade de var och en sin sten till dess den var övertäckt. Alla vattenkällor täppte de till och alla goda träd fällde de. Till slut återstod endast stenarna av Kir Hareset. Slungkastarna omringade staden och besköt den."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "När Moabs kung såg att han inte kunde stå emot i striden, tog han med sig sjuhundra svärdbeväpnade män för att slå sig igenom till Edoms kung. Men de kunde inte."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Då tog han sin förstfödde son, som skulle bli kung efter honom, och offrade honom som brännoffer på muren. En våldsam vrede kom då över Israel som bröt upp och lämnade honom i fred och vände tillbaka till sitt land igen."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Elisas underverk - En kvinna som var hustru till en av profetlärjungarna ropade till Elisa: &#34;Min man, din tjänare, har dött och du vet att din tjänare fruktade HERREN. Nu kommer hans fordringsägare och vill ta mina båda söner till slavar.&#34;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Elisa sade till henne: &#34;Vad kan jag göra för dig? Säg mig vad du har hemma?&#34; Hon svarade: &#34;Din tjänarinna har ingenting annat hemma än en flaska olja.&#34;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Då sade han: &#34;Gå och låna kärl av alla dina grannar, tomma kärl men inte för få."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Gå sedan in och stäng igen dörren om dig och dina söner och häll olja i alla kärlen. När ett kärl är fullt, så flytta det.&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Då gick hon ifrån honom. Sedan hon hade stängt igen dörren om sig och sina söner, bar de fram kärlen till henne och hon hällde i av oljan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "När kärlen var fulla, sade hon till en av sina söner: &#34;Ge mig ett kärl till.&#34; Men han svarade henne: &#34;Det finns inte något mer kärl.&#34; Då stannade oljeflödet av."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hon gick och berättade detta för gudsmannen. Han sade: &#34;Gå och sälj oljan och betala din skuld. Sedan kan du och dina söner leva av det som blir över.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Elisa hos sunemitiskan - En dag kom Elisa över till Sunem. Där bodde en rik kvinna, som övertalade honom att äta hos sig. Så ofta han sedan kom förbi tog han in där och åt."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Då sade hon en gång till sin man: &#34;Jag har förstått att han som ständigt kommer över hit är en helig gudsman."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Låt oss mura upp ett litet rum på taket och sätta in en säng, ett bord, en stol och en ljusstake åt honom, så att han kan ta in där när han kommer till oss.&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Så kom han dit en dag och tog in i rummet och lade sig där."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Han sade till sin tjänare Gehasi: &#34;Kalla hit sunemitiskan.&#34; Då kallade han dit henne och hon infann sig där hos tjänaren."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Vidare sade han till honom: &#34;Säg till henne: Se, du har haft allt detta besvär för oss. Vad kan jag nu göra för dig? Kan jag lägga ett ord för dig hos kungen eller befälhavaren?&#34; Men hon svarade: &#34;Nej, jag bor ju här mitt ibland mitt folk.&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Då frågade han: &#34;Vad kan jag väl göra för henne?&#34; Gehasi svarade: &#34;Jo, hon har ingen son och hennes man är gammal.&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Då sade han: &#34;Kalla på henne.&#34; Han kallade på henne. Hon stannade i dörren, och Elisa sade:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "&#34;Nästa år vid just den här tiden skall du ha en son i famnen&#34;. Hon svarade: &#34;Nej, min herre, du gudsman. Inbilla inte din tjänarinna något sådant.&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Men kvinnan blev havande och födde en son följande år, just vid den tid som Elisa hade sagt till henne."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "När pojken blev större gick han en dag ut till sin far hos skördemännen."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Då började han klaga för sin far: &#34;Mitt huvud! Mitt huvud!&#34; Denne sade till sin tjänare: &#34;Tag honom och bär honom till hans mor.&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Han tog honom och förde honom till hans mor. Han satt i hennes knä till middagstiden. Då dog han."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Men hon gick upp och lade honom på gudsmannens säng, stängde igen om honom och gick ut."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Därefter kallade hon på sin man och sade: &#34;Sänd till mig en av tjänarna med en åsninna. Jag skyndar mig i väg till gudsmannen och kommer strax tillbaka.&#34;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Han sade: &#34;Varför ger du dig av till honom i dag? Det är ju varken nymånad eller sabbat?&#34; Hon svarade: &#34;Oroa dig inte.&#34;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sedan lät hon sadla åsninnan och sade till sin tjänare: &#34;Driv på framåt och stanna inte förrän jag säger till.&#34;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Så gav hon sig i väg och kom till gudsmannen på berget Karmel. När gudsmannen fick se henne på avstånd, sade han till sin tjänare Gehasi: &#34;Se, där är sunemitiskan."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Spring nu och möt henne och fråga: Ni mår väl bra, du och din man och pojken?&#34; Hon svarade: &#34;Ja.&#34;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Men när hon kom upp till gudsmannen på berget, fattade hon tag om hans fötter. Då gick Gehasi fram och ville driva bort henne. Men gudsmannen sade: &#34;Låt henne vara, ty hennes själ är bedrövad. Men HERREN har dolt detta för mig och inte låtit mig få veta det.&#34;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Och hon sade: &#34;Inte bad jag väl min herre om en son? Sade jag inte att du inte skulle inbilla mig något?&#34;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Då sade han till Gehasi: &#34;Spänn bältet om livet och tag min stav i handen och ge dig av. Om du möter någon så hälsa inte på honom, och om någon hälsar på dig så svara inte. Lägg sedan min stav på pojkens ansikte.&#34;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Men pojkens mor sade: &#34;Så sant HERREN lever och så sant du själv lever, jag släpper dig inte.&#34; Då stod han upp och följde med henne."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Gehasi hade redan gått före dem och lagt staven på pojkens ansikte. Men inte ett ljud hördes och inget spår av liv märktes. Då vände han tillbaka och gick emot Elisa och berättade det för honom och sade: &#34;Pojken har inte vaknat.&#34;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "När Elisa kom in i huset, fick han se att pojken låg död på hans säng."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Då gick han in och stängde igen dörren om dem båda och bad till HERREN."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Han steg upp i sängen och lade sig över pojken, så att han hade sin mun på hans mun, sina ögon på hans ögon och sina händer på hans händer. När han så lutade sig över honom blev pojkens kropp varm."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Därefter gick han fram och tillbaka i rummet och steg sedan åter upp i sängen och lutade sig över honom. Då nös pojken sju gånger, och sedan slog han upp ögonen."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Elisa ropade på Gehasi och sade: &#34;Kalla på sunemitiskan.&#34; Han kallade in henne, och när hon kom in till honom sade han: &#34;Tag din son.&#34;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Då kom hon fram och föll ner för hans fötter och bugade sig med ansiktet mot jorden. Därefter tog hon sin son och gick ut."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Döden i grytan - Elisa kom tillbaka till Gilgal medan hungersnöd rådde i landet. När profetlärjungarna satt inför honom, sade han till sin tjänare: &#34;Sätt på den stora grytan och koka något till soppa åt profetlärjungarna.&#34;"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "En av dem gick ut på marken för att plocka något grönt. Då fick han se en vild slingerväxt, och av den plockade han sin mantel full med något som liknade gurkor. När han kom in, skar han sönder dem och lade dem i soppgrytan, utan att veta vad det var."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "De öste upp åt männen för att de skulle äta. Men så snart de hade börjat äta av soppan, skrek de till och sade: &#34;Döden är i grytan, du gudsman!&#34; Och de kunde inte äta."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Då sade han: &#34;Hämta lite mjöl!&#34; Han kastade det i grytan och sade: &#34;Ös upp åt folket och låt dem äta.&#34; Och inget skadligt fanns nu mer i grytan."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Etthundra mättas - Det kom en man från Baal-Salisa och han hade med sig förstlingsbröd åt gudsmannen, tjugo kornbröd och ax av grönskuren säd, i sin påse. Då sade Elisa: &#34;Ge det åt folket att äta.&#34;"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Men hans tjänare sade: &#34;Hur skall jag kunna sätta fram detta till etthundra män?&#34; Han sade: &#34;Ge det åt folket att äta, ty så säger HERREN: De skall äta och få över.&#34;"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Då satte han fram det till dem, och de åt och fick över, så som HERREN hade sagt."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Naaman botas från spetälska - Naaman, den arameiske kungens högste befälhavare, hade stort anseende hos sin herre och var mycket aktad, ty genom honom hade HERREN givit seger åt Aram. Han var en modig stridsman men spetälsk."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Arameerna hade en gång dragit ut på strövtåg och som fånge från Israels land fört med sig en ung flicka, som kom i tjänst hos Naamans hustru."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Flickan sade till sin matmor: &#34;Tänk om min herre vore hos profeten i Samaria, då skulle han befria honom från hans spetälska.&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Då gick Naaman och berättade detta för sin herre och sade: &#34;Så och så har flickan från Israels land sagt.&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kungen i Aram svarade: &#34;Res du dit, så skall jag skicka brev till kungen i Israel.&#34; Så for Naaman i väg och tog med sig tio talenter silver och 6 000 siklar guld och dessutom tio högtidsdräkter."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Han överlämnade brevet till Israels kung och där stod: &#34;Samtidigt med det här brevet har jag sänt min tjänare Naaman till dig, för att du skall befria honom från hans spetälska.&#34;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "När Israels kung hade läst brevet, rev han sönder sina kläder och sade: &#34;Är jag då Gud, så att jag skulle kunna döda och göra levande, eftersom denne sänder bud till mig att jag skall befria en man från hans spetälska? Lägg nu märke till och se hur han söker strid med mig.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "När gudsmannen Elisa hörde att Israels kung hade rivit sönder sina kläder, sände han bud till kungen och lät säga: &#34;Varför har du rivit sönder dina kläder? Låt honom komma till mig, så skall han förstå att det finns en profet i Israel.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Så kom Naaman med sina hästar och vagnar och stannade vid dörren till Elisas hus."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Då sände Elisa ut ett bud till honom och lät säga: &#34;Gå i väg och tvätta dig sju gånger i Jordan, så skall ditt kött bli friskt igen och du bli ren.&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Men Naaman blev vred och for sin väg och sade: &#34;Jag trodde att han skulle gå ut till mig och träda fram och åkalla HERRENS, sin Guds, namn och föra sin hand fram och åter över stället och så ta bort spetälskan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Är inte Damaskus floder, Abana och Parpar, bättre än alla vatten i Israel? Då kunde jag ju lika gärna tvätta mig i dem för att bli ren.&#34; Så vände han om och for sin väg i vrede."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Men hans tjänare gick fram och talade till honom och sade: &#34;Min fader, om profeten hade begärt något svårt av dig, skulle du då inte ha gjort det? Hur mycket mer nu då han endast har sagt till dig: Tvätta dig, så blir du ren!&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Då for han ner och doppade sig i Jordan sju gånger, så som gudsmannen hade sagt. Och hans kött blev friskt igen som en ung pojkes kött, och han blev ren."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Därefter vände han tillbaka till gudsmannen med hela sitt följe och gick in och kom fram till honom och sade: &#34;Se, nu vet jag att det inte finns någon Gud på hela jorden utom i Israel. Tag nu emot en gåva av din tjänare.&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Men han svarade: &#34;Så sant HERREN lever, han som jag tjänar, jag vill inte ta emot något.&#34; Fastän han om och om igen bad honom att ta emot, så ville han inte."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Då sade Naaman: &#34;Om du inte vill det, så låt din tjänare få så mycket jord som ett par mulåsnor kan bära. Ty din tjänare vill inte mer offra brännoffer och slaktoffer åt andra gudar, utan endast åt HERREN."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Detta må dock HERREN förlåta din tjänare: När min herre går in i Rimmons tempel för att där böja knä och han då stöder sig vid min hand och jag också böjer knä där i Rimmons tempel, må då HERREN förlåta din tjänare när jag böjer knä i Rimmons tempel.&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Elisa sade till honom: &#34;Gå i frid.&#34; Men när Naaman hade lämnat honom och hunnit ett stycke på väg,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "tänkte Gehasi, gudsmannen Elisas tjänare: Se, min herre har släppt i väg denne Naaman från Aram utan att ta emot vad han hade fört med sig. Så sant HERREN lever, jag skall springa efter honom och försöka få något av honom."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Och Gehasi gav sig i väg efter Naaman. När Naaman såg någon komma springande efter sig, steg han genast ner från vagnen och gick emot honom och sade: &#34;Allt står väl rätt till?&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Han svarade: &#34;Ja, men min herre har sänt mig och låter säga: Just nu har två unga män, två profetlärjungar, kommit till mig från Efraims bergsbygd. Ge dem en talent silver och två högtidsdräkter.&#34;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Naaman svarade: &#34;Var snäll och tag två talenter.&#34; Och han bad honom enträget och knöt in två talenter silver i två penningpåsar och tog fram två högtidsdräkter och lämnade detta åt två av sina tjänare. Och dessa bar alltsammans framför honom."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Men när Gehasi kom upp på höjden, tog han gåvorna ur deras hand och lade dem i förvar i huset. Sedan lät han männen gå sin väg."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Därefter gick han och trädde fram inför sin herre. Då frågade Elisa honom: &#34;Varifrån kommer du, Gehasi?&#34; Han svarade: &#34;Din tjänare har inte varit någonstans.&#34;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Då sade han till honom: &#34;Menar du att jag i min ande inte var med när en man vände om från sin vagn och gick emot dig? Är det dags att du skaffar dig silver och kläder, olivplanteringar, vingårdar, får och nötboskap, tjänare och tjänarinnor,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "nu när Naamans spetälska kommer att drabba dig och dina efterkommande för evigt?&#34; Så gick Gehasi ut från honom, vit som snö av spetälska."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Elisa och den tappade yxan - Profetlärjungarna sade till Elisa. &#34;Se, rummet där vi sitter inför dig är för trångt för oss."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Låt oss därför gå till Jordan och hämta var sin timmerstock därifrån, så att vi där kan bygga oss ett annat hus att sitta i.&#34; Han svarade: &#34;Gå.&#34;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Men en av dem sade: &#34;Jag ber dig: Kom med dina tjänare!&#34; Han svarade: &#34;Jag skall gå med.&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Så gick han med dem. Och när de kom till Jordan började de hugga ner träd."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Men medan en av dem höll på att fälla ett träd, föll yxhuvudet i vattnet. Då skrek han till och sade: &#34;O, min herre, yxan var ju lånad.&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Gudsmannen frågade: &#34;Var föll den i?&#34; Han visade honom stället. Elisa högg då av ett stycke trä och kastade i det just där yxan fallit i vattnet och fick järnet att flyta upp."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sedan sade han: &#34;Tag nu upp det.&#34; Då räckte mannen ut handen och tog det."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kriget med arameerna - Kungen i Aram låg i krig med Israel. När han rådgjorde med sina tjänare och sade: &#34;På den och den platsen skall jag slå läger&#34;,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "sände gudsmannen bud till Israels kung och lät säga: &#34;Se till att du inte drar förbi den platsen, för arameerna ligger där.&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Då sände Israels kung folk till den plats som gudsmannen hade angivit för honom och varnat honom för. Och han aktade sig noga där. Detta hände inte bara en eller två gånger."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kungen i Aram blev mycket oroad över detta. Han kallade till sig sina tjänare och sade till dem: &#34;Kan ni inte säga mig vem av de våra det är som håller med Israels kung?&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Då svarade en av hans tjänare: &#34;Så är det inte, min herre konung. Men Elisa, profeten i Israel, meddelar Israels kung varje ord du talar i din sovkammare.&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Han sade: &#34;Gå och se efter var han finns, så att jag kan skicka någon att gripa honom.&#34; Man berättade då för honom att han var i Dotan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Då sände han dit hästar och vagnar och en stor här. De kom om natten och omringade staden."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "När gudsmannens tjänare tidigt på morgonen steg upp och gick ut, se, då hade en här med hästar och vagnar omringat staden. Tjänaren sade till gudsmannen: &#34;O, min herre, vad skall vi ta oss till?&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Han svarade: &#34;Frukta inte! De som är med oss är fler än de som är med dem.&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Och Elisa bad: &#34; HERRE, öppna hans ögon, så att han ser.&#34; Då öppnade HERREN tjänarens ögon, och han fick se att berget var fullt av hästar och vagnar av eld runt omkring Elisa."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "När arameerna drog ner mot honom bad Elisa till HERREN och sade: &#34;Slå detta folk med blindhet.&#34; Och HERREN slog dem med blindhet, så som Elisa hade bett."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Elisa sade då till dem: &#34;Det här är inte den rätta vägen eller den rätta staden. Följ mig, så skall jag föra er till den man som ni letar efter.&#34; Och han förde dem till Samaria."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Men när de kom till Samaria, sade Elisa: &#34; HERRE, öppna deras ögon så att de ser.&#34; Då öppnade HERREN deras ögon, och de såg att de var mitt i Samaria."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "När Israels kung såg dem, sade han till Elisa: &#34;Skall jag hugga ner dem, min fader, skall jag hugga ner dem?&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Han svarade honom: &#34;Du skall inte hugga ner dem. Hugger du ner dem som du har tagit till fånga med svärd och båge? Sätt fram mat och vatten åt dem, låt dem äta och dricka och låt dem sedan gå tillbaka till sin herre igen.&#34;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Då lät han laga till en stor måltid åt dem. Och när de hade ätit och druckit lät han dem gå, och de gick tillbaka till sin herre igen. Sedan kom det inte mer några arameiska strövskaror in i Israels land."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Samaria belägras - Därefter samlade Ben-Hadad, kungen i Aram, hela sin här och drog upp och belägrade Samaria."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Det blev stor hungersnöd i Samaria. De belägrade det ända till dess att ett åsnehuvud kostade åttio siklar silver och en fjärdedels kab duvspillning fem siklar silver."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Och en gång då Israels kung gick omkring på muren, ropade en kvinna till honom och sade: &#34;Min herre och konung, hjälp mig!&#34;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Han svarade: &#34;Hjälper inte HERREN dig, varifrån skall då jag kunna skaffa hjälp åt dig? Från logen eller från vinpressen?&#34;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Och kungen frågade henne: &#34;Vad vill du?&#34; Hon svarade: &#34;Kvinnan där sade till mig: Tag hit din son, så att vi får äta honom i dag, så äter vi min son i morgon."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Så kokade vi min son och åt upp honom. Nästa dag sade jag till henne: Tag nu hit din son, så att vi får äta honom. Men då gömde hon undan sin son.&#34;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "När kungen hörde kvinnans ord, rev han sönder sina kläder där han gick på muren. Då såg folket att han hade säcktyg närmast kroppen."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Och han sade: &#34;Må Gud straffa mig både nu och senare om Elisas, Safats sons, huvud får sitta kvar på honom i dag.&#34;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Elisa satt i sitt hus och de äldste satt hos honom. Kungen sände en man framför sig, men innan sändebudet hann fram, sade Elisa till de äldste: &#34;Ser ni, hur denne mördarson skickar hit en man för att ta mitt huvud? Men se till att ni stänger igen dörren och spärrar vägen för honom med den, när den utskickade kommer. Nu hör jag också ljudet av hans herres steg efter honom.&#34;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Medan han ännu talade med dem, kom sändebudet ner till honom och sade: &#34;Se, detta onda är från HERREN. Varför skulle jag längre kunna hoppas på HERREN?&#34;"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Elisa svarade: &#34;Hör HERRENS ord. Så säger HERREN: I morgon vid den här tiden skall man i Samarias port få ett sea-mått fint mjöl för en sikel och två sea-mått korn för en sikel.&#34;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Den officer som kungen stödde sig på svarade gudsmannen: &#34;Även om HERREN gjorde fönster på himlen, hur skulle detta kunna ske?&#34; Elisa sade: &#34;Du skall få se det med egna ögon, men du skall inte få äta av det.&#34;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "De spetälska vid Samarias stadsport - Utanför stadsporten uppehöll sig fyra spetälska män. De sade till varandra: &#34;Varför skall vi stanna kvar här, tills vi dör?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Om vi bestämmer oss för att gå in i staden nu när där är hungersnöd, så kommer vi att dö där. Och om vi stannar här, kommer vi också att dö. Låt oss alltså nu gå över till arameernas läger. Om de låter oss leva så får vi leva, och om de dödar oss så låt oss dö.&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I skymningen steg de upp och gick in i arameernas läger. Men när de kom till utkanten av lägret, se, då fanns inte en människa där."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ty HERREN hade låtit ett dån av vagnar och hästar höras, ett dån som av en stor här, och de hade sagt till varandra: &#34;Israels kung har säkert lejt hjälp mot oss hos hetiternas och egyptiernas kungar, för att de skall överfalla oss.&#34;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Därför hade de brutit upp och flytt i skymningen och hade övergivit sina tält, sina hästar och åsnor. Och de hade övergivit lägret sådant det stod och flytt för att rädda sina liv."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "När de spetälska kom till utkanten av lägret, gick de in i ett tält och åt och drack. Och de tog silver, guld och kläder och gick bort och gömde det. Sedan vände de tillbaka till ett annat tält och tog vad som fanns där och gick bort och gömde det."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Men därefter sade de till varandra: &#34;Vi gör inte rätt. I dag kan vi komma med goda nyheter. Men om vi tiger nu och väntar till i morgon, drar vi skuld över oss. Kom så går vi och berättar om det här i kungens hus.&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Så gick de bort och ropade till vakten vid stadsporten och berättade för dem: &#34;Vi kom till arameernas läger, men där fanns inte en människa, och det hördes inte ett ljud av någon människa. Där stod endast hästarna och åsnorna bundna och tälten stod som de brukade.&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "De som höll vakt vid porten ropade ut detta, och man berättade det också inne i kungens hus."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kungen steg då upp mitt i natten och sade till sina tjänare: &#34;Jag skall tala om för er vad arameerna har gjort mot oss. De vet att vi är uthungrade. Därför har de gått ut ur lägret och gömt sig ute på marken och menar att de skall gripa oss levande när vi lämnar staden, och att de på så sätt skall komma in i staden.&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Men en av hans tjänare sade: &#34;Låt oss ta fem av de återstående hästar som ännu finns kvar härinne och skicka i väg dem och se vad som händer. Det kommer annars att gå med dem som med de israeliter som finns kvar här, eller som det har gått med hela hopen av israeliter som redan har dött.&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Man tog alltså två vagnar med förspända hästar, och kungen skickade i väg dem efter arameernas här och sade: &#34;Far bort och se efter.&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "De for efter dem ända till Jordan. Och se, hela vägen var full med kläder och andra saker som arameerna hade kastat ifrån sig, när de skyndade bort. De som skickats i väg kom tillbaka och meddelade kungen detta."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Då drog folket ut och plundrade arameernas läger. Och nu fick man ett sea-mått fint mjöl för en sikel och två sea-mått korn för en sikel, så som HERREN hade sagt."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Den officer som kungen brukade stödja sig på hade han satt att hålla ordning vid stadsporten. Men folket trampade ihjäl honom i porten och han dog. Detta skedde enligt det ord som gudsmannen hade sagt när kungen kom ner till honom."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ty när gudsmannen sade till kungen: &#34;I morgon vid den här tiden skall man i Samarias port få två sea-mått korn för en sikel och ett sea-mått fint mjöl för en sikel&#34;,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "då sade officeren till gudsmannen: &#34;Även om HERREN gjorde fönster på himlen, hur skulle något sådant kunna ske?&#34; Då sade han: &#34;Du skall få se det med egna ögon, men du skall inte få äta av det.&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Så hände honom också, ty folket trampade ihjäl honom i porten, och han dog."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sunemitiskan och de sju hungeråren - Elisa sade till den kvinna vars son han hade uppväckt till livet: &#34;Stå upp och drag bort med ditt husfolk och bo var du kan, för HERREN har kallat på hungersnöd och den skall komma över landet i sju år.&#34;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Då steg kvinnan upp och gjorde som gudsmannen sade. Hon drog bort med sitt husfolk och bodde i filisteernas land i sju år."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Men när de sju åren hade gått, kom kvinnan tillbaka från filisteernas land. Hon gick för att vädja till kungen om att få tillbaka sitt hus och sin mark."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kungen höll just på att tala med Gehasi, gudsmannens tjänare, och sade: &#34;Berätta för mig om alla de stora ting som Elisa har gjort.&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Just som han höll på att berätta för kungen hur Elisa hade uppväckt en död, kom den kvinna vars son han hade uppväckt till livet för att vädja till kungen om att få tillbaka sitt hus och sin mark. Då sade Gehasi: &#34;Min herre konung, här är kvinnan och här är hennes son, som Elisa uppväckte.&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Då frågade kungen ut kvinnan, och hon berättade allt för honom. Sedan lät kungen en hovman gå med henne och kungen sade: &#34;Skaffa tillbaka allt som tillhör henne och dessutom all avkastning av marken, från den dag då hon lämnade landet ända till nu.&#34;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Elisa och Arams kung Ben-Hadad - Elisa kom till Damaskus medan den arameiske kungen Ben-Hadad låg sjuk. När man berättade för denne att gudsmannen hade kommit dit,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "sade kungen till Hasael: &#34;Tag med dig gåvor och gå och möt gudsmannen och fråga HERREN genom honom, om jag skall bli frisk från denna sjukdom.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hasael gick emot honom och tog med sig gåvor, allt det bästa som fanns i Damaskus, så mycket som fyrtio kameler kunde bära. Han kom och trädde fram inför honom och sade: &#34;Din son Ben-Hadad, kungen i Aram, har skickat mig till dig och låter fråga: Skall jag bli frisk från denna sjukdom?&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Elisa svarade honom: &#34;Gå och säg till honom: Du skall bli frisk igen. Men HERREN har uppenbarat för mig att han ändå skall dö.&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Gudsmannen stirrade framför sig och såg på honom till dess han blev besvärad. Sedan började han gråta."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Då sade Hasael: &#34;Varför gråter min herre?&#34; Han svarade: &#34;Därför att jag vet hur mycket ont du skall göra Israels barn. Du skall sätta eld på deras befästa platser, deras unga män skall du döda med svärd, deras späda barn skall du krossa och deras havande kvinnor skall du skära upp.&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hasael sade: &#34;Vad är väl din tjänare, den hunden, eftersom han skulle kunna göra så stora ting?&#34; Elisa svarade: &#34; HERREN har uppenbarat för mig att du skall bli kung över Aram.&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Han gick ifrån Elisa och kom till sin herre. Då frågade denne honom: &#34;Vad sade Elisa till dig?&#34; Han svarade: &#34;Han sade till mig att du skall bli frisk igen.&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Men dagen därefter tog han ett täcke och doppade det i vatten och bredde ut det över kungens ansikte. Detta blev hans död. Och Hasael blev kung efter honom."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Joram blir kung i Juda - I Jorams, Ahabs sons, Israels kungs, femte regeringsår, medan Josafat ännu var kung i Juda, blev Joram, Josafats son, kung i Juda."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Han var trettiotvå år när han blev kung, och han regerade åtta år i Jerusalem."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Men han vandrade på Israels kungars väg, så som Ahabs hus hade gjort, ty en dotter till Ahab var hans hustru. Han gjorde det som var ont i HERRENS ögon."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Men HERREN ville ändå inte fördärva Juda för sin tjänare Davids skull. Han hade lovat att han och hans söner skulle ha en lampa för alltid."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I hans tid avföll Edom från Juda välde och satte en egen kung över sig."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Då drog Joram över till Sair med alla sina vagnar. På natten gick han till anfall och slog edomiterna, som hade omringat honom, och dem som förde befälet över deras vagnar, men folket flydde till sina tält."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Så avföll Edom från Juda välde och det har varit skilt därifrån ända till denna dag. Vid samma tid avföll också Libna."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Vad som mer finns att säga om Jorams gärningar och allt vad han gjorde, det är skrivet i Juda kungars krönika."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Joram gick till vila hos sina fäder och blev begravd hos sina fäder i Davids stad. Hans son Ahasja blev kung efter honom."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ahasja blir kung i Juda - I Jorams, Ahabs sons, Israels kungs, tolfte regeringsår blev Ahasja, Jorams son, kung i Juda."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ahasja var tjugotvå år när han blev kung, och han regerade ett år i Jerusalem. Hans mor hette Atalja och hon var dotter till Omri, Israels kung."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Han vandrade på samma väg som Ahabs hus och gjorde det som var ont i Herrens ögon liksom Ahabs hus hade gjort. Han var ju nära släkt med Ahabs hus."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Han drog ut tillsammans med Joram, Ahabs son, och stred mot Hasael, kungen i Aram, vid Ramot i Gilead. Men Joram blev sårad av arameerna."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Då vände kung Joram tillbaka för att i Jisreel låta sig läkas från de sår som arameerna hade tillfogat honom vid Ramot i striden mot Hasael, kungen i Aram. Och Ahasja, Jorams son, Juda kung, for ner för att besöka Joram, Ahabs son, i Jisreel, eftersom denne låg sjuk."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jehu blir smord till kung i Israel - Profeten Elisa kallade till sig en av profetlärjungarna och sade till honom: &#34;Spänn bältet om livet och tag den här oljeflaskan med dig och gå till Ramot i Gilead."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "När du har kommit dit, sök då upp Jehu, son till Josafat, son till Nimsi. Gå in till honom och bed honom resa sig upp, där han sitter bland sina bröder, och för in honom i den innersta kammaren."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tag oljeflaskan och gjut olja på hans huvud och säg: Så säger HERREN: Jag har smort dig till kung över Israel. Öppna sedan dörren och fly utan att dröja.&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Den unge mannen, profetens tjänare, gav sig i väg till Ramot i Gilead."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "När han kom dit fick han se härens befälhavare sitta där. Han sade till honom: &#34;Överste, jag har ett ärende till dig.&#34; Jehu frågade: &#34;Till vem av oss alla här?&#34; Han svarade: &#34;Till dig, överste.&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Då reste han sig och gick in i huset. Profetlärjungen göt olja på hans huvud och sade till honom: &#34;Så säger HERREN, Israels Gud: Jag har smort dig till kung över HERRENS folk, över Israel."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Du skall förgöra Ahabs, din herres, hus. Ty jag skall på Isebel hämnas mina tjänare profeternas blod, ja, alla HERRENS tjänares blod."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hela Ahabs hus skall utrotas. Jag skall utrota alla av mankön i Ahabs hus, både små och stora i Israel."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jag skall göra med Ahabs hus, som jag gjorde med Jerobeams, Nebats sons, hus och som jag gjorde med Bashas, Ahias sons, hus."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hundarna skall äta upp Isebel på Jisreels åkerfält, och ingen skall begrava henne.&#34; Därefter öppnade han dörren och flydde."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "När Jehu kom tillbaka ut till sin herres tjänare, frågade man honom: &#34;Allt står väl rätt till? Varför kom denne galning till dig?&#34; Han svarade dem: &#34;Ni känner ju den mannen och hur han pratar.&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Men de sade: &#34;Du försöker lura oss. Säg som det är.&#34; Då sade han: &#34;Så och så sade han till mig: Så säger HERREN: Jag har smort dig till kung över Israel.&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Då tog var och en av dem genast sin mantel och lade den under honom på trappan. De blåste i hornet och ropade: &#34;Jehu är kung!&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kung Joram i Israel dödas - Jehu, son till Josafat, son till Nimsi, anstiftade en sammansvärjning mot Joram. Joram hade med hela Israel legat vid Ramot i Gilead för att försvara det mot Hasael, kungen i Aram."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Men kung Joram hade vänt tillbaka till Jisreel för att läka de sår som arameerna hade tillfogat honom under hans strid mot Hasael, kungen i Aram. Och Jehu sade: &#34;Om ni vill det, så låt inte någon slippa ut ur staden som sedan kan gå och berätta detta i Jisreel.&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jehu steg upp i sin vagn och for till Jisreel, ty Joram låg sjuk där, och Ahasja, Juda kung, hade farit dit för att besöka Joram."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "När väktaren, som stod på tornet i Jisreel, fick se Jehu komma med sitt följe, sade han: &#34;Jag ser ett följe.&#34; Då befallde Joram att man skulle sända en ryttare att möta dem och fråga: Är det fred?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ryttaren red mot Jehu och sade: &#34;Kungen frågar: Allt står väl rätt till?&#34; Då svarade Jehu: &#34;Vad har du med det att göra? Vänd om och följ efter mig.&#34; Väktaren rapporterade: &#34;Den du skickade i väg har hunnit fram till dem, men han kommer inte tillbaka.&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Då sände han en annan ryttare. När denne hade hunnit fram till dem sade han: &#34;Kungen frågar: Allt står väl rätt till?&#34; Jehu svarade: &#34;Vad har du med det att göra? Vänd om och följ efter mig.&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Väktaren meddelade på nytt: &#34;Han har hunnit fram till dem, men han kommer inte tillbaka. De kör som Jehu, Nimsis son, kör, för han kör som en galning.&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Då sade Joram: &#34;Spänn för.&#34; Och man spände för hans vagn. Joram, Israels kung, och Ahasja, Juda kung, for ut, var och en i sin vagn. De for för att möta Jehu, och de träffade honom på jisreeliten Nabots åkerstycke."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "När Joram fick se Jehu sade han: &#34;Allt står väl rätt till, Jehu?&#34; Denne svarade: &#34;Hur skulle det kunna göra det så länge som din mor Isebels avgudaväsen och hennes många trolldomskonster finns kvar?&#34;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Då vände Joram vagnen och flydde, medan han ropade till Ahasja: &#34;Förräderi, Ahasja!&#34;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Men Jehu hade tagit bågen i sin hand och sköt Joram i ryggen, så att pilen gick ut genom hjärtat, och han sjönk ner i sin vagn."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Sedan sade han till sin officer Bidkar: &#34;Tag honom och kasta ut honom på jisreeliten Nabots åker. Kom ihåg hur du och jag red bredvid varandra bakom hans far Ahab och hur HERREN uttalade följande profetia om honom:"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Sannerligen, i går såg jag Nabots och hans söners blod, säger HERREN. Just på denna åker skall jag vedergälla dig, säger HERREN. Tag honom därför nu och kasta honom här på åkern enligt HERRENS ord.&#34;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kung Ahasja i Juda dödas - När Ahasja, Juda kung, såg detta, flydde han mot trädgårdshuset. Men Jehu satte efter honom och ropade. &#34;Döda också honom i vagnen.&#34; Så skedde också på Gurhöjden vid Jibleam. Men han flydde till Megiddo och dog där."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Sedan förde hans tjänare honom i vagnen till Jerusalem. Man begravde honom i hans grav hos hans fäder i Davids stad."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Och Ahasja hade blivit kung över Juda i Jorams, Ahabs sons, elfte regeringsår."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Isebel dödas - Så kom Jehu till Jisreel. När Isebel fick höra detta, sminkade hon sig kring ögonen och smyckade sitt huvud och såg ut genom fönstret."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "När Jehu kom in genom porten ropade hon: &#34;Står allt rätt till, du Simri, som har mördat din herre?&#34;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Han såg upp mot fönstret och sade: &#34;Vem står på min sida? Vem?&#34; Då tittade två eller tre hovmän ner på honom."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Han sade: &#34;Kasta ner henne!&#34; De kastade då ner henne, så att hennes blod stänkte på väggen och på hästarna. Och han körde över henne."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Därefter gick Jehu in och åt och drack. Sedan sade han: &#34;Tag rätt på henne, den förbannade, och begrav henne. Hon är ju en kungadotter.&#34;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Men när de gick för att begrava henne, fann de ingenting annat än huvudskålen, fötterna och händerna kvar av henne."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "De vände tillbaka och berättade detta för Jehu. Då sade han: &#34;Detta är vad HERREN talade genom sin tjänare tisbiten Elia, när han sade: På Jisreels åkerfält skall hundarna äta upp Isebels kött."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Isebels döda kropp skall ligga som gödsel på marken på Jisreels åkerfält, så att ingen skall kunna säga: Detta är Isebel.&#34;"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ahabs söner dödas - Ahab hade sjuttio söner i Samaria. Jehu skrev brev som han sände till Samaria, till ledarna i Jisreel, de äldste och till dem som skulle uppfostra Ahabs söner. Han skrev:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "&#34;Nu, när ni får detta brev, ni som har er herres söner hos er och som har vagnarna och hästarna hos er och dessutom en befäst stad och vapen,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "utse då den som är bäst och lämpligast av er herres söner och sätt honom på hans fars tron och strid för er herres hus.&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Men de blev mycket förskräckta och sade: &#34;De två kungarna har ju inte kunnat stå emot honom. Hur skulle då vi kunna göra det?&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Överhovmästaren och högste styresmannen i staden, de äldste och de som fostrade kungens söner sände bud till Jehu och lät säga: &#34;Vi är dina tjänare. Allt vad du säger till oss vill vi göra. Vi vill inte göra någon till kung. Gör vad du finner för gott.&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Då skrev han ännu ett brev till dem och där stod: &#34;Om ni står på min sida och vill lyssna till mina ord, så hugg huvudena av er herres söner och kom i morgon vid denna tid till mig i Jisreel.&#34; De sjuttio kungasönerna bodde hos de ledande i staden och uppfostrades av dem."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "När de fick brevet, tog de kungasönerna och dräpte dem, alla sjuttio, och lade deras huvuden i korgar och sände dem till Jehu i Jisreel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "När ett bud kom och berättade för honom att man hade fört dit kungasönernas huvuden, sade han: &#34;Lägg dem till i morgon i två högar vid ingången till porten.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "På morgonen gick han ut och ställde sig där och sade till allt folket: &#34;Ni är utan skuld. Det är jag som har ordnat sammansvärjningen mot min herre och dödat honom. Men vem har slagit ihjäl alla dessa?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ni skall veta att inget av HERRENS ord faller till marken, inget som HERREN har talat mot Ahabs hus. Ja, HERREN har gjort det han har sagt genom sin tjänare Elia.&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sedan dödade Jehu alla som fanns kvar av Ahabs hus i Jisreel, även alla hans förnämsta män, hans förtrogna och hans präster. Han lät ingen komma undan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ahasjas bröder dödas - Därefter steg Jehu upp och gav sig i väg till Samaria. Men när han under vägen kom till Bet-Eked-Haroim,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "träffade han på Ahasjas, Juda kungs, bröder. Han frågade dem: &#34;Vilka är ni?&#34; De svarade: &#34;Vi är Ahasjas bröder, och vi är på väg ner för att hälsa på kungasönerna och kungamoderns söner.&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Han sade: &#34;Grip dem levande!&#34; Då grep de dem levande och dräpte dem vid Bet-Ekeds brunn, alla fyrtiotvå. Han lät ingen av dem bli kvar."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Alla återstående av Ahabs hus dödas - När han sedan begav sig därifrån träffade han Jonadab, Rekabs son, som kom för att möta honom. Han hälsade på honom och sade till honom: &#34;Är du lika uppriktig mot mig som jag är mot dig?&#34; Jonadab svarade: &#34;Ja.&#34; &#34;Är det så&#34;, sade han, &#34;räck mig då handen!&#34; Han räckte honom handen och lät honom stiga upp till sig i vagnen och han sade:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "&#34;Följ med mig och se hur jag nitälskar för HERREN.&#34; Så körde man i väg med honom i hans vagn."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "När han kom till Samaria dödade han alla som var kvar av Ahabs hus i Samaria, till dess han hade utrotat det, enligt det ord som HERREN hade talat till Elia."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Baals tjänare dödas - Jehu samlade hela folket och sade till dem: &#34;Ahab har tjänat Baal litet, Jehu skall tjäna honom mycket."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kalla hit till mig alla Baals profeter, alla hans tjänare och alla hans präster. Ingen får saknas, för jag planerar ett stort offer åt Baal. Var och en som saknas skall mista livet.&#34; Men Jehu gjorde så med list eftersom han ville utrota Baals tjänare."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Därefter sade Jehu: &#34;Lys ut en helig högtidsförsamling åt Baal.&#34; Då lyste man ut en sådan."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jehu sände bud över hela Israel och alla Baals tjänare kom, ingen uteblev. De gick in i Baals tempel, som blev fullt från ena änden till den andra."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sedan sade han till föreståndaren för klädkammaren: &#34;Tag fram kläder åt alla Baals tjänare.&#34; Och han tog fram kläder åt dem."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Därefter gick Jehu in i Baals tempel med Jonadab, Rekabs son. Han sade till Baals tjänare: &#34;Se nu noga efter att det inte finns någon HERRENS tjänare här bland er, utan endast sådana som tjänar Baal.&#34;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "De gick in dit för att offra slaktoffer och brännoffer. Men Jehu hade ställt åttio man utanför och sagt: &#34;Om någon av de män som jag nu överlämnar i era händer slipper undan, skall liv ges för liv.&#34;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "När man hade offrat brännoffret, sade Jehu till livvakterna och officerarna: &#34;Gå in och slå ner dem. Låt ingen komma ut.&#34; Och de slog dem med svärd, och livvakterna och officerarna kastade undan deras kroppar. Sedan gick de in i det inre av Baals tempel"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "och kastade ut stoderna och brände upp dem."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Själva baals- stoden bröt de ner. De bröt också ner Baals tempel och gjorde av det avträden, som finns kvar än i dag."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Så utrotade Jehu Baal ur Israel."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Men han vände sig inte bort från de synder genom vilka Jerobeam, Nebats son, hade kommit Israel att synda, inte från guldkalvarna i Betel och Dan."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "HERREN sade till Jehu: &#34;Därför att du har väl utfört det som var rätt i mina ögon och gjort mot Ahabs hus allt vad jag hade i sinnet, därför skall dina söner till fjärde led sitta på Israels tron.&#34;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Men Jehu brydde sig inte om att av hela sitt hjärta följa HERRENS, Israels Guds, lag. Han vände sig inte bort från de synder genom vilka Jerobeam hade kommit Israel att synda."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jehu dör - Vid denna tid började HERREN stycka Israel, ty Hasael slog israeliterna utefter hela deras gräns."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "På östra sidan om Jordan intog han hela landet Gilead, gaditernas, rubeniternas och manassiternas land, området från Aroer vid Arnons dalgång, både Gilead och Basan."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Vad som mer finns att säga om Jehu, om allt han gjorde och om alla hans bedrifter, det är skrivet i Israels kungars krönika."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jehu gick till vila hos sina fäder och man begravde honom i Samaria. Hans son Joahas blev kung efter honom."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Den tid Jehu regerade över Israel i Samaria var tjugoåtta år."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Atalja regerar i Juda - När Atalja, Ahasjas mor, såg att hennes son var död, stod hon upp och förgjorde hela kungasläkten."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Men just när kungabarnen skulle dödas, tog Joseba, som var dotter till kung Joram och syster till Ahasja, och gömde undan Joas, Ahasjas son, och förde honom tillsammans med hans amma i hemlighet in i sovkammaren. Där höll man honom gömd för Atalja så att han inte blev dödad."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sedan var han hos Joseba i HERRENS hus, där han gömdes i sex år, medan Atalja regerade i landet."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Men i det sjunde året sände Jojada bud och lät hämta befälen för kareerna, livvakterna, och förde dem in till sig i HERRENS hus. Sedan han hade gjort ett avtal med dem och tagit en ed av dem i HERRENS hus, visade han dem kungens son."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Därefter befallde han dem och sade: &#34;Detta är vad ni skall göra: En tredjedel av er, som går vakt på sabbaten, skall hålla vakt i kungshuset,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "en tredjedel vid Surporten och en tredjedel vid porten bakom vakten. Så skall ni hålla vakt vid huset i tur och ordning."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Men era andra båda avdelningar, nämligen alla de som skall gå av vakten på sabbaten, de skall hålla vakt i HERRENS hus hos kungen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ni skall ställa er runt omkring kungen, var och en med sina vapen i handen. Om någon vill tränga sig innanför leden skall han dödas. Ni skall följa kungen, både när han går ut och går in.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Befälen gjorde allt vad prästen Jojada hade befallt dem. Var och en av dem tog sina män, både de som skulle gå på vakten på sabbaten och de som skulle gå av vakten på sabbaten, och de kom till prästen Jojada."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Prästen gav befälen de spjut och sköldar som hade tillhört kung David och som fanns i HERRENS hus."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Livvakterna ställde upp sig var och en med sina vapen i handen, från husets södra sida till husets norra sida, mot altaret och mot huset, runt omkring kungen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Därefter förde han ut kungasonen och satte på honom kronan och gav honom vittnesbördet. De gjorde honom till kung och smorde honom. Och de klappade i händerna och ropade: &#34;Leve konungen!&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "När Atalja hörde vakternas och folkets rop, gick hon in i HERRENS hus till folket."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hon såg sig omkring, och se, då stod kungen där vid pelaren såsom sed var. Och befälen stod bredvid kungen och allt folket i landet jublade och stötte i trumpeterna. Då rev Atalja sönder sina kläder och ropade: &#34;Sammansvärjning! Sammansvärjning!&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Men prästen Jojada gav denna befallning till befälen, som anförde skaran: &#34;För ut henne mellan leden, och om någon följer henne skall han dödas med svärd.&#34; Prästen ville nämligen förhindra att hon dödades i HERRENS hus."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Så grep de henne, och när hon hade kommit till den plats där hästarna brukade föras in i kungshuset, dödades hon där."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jojadas reformer - Jojada slöt det förbundet mellan HERREN, kungen och folket att de skulle vara ett HERRENS folk. Han slöt också ett förbund mellan kungen och folket."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Allt folket i landet begav sig till Baals tempel och rev ner det och förstörde dess altaren och bilder helt och hållet, och Mattan, Baals präst, dödade de framför altarna. Därefter ställde prästen ut vakter vid HERRENS hus."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Han tog med sig befälen tillsammans med kareerna, livvakterna, och allt folket, och de förde kungen ner från HERRENS hus och gick in i kungshuset genom vakternas port. Och han satte sig på kungatronen."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Allt folket i landet gladde sig, och staden fick ro. Men Atalja hade de dödat med svärd i kungshuset."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Joas var sju år gammal när han blev kung."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Joas blir kung i Juda - I Jehus sjunde regeringsår blev Joas kung, och han regerade i fyrtio år i Jerusalem. Hans mor hette Sibja och var från Beer-Sheba."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Joas gjorde det som var rätt i HERRENS ögon, så länge prästen Jojada undervisade honom."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Men offerhöjderna avskaffades inte, utan folket fortsatte att offra och tända offereld på höjderna."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Joas sade till prästerna: &#34;Alla pengar som kommer in till HERRENS hus som heliga gåvor, gångbara pengar, sådana som utgör lösen för personer efter det värde som bestäms för var och en, och alla pengar som någon av sitt hjärta manas att bära till HERRENS hus,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "dem skall prästerna ta emot, var och en av sina bekanta och de skall rusta upp vad som är förfallet på HERRENS hus, överallt där det finns något förfallet.&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Men i kung Joas tjugotredje regeringsår hade prästerna ännu inte rustat upp vad som var förfallet på huset."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Då kallade Joas till sig prästen Jojada och de övriga prästerna och sade till dem: &#34;Varför rustar ni inte upp vad som är förfallet på huset? Nu får ni inte längre ta emot pengar av era bekanta, utan ni skall ge dem till underhållet av huset.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Prästerna samtyckte till att inte ta emot pengar av folket och att inte heller själva rusta upp vad som var förfallet på huset."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Då tog prästen Jojada en kista och borrade ett hål i locket och ställde den bredvid altaret, på högra sidan när man går in i HERRENS hus. Prästerna som höll vakt vid tröskeln lade dit alla pengar som flöt in till HERRENS hus."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Så snart de märkte att det fanns mycket pengar i kistan, gick kungens sekreterare dit upp tillsammans med översteprästen, och de samlade in och räknade de pengar som fanns i HERRENS hus."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sedan överlämnades de uppvägda pengarna till de män som arbetade som tillsyningsmän vid HERRENS hus. Dessa betalade ut pengarna till de timmermän och byggnadsarbetare som arbetade på HERRENS hus"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "och till murarna och stenhuggarna. Pengarna användes också till inköp av trävirke och huggen sten för att rusta upp det som var förfallet på HERRENS hus, ja, till alla utgifter för att rusta upp huset."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Men man gjorde inte silverfat för HERRENS hus, inte heller knivar, skålar, trumpeter eller andra föremål av guld eller silver för de pengar som flöt in till HERRENS hus,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "utan man gav dem till arbetarna för att dessa skulle rusta upp huset."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Man höll inte någon räkenskap med de män som pengarna överlämnades till för att de skulle ge dem till arbetarna, utan de fick handla på heder och tro."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Men skuldofferspengarna och syndofferspengarna gick inte till HERRENS hus utan tillföll prästerna."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Vid den tiden drog Hasael, kungen i Aram, upp och belägrade Gat och intog det. Därefter tågade Hasael upp mot Jerusalem."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Då tog Joas, Juda kung, allt vad hans fäder Josafat, Joram och Ahasja, Juda kungar, hade helgat åt HERREN och vad han själv hade helgat åt HERREN och allt guld som fanns i skattkamrarna i HERRENS hus och i kungshuset och sände det till Hasael, kungen i Aram, som då lämnade Jerusalem i fred."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Vad som mer finns att säga om Joas och allt vad han gjorde, det är skrivet i Juda kungars krönika."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hans tjänare gjorde uppror och anstiftade en sammansvärjning och dödade Joas i Millobyggnaden som sträcker sig ner mot Silla."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Det var hans tjänare Josakar, Simeats son, och Josabad, Somers son, som slog honom till döds. Man begravde honom hos hans fäder i Davids stad. Hans son Amasja blev kung efter honom."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Joahas blir kung i Israel - I Joas, Ahasjas sons, Juda kungs, tjugotredje regeringsår blev Joahas, Jehus son, kung över Israel i Samaria och regerade i sjutton år."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Han gjorde det som var ont i HERRENS ögon och levde i de synder genom vilka Jerobeam, Nebats son, hade kommit Israel att synda. Från dem avstod han inte."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Då upptändes HERRENS vrede mot Israel, och han gav dem i händerna på Hasael, den arameiske kungen och Ben-Hadad, Hasaels son, under hela denna tid."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Men Joahas bönföll inför HERREN och HERREN hörde honom, eftersom han såg Israels olycka, då kungen i Aram förtryckte dem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "HERREN gav åt Israel en befriare så att de kom undan arameernas hand. Sedan bodde Israels barn i sina hem som förut."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Likväl avstod de inte från de Jerobeams hus synder, genom vilka denne hade kommit Israel att synda, utan levde i dem. Aseran fick också stå kvar i Samaria."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ty av Joahas folk fanns inte kvar mer än 50 ryttare, tio vagnar och 10 000 man fotfolk. Så svårt hade kungen i Aram tillintetgjort dem. Han hade gjort så att de blev som stoft vid tröskning."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Vad som mer finns att säga om Joahas, om allt det han gjorde och om hans bedrifter, det är skrivet i Israels kungars krönika."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Joahas gick till vila hos sina fäder och man begravde honom i Samaria. Hans son Joas blev kung efter honom."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Joas blir kung i Israel - I Joas, Juda kungs, trettiosjunde regeringsår blev Joas, Joahas son, kung över Israel i Samaria och regerade i sexton år."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Han gjorde det som var ont i HERRENS ögon. Han vände sig inte bort från någon av de synder genom vilka Jerobeam, Nebats son, hade kommit Israel att synda, utan levde i dem."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Vad som mer finns att säga om Joas, om allt det han gjorde och om hans bedrifter, om hans krig mot Amasja, Juda kung, det är skrivet i Israels kungars krönika."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Joas gick till vila hos sina fäder, och Jerobeam besteg hans tron. Joas blev begravd i Samaria hos Israels kungar."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Elisa dör - När Elisa låg sjuk i den sjukdom som han dog av, kom Joas, Israels kung, ner till honom. Han satte sig gråtande hos honom och sade: &#34;Min fader, min fader! Du som för Israel är både vagnar och ryttare!&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Då sade Elisa till honom: &#34;Hämta en båge och pilar!&#34; Han hämtade en båge och pilar åt honom."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Och han sade till Israels kung: &#34;Fatta bågen med din hand!&#34; När han hade gjort detta, lade Elisa sina händer på kungens händer."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sedan sade han: &#34;Öppna fönstret mot öster!&#34; När han hade öppnat det, sade Elisa: &#34;Skjut!&#34; Och han sköt. Då sade han: &#34;En HERRENS segerpil, en segerpil mot Aram! Du skall slå arameerna vid Afek, så att de förgås.&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sedan sade han: &#34;Tag pilarna!&#34; När han hade tagit dem, sade han till Israels kung: &#34;Slå på jorden!&#34; Denne slog tre gånger, och sedan slutade han."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Då blev gudsmannen vred på honom och sade: &#34;Du skulle ha slagit fem eller sex gånger, ty då skulle du ha slagit arameerna, så att de hade blivit tillintetgjorda. Nu kommer du att slå arameerna bara tre gånger.&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Elisa dog och man begravde honom. Nu brukade moabitiska strövskaror vid årets början falla in i landet."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Så hände sig att just när några höll på att begrava en man, fick de se en strövskara. Då kastade de mannen i Elisas grav. När mannen kom i beröring med Elisas ben, fick han liv igen och reste sig upp på sina fötter."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Krig mellan Israel och Aram - Hasael, kungen i Aram, hade förtryckt Israel så länge Joahas levde."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Men HERREN visade dem nåd och förbarmade sig över dem och vände sig till dem på grund av det förbund som han hade slutit med Abraham, Isak och Jakob. Ty han ville inte fördärva dem och han hade ännu inte kastat bort dem från sitt ansikte."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Hasael, kungen i Aram, dog, och hans son Ben-Hadad blev kung efter honom."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Då tog Joas, Joahas son, tillbaka från Ben-Hadad, Hasaels son, de städer denne hade tagit från hans fader Joahas i krig. Tre gånger slog Joas honom och tog så tillbaka Israels städer."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Amasja blir kung i Juda - I Joas, Joahas sons, Israels kungs, andra regeringsår blev Amasja, Joas son, kung i Juda."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Han var tjugofem år, när han blev kung, och han regerade tjugonio år i Jerusalem. Hans mor hette Joaddin och var från Jerusalem."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Han gjorde det som var rätt i HERRENS ögon, men ändå inte som hans fader David. Han gjorde i allt som hans fader Joas hade gjort,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "men offerhöjderna avskaffades inte, utan folket fortsatte att frambära offer och tända offereld på höjderna."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sedan hans kungadöme hade blivit befäst lät han döda dem av sina tjänare som hade dräpt hans far, kungen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Men mördarnas barn dödade han inte enligt det som stod skrivet i Moses lagbok där HERREN befallt: &#34;Föräldrar skall inte dödas för sina barns skull, och barn skall inte dödas för sina föräldrars skull. Var och en skall dö genom sin egen synd.&#34;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Han slog edomiterna i Saltdalen, 10 000 man, och intog Sela med vapenmakt och gav det namnet Jokteel, som det heter än i dag."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sedan skickade Amasja sändebud till Joas, son till Joahas, son till Jehu, Israels kung, och lät säga: &#34;Kom, låt oss drabba samman med varandra.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Men Joas, Israels kung, sände då detta svar till Amasja, Juda kung: &#34;Törnbusken på Libanon sände en gång bud till cedern på Libanon och lät säga: Ge din dotter till hustru åt min son. Men ett vilddjur på Libanon gick fram över törnbusken och trampade ner den."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Du har slagit Edom, och ditt hjärta har blivit övermodigt. Men låt dig nöja med den äran och stanna hemma. Varför utmanar du olyckan? Du kommer att falla och Juda med dig.&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Men Amasja lyssnade inte till detta. Och Joas, Israels kung, drog upp, och de drabbade samman med varandra, han och Amasja, Juda kung, vid det Bet-Semes som hör till Juda."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Juda besegrades av Israel och de flydde, var och en till sitt."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Och Amasja, Juda kung, son till Joas, son till Ahasja, blev tillfångatagen i Bet-Semes av Joas, Israels kung. När de kom till Jerusalem bröt han ner ett stycke av Jerusalems mur vid Efraimsporten och därifrån ända till Hörnporten, fyrahundra alnar."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Han tog allt guld och silver och alla kärl som fanns i HERRENS hus och skatterna i kungshuset. Han tog även gisslan och vände sedan tillbaka till Samaria."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Vad som mer finns att säga om Joas, om det han gjorde, om hans bedrifter och om hans krig mot Amasja, Juda kung, det är skrivet i Israels kungars krönika."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Och Joas gick till vila hos sina fäder och blev begravd i Samaria hos Israels kungar. Hans son Jerobeam blev kung efter honom."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kung Amasja dör - Men Amasja, Joas son, Juda kung, levde i femton år efter Joas, Joahas sons, Israels kungs, död."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Vad som mer finns att säga om Amasja, det är skrivet i Juda kungars krönika."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "En sammansvärjning anstiftades mot honom i Jerusalem, så att han måste fly till Lakish. Men de sände män efter honom till Lakish och dessa dödade honom där."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sedan förde man honom därifrån på hästar, och han blev begravd i Jerusalem hos sina fäder i Davids stad."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Allt folket i Juda tog Asarja, som då var sexton år, och gjorde honom till kung i hans fader Amasjas ställe."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Det var han som byggde upp Elat och lade det åter under Juda, sedan kungen hade gått till vila hos sina fäder."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jerobeam II blir kung i Israel - I Amasjas, Joas sons, Juda kungs, femtonde regeringsår blev Jerobeam, Joas son, kung över Israel i Samaria och regerade i fyrtioett år."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Han gjorde det som var ont i HERRENS ögon. Han vände sig inte från någon av de synder genom vilka Jerobeam, Nebats son, hade kommit Israel att synda."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Han vann tillbaka Israels område från det ställe där vägen går till Hamat ända till Hedmarkshavet, enligt det ord som HERREN, Israels Gud, hade talat genom sin tjänare, profeten Jona, Amittajs son, från Gat-Hahefer."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ty HERREN såg att Israel led svårt betryck. Det var ute med både stora och små, och ingen kom till Israels hjälp."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "HERREN hade inte sagt att han skulle utplåna Israels namn under himlen. Därför räddade han dem genom Jerobeam, Joas son."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Vad som mer finns att säga om Jerobeam, om allt det han gjorde, om hans bedrifter och hans krig och om hur han åt Israel vann tillbaka den del av Damaskus och Hamat som en gång hade tillhört Juda, det är skrivet i Israels kungars krönika."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jerobeam gick till vila hos sina fäder, Israels kungar. Hans son Sakarja blev kung efter honom."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Asarja blir kung i Juda - I Jerobeams, Israels kungs, tjugosjunde regeringsår blev Asarja, Amasjas son, kung i Juda."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Han var sexton år, när han blev kung, och han regerade femtiotvå år i Jerusalem. Hans mor hette Jekolja och var från Jerusalem."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Han gjorde det som var rätt i HERRENS ögon, alldeles som hans fader Amasja hade gjort."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Men offerhöjderna avskaffades inte, utan folket fortsatte att offra och tända offereld på höjderna."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Men HERREN slog kungen så att han blev spetälsk för hela livet. Han bodde sedan i ett särskilt hus. Jotam, kungens son, förestod då hans hus och dömde folket i landet."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Vad som mer finns att säga om Asarja och om allt vad han gjorde, det är skrivet i Juda kungars krönika."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Asarja gick till vila hos sina fäder, och man begravde honom hos hans fäder i Davids stad. Hans son Jotam blev kung efter honom."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sakarja blir kung i Israel - I Asarjas, Juda kungs, trettioåttonde regeringsår blev Sakarja, Jerobeams son, kung över Israel i Samaria och regerade i sex månader."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Han gjorde det som var ont i HERRENS ögon, så som hans fäder hade gjort. Han vände sig inte bort från de synder genom vilka Jerobeam, Nebats son, hade kommit Israel att synda."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sallum, Jabesh son, anstiftade en sammansvärjning mot honom och dödade honom inför folket och blev kung i hans ställe."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Vad som mer finns att säga om Sakarja, det är skrivet i Israels kungars krönika."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Så gick det ord i uppfyllelse som HERREN hade talat till Jehu, när han sade: &#34;Dina söner skall till fjärde led sitta på Israels tron.&#34; Och det skedde så."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sallum blir kung i Israel - Sallum, Jabesh son, blev kung i Ussias, Juda kungs, trettionionde regeringsår, och han regerade en månad i Samaria."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Då drog Menahem, Gadis son, upp från Tirsa och kom till Samaria och dödade Sallum, Jabesh son, i Samaria och blev kung i hans ställe."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Vad som mer finns att säga om Sallums gärningar och om den sammansvärjning han anstiftade, det är skrivet i Israels kungars krönika."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Vid den tiden förstörde Menahem Tifsa och allt som fanns där inne och hela dess område från Tirsa, ty staden hade inte öppnat portarna. Därför förstörde han den och han lät skära upp alla havande kvinnor."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Menahem blir kung i Israel - I Asarjas, Juda kungs, trettionionde regeringsår, blev Menahem, Gadis son, kung över Israel och regerade i tio år i Samaria."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Han gjorde det som var ont i HERRENS ögon. Så länge han levde vände han sig inte bort från de synder genom vilka Jerobeam, Nebats son, hade kommit Israel att synda."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pul, kungen i Assyrien, trängde in i landet. Då gav Menahem åt Pul 1 000 talenter silver, för att han skulle understödja honom och befästa kungadömet i hans hand."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "De pengar som Menahem skulle ge kungen i Assyrien tog han ut genom att lägga skatt på alla rika män i Israel, en skatt på 50 siklar silver för var och en. Så vände kungen i Assyrien tillbaka och stannade inte där i landet."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Vad som mer finns att säga om Menahem och om allt vad han gjorde, det är skrivet i Israels kungars krönika."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Menahem gick till vila hos sina fäder. Hans son Pekaja blev kung efter honom."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pekaja blir kung i Israel - I Asarjas, Juda kungs, femtionde regeringsår blev Pekaja, Menahems son, kung över Israel i Samaria och regerade i två år."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Han gjorde det som var ont i HERRENS ögon. Han vände sig inte bort från de synder genom vilka Jerobeam, Nebats son, hade kommit Israel att synda."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Peka, Remaljas son, en av hans officerare, anstiftade en sammansvärjning mot honom och dödade honom i kungshusets palatsbyggnad i Samaria, han tillsammans med Argob och Arje. Därvid hade han med sig femtio gileaditer. Så dödade han Pekaja och blev kung i hans ställe."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Vad som mer finns att säga om Pekaja och om allt han gjorde, det är skrivet i Israels kungars krönika."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Peka blir kung i Israel - I Asarjas, Juda kungs, femtioandra regeringsår blev Peka, Remaljas son, kung över Israel i Samaria. Han regerade i tjugo år."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Han gjorde det som var ont i HERRENS ögon. Han vände sig inte bort från de synder genom vilka Jerobeam, Nebats son, hade kommit Israel att synda."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "När Peka var kung i Israel kom den assyriske kungen Tiglat-Pileser och intog Ijon, Abel-Bet-Maaka, Janoa, Kedesh, Hasor, Gilead och Galileen, hela Naftali land, och förde bort folket till Assyrien."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Hosea, Elas son, anstiftade en sammansvärjning mot Peka, Remaljas son, och dödade honom och blev så kung i hans ställe i Jotams, Ussias sons, tjugonde regeringsår."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Vad som mer finns att säga om Peka och om allt han gjorde, det är skrivet i Israels kungars krönika."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jotam blir kung i Juda - I Pekas, Remaljas sons, Israels kungs, andra regeringsår blev Jotam, Ussias son, kung i Juda."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Han var tjugofem år när han blev kung, och han regerade sexton år i Jerusalem. Hans mor hette Jerusa och var dotter till Sadok."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Han gjorde det som var rätt i HERRENS ögon, alldeles som hans fader Ussia hade gjort."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Men offerhöjderna avskaffades inte, utan folket fortsatte att offra och tända offereld på höjderna. Han byggde Övre porten till HERRENS hus."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Vad som mer finns att säga om Jotam och allt han gjorde, det är skrivet i Juda kungars krönika."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Vid den tiden började HERREN sända Resin, kungen i Aram, och Peka, Remaljas son, mot Juda."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Jotam gick till vila hos sina fäder och blev begravd hos sina fäder i sin fader Davids stad. Hans son Ahas blev kung efter honom."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ahas blir kung i Juda - I Pekas, Remaljas sons, sjuttonde regeringsår blev Ahas, Jotams son, kung i Juda."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ahas var tjugo år när han blev kung, och han regerade sexton år i Jerusalem. Han gjorde inte det som var rätt i HERRENS, sin Guds, ögon så som hans fader David,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "utan vandrade på samma vägar som Israels kungar. Han lät också sin son gå genom eld efter den avskyvärda seden hos de folk som HERREN hade fördrivit för Israels barn."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Och han bar fram offer och tände offereld på höjderna och kullarna och under alla gröna träd."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "På den tiden drog Resin, kungen i Aram, och Peka, Remaljas son, Israels kung, upp för att erövra Jerusalem. De belägrade Ahas men kunde inte erövra staden."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Vid samma tid vann Resin, kungen i Aram, tillbaka Elat åt Aram och drev Juda män från Elat. Därefter kom edomiterna till Elat och bosatte sig där, och där bor de än i dag."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Men Ahas skickade sändebud till Tiglat-Pileser, kungen i Assyrien, och lät säga: &#34;Jag är din tjänare och din son. Drag upp hit och rädda mig från Arams kung och från Israels kung, för de har överfallit mig.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ahas tog det silver och guld som fanns i HERRENS hus och i kungshusets skattkammare och sände det som gåva till kungen i Assyrien."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Och kungen i Assyrien lyssnade till honom och drog upp mot Damaskus och intog det och förde bort folket till Kir och dödade Resin."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kung Ahas for sedan till Damaskus för att där möta den assyriske kungen Tiglat-Pileser. När kung Ahas fick se altaret som fanns i Damaskus, skickade han en ritning av altaret till prästen Uria med en beskrivning av hur det var byggt."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sedan byggde prästen Uria altaret. Helt efter den beskrivning som kung Ahas hade sänt honom från Damaskus gjorde prästen Uria det färdigt innan kung Ahas kom tillbaka från Damaskus."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "När kungen efter sin hemkomst från Damaskus fick se altaret, trädde han fram till altaret och steg upp till det."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Därefter offrade han sitt brännoffer och matoffer och göt ut sitt drickoffer. Blodet av det gemenskapsoffer som han offrade stänkte han på altaret."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Men kopparaltaret som stod inför HERRENS ansikte flyttade han undan från husets framsida, från platsen mellan det nya altaret och HERRENS hus, och ställde det på norra sidan om detta altare."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kung Ahas befallde prästen Uria: &#34;På det stora altaret skall du bränna morgonens brännoffer och kvällens matoffer, likaså kungens brännoffer tillsammans med hans matoffer, samt brännoffer, matoffer och drickoffer för allt folk i landet. Allt blod av såväl brännoffer som slaktoffer skall du stänka på det. Men vad jag skall göra med kopparaltaret, det vill jag närmare överväga.&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Prästen Uria gjorde alldeles som kung Ahas befallde honom."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kung Ahas bröt också loss sidolisterna på bäckenställen och tog bort bäckenet från dem. Havet lyfte han ner från kopparoxarna som stod under det och ställde det på ett stengolv."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Den täckta sabbatsgången som man byggt vid huset och likaså kungens yttre ingångsväg förlade han inom HERRENS hus för den assyriske kungens skull."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Vad som mer finns att säga om Ahas och vad han gjorde, det är skrivet i Juda kungars krönika."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ahas gick till vila hos sina fäder och blev begravd hos sina fäder i Davids stad, och hans son Hiskia blev kung efter honom."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hosea blir Israels sista kung - I Ahas, Juda kungs, tolfte regeringsår blev Hosea, Elas son, kung i Samaria över Israel och regerade i nio år."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Han gjorde det som var ont i HERRENS ögon, men ändå inte som de israelitiska kungar som varit före honom."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Den assyriske kungen Salmaneser drog upp mot honom och Hosea tvingades underkasta sig och ge honom gåvor."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Men kungen i Assyrien upptäckte att Hosea hade börjat en sammansvärjning. Han skickade nämligen sändebud till So, kungen i Egypten, och betalade inte som förut varje år skatt till kungen i Assyrien. Då lät denne spärra in honom och hålla honom bunden i fängelse."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Samaria faller - Kungen i Assyrien drog upp mot hela landet. Han tågade upp mot Samaria och belägrade det i tre år."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I Hoseas nionde regeringsår intog kungen i Assyrien Samaria och förde bort Israel till Assyrien och lät dem bo i Hala och vid floden Habor i Gozan och i Mediens städer."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Detta skedde på grund av att Israels barn hade syndat mot HERREN, sin Gud, som hade fört dem upp ur Egyptens land undan faraos, den egyptiske kungens, hand och att de hade tillbett andra gudar."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "De hade också levt efter sederna hos de folk som HERREN hade fördrivit för Israels barn, men också efter de seder som Israels kungar hade infört."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Israels barn hade i hemlighet gjort sådant som inte var rätt mot HERREN, sin Gud. De hade byggt sig offerhöjder i alla sina städer, vid väktartornen såväl som i de befästa städerna."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "De hade rest stoder och aseror åt sig på alla höga kullar och under alla gröna träd."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Där hade de på alla offerhöjder tänt offereld, på samma sätt som de folk som HERREN hade drivit bort för dem. De hade gjort det som var ont och därigenom uppväckt HERRENS vrede."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "De hade tjänat eländiga avgudar, fastän HERREN hade sagt till dem: &#34;Ni skall inte göra så.&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "HERREN hade varnat både Israel och Juda genom alla sina profeter och siare och sagt: &#34;Vänd om från era onda vägar och håll mina bud och stadgar enligt hela den lag som jag gav era fäder och som jag sände till er genom mina tjänare profeterna.&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Men de hörde inte utan var hårdnackade som sina fäder, som inte trodde på HERREN, sin Gud."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "De förkastade hans stadgar och det förbund som han hade slutit med deras fäder och de förordningar som han hade givit dem. De följde förgängliga avgudar och uppfylldes av det förgängliga liksom folken omkring dem, fastän HERREN hade förbjudit dem att göra som dessa."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "De övergav HERRENS, sin Guds, alla bud och gjorde sig gjutna bilder i form av två kalvar. De gjorde också aseror åt sig och tillbad himlens hela härskara och tjänade Baal."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "De lät sina söner och döttrar gå genom eld och bedrev spådom och trolldom. De sålde sig till att göra det som var ont i HERRENS ögon och uppväckte därmed hans vrede."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Därför blev också HERREN mycket vred på Israel och försköt dem från sitt ansikte, så att endast Juda stam blev kvar."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Men inte heller Juda höll HERRENS, sin Guds, bud, utan levde efter de seder som Israel hade infört."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Då förkastade HERREN alla Israels avkomlingar och straffade dem och gav dem i plundrares hand, till dess att han kastade bort dem från sitt ansikte."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ty när han hade ryckt Israel från Davids hus och de hade gjort Jerobeam, Nebats son, till kung, hindrade denne Israel att följa HERREN och fick dem att begå en stor synd."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Israels barn levde i alla de synder som Jerobeam hade gjort. De vände sig inte bort från dem."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Men till slut försköt HERREN Israel från sitt ansikte, så som han hade hotat genom alla sina tjänare profeterna. Så blev Israel bortfört från sitt land till Assyrien, där de är än i dag."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Främmande folk från Assyrien bosätter sig i Israel - Kungen i Assyrien lät folk komma från Babel, Kuta, Ava, Hamat och Sefarvajim och bosätta sig i Samariens städer i stället för Israels barn. Dessa tog Samarien i besittning och bosatte sig i städerna där."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Men då de under den första tiden av sin vistelse där inte fruktade HERREN, sände HERREN lejon bland dem och dessa dödade några av dem."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Man berättade detta för kungen i Assyrien och sade: &#34;De folk som du har fört bort och låtit bosätta sig i Samariens städer vet inte hur landets Gud skall dyrkas. Därför har han sänt lejon mot dem och dessa dödar dem nu, eftersom de inte vet hur landets Gud skall dyrkas.&#34;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Då befallde kungen i Assyrien: &#34;Låt en av de präster som ni har fört bort därifrån resa tillbaka och bosätta sig där. Han skall lära dem hur landets Gud skall dyrkas.&#34;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Och en av de präster som de hade fört bort från Samarien kom och bosatte sig i Betel. Han lärde dem hur de skulle frukta HERREN."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Men varje folk gjorde sig sin egen gud och ställde upp den i de offerhöjdshus som samariterna hade byggt, varje folk för sig i de städer där de bodde."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Folket från Babel gjorde sig en Suckot-Benot, folket från Kut gjorde sig en Nergal och folket från Hamat gjorde sig en Asima."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Aviterna gjorde sig en Nibhas och en Tartak, och sefarviterna brände upp sina barn i eld åt Sefarvajims gudar Adrammelek och Anammelek."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Men de fruktade också HERREN. De gjorde män ur sin egen krets till offerhöjdspräster åt sig och dessa offrade åt dem i offerhöjdshusen."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Så fruktade de visserligen HERREN, men de tjänade dessutom sina egna gudar på samma sätt som de folk de kom ifrån."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Än i dag gör de som förut: De tillber inte HERREN och gör inte efter de stadgar och den sed som de har fått. De lever inte efter den lag och de bud som HERREN har givit Jakobs efterkommande - Jakob var den man han gav namnet Israel."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ty HERREN slöt ett förbund med dem och befallde dem: &#34;Ni skall inte frukta andra gudar, inte heller tillbe dem eller tjäna dem eller offra åt dem."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "HERREN skall ni frukta, han som förde er upp ur Egyptens land med stor makt och utsträckt arm, honom skall ni tillbe och åt honom skall ni offra."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ni skall alltid hålla fast vid och följa de stadgar och budord, den lag och de bud som han har föreskrivit er. Men ni skall inte frukta andra gudar."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ni skall inte glömma det förbund som jag har slutit med er. Ni skall inte frukta andra gudar."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Endast HERREN, er Gud, skall ni frukta, och han skall rädda er ur alla era fienders hand.&#34;"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Men de lydde inte utan gjorde som förut."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Så fruktade dessa folk HERREN, men tjänade samtidigt sina avgudar. Även deras barn och deras barnbarn gör än i dag så som deras fäder har gjort."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hiskia blir kung i Juda. - I Hoseas, Elas sons, Israels kungs, tredje regeringsår blev Hiskia, Ahas son, kung i Juda."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Han var tjugofem år när han blev kung, och han regerade tjugonio år i Jerusalem. Hans mor hette Abi och hon var dotter till Sakarja."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Han gjorde det som var rätt i HERRENS ögon, alldeles som hans fader David hade gjort."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Han avskaffade offerhöjderna, slog sönder stoderna och högg ner Aseran. Vidare krossade han den kopparorm som Mose hade gjort. Ända till denna tid hade nämligen Israels barn tänt offereld åt den, och man kallade honom Nehustan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hiskia förtröstade på HERREN, Israels Gud. Ingen var honom lik bland alla Juda kungar efter honom, inte heller bland dem som varit före honom."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Han höll sig till HERREN och vek inte av från honom, utan höll de bud som HERREN hade givit Mose."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "HERREN var med honom, så att han hade framgång i allt han företog sig. Han avföll från kungen i Assyrien och slutade tjäna honom."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Han slog också filisteerna och intog deras land ända till Gaza med dess område, såväl väktartorn som befästa städer."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I kung Hiskias fjärde regeringsår, som var Hoseas, Elas sons, Israels kungs, sjunde regeringsår, drog Salmaneser, kungen i Assyrien, upp mot Samaria och belägrade det."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "De intog det efter tre år i Hiskias sjätte regeringsår. Under detta år, som var Hoseas, Israels kungs, nionde regeringsår blev Samaria intaget."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kungen i Assyrien förde bort Israel till Assyrien och lät dem slå sig ner i Hala och vid floden Habor i Gozan och i Mediens städer."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Detta skedde därför att de inte lyssnade till HERRENS, sin Guds, röst, utan bröt mot hans förbund och varken ville lyssna eller göra allt det som HERRENS tjänare Mose hade befallt."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sanherib tågar mot Jerusalem - I kung Hiskias fjortonde regeringsår drog Sanherib, kungen i Assyrien, upp och angrep alla befästa städer i Juda och intog dem."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Då sände Hiskia, Juda kung, bud till Assyriens kung i Lakish och lät säga: &#34;Jag har handlat fel. Vänd om och lämna mig i fred. Det du lägger på mig skall jag bära.&#34; Kungen av Assyrien befallde då att Juda kung skulle betala trehundra talenter silver och trettio talenter guld."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hiskia betalade ut alla pengar som fanns i HERRENS hus och kungshusets skattkammare."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Vid detta tillfälle bröt Hiskia loss den beläggning av guld som fanns på dörrarna och dörrposterna i HERRENS tempel och som Hiskia, Juda kung, hade överdragit dem med, och han gav detta till kungen i Assyrien."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Rab-Sakes tal - Men kungen i Assyrien sände från Lakish i väg Tartan, Rab-Saris och Rab-Sake med en stor här mot kung Hiskia i Jerusalem. Dessa drog upp och kom till Jerusalem. När de hade dragit dit upp och kommit fram, stannade de vid Övre dammens vattenledning, på vägen till Valkarfältet."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Och de begärde att få tala med kungen. Då gick överhovmästaren Eljakim, Hilkias son, och skrivaren Shebna och kanslern Joa, Asafs son, ut till dem."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Rab-Sake sade till dem: &#34;Säg till Hiskia: Så säger den store kungen, kungen i Assyrien: Vad är det som gör dig så full av förtröstan?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Du menar kanske att det bara behövs munväder för att veta råd och få makt att föra krig. Vem förtröstar du nu på, eftersom du har satt dig upp mot mig?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Du förtröstar väl på den brutna rörstaven Egypten, men när någon stöder sig på den, går den in i hans hand och genomborrar den. Sådan är farao, kungen i Egypten, för alla som förtröstar på honom."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Eller säger ni till mig: Vi förtröstar på HERREN, vår Gud. Var det inte hans offerhöjder och altaren Hiskia avskaffade, när han sade till Juda och Jerusalem: Inför detta altare skall ni tillbe här i Jerusalem?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Men ingå nu ett vad med min herre, kungen i Assyrien: Jag skall ge dig tvåtusen hästar, om du kan skaffa dig ryttare till dem."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Hur skulle du då kunna slå tillbaka en enda ståthållare, en av min herres ringaste tjänare? Och du sätter din förtröstan till Egypten för att få vagnar och ryttare!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Menar du att jag utan HERRENS vilja har dragit upp till den här platsen för att fördärva den? HERREN sade till mig: Drag upp mot detta land och fördärva det.&#34;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Då sade Eljakim, Hilkias son, och Shebna och Joa till Rab-Sake: &#34;Tala till dina tjänare på arameiska, för vi förstår det språket och tala inte till oss på judiska inför folket som står på muren.&#34;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Men Rab-Sake svarade dem: &#34;Är det då till din herre och till dig som min herre har sänt mig att tala dessa ord? Är det inte istället till de män som sitter på muren och som tillsammans med er skall tvingas äta sin egen avföring och dricka sin egen urin?&#34;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Därefter trädde Rab-Sake närmare och ropade högt på judiska: &#34;Hör den store kungens, den assyriske kungens, ord."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Så säger kungen: Låt inte Hiskia bedra er, för han kan inte rädda er ur min hand."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Låt inte Hiskia få er att förtrösta på HERREN när han säger: HERREN skall förvisso rädda oss, och denna stad skall inte ges i den assyriske kungens hand."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Lyssna inte på Hiskia, för kungen i Assyrien säger: Gör upp i godo med mig och kom ut till mig, så skall ni få äta var och en av sin vinstock och av sitt fikonträd och dricka var och en ur sin brunn,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "tills jag kommer och hämtar er till ett land som är likt ert eget, ett land med säd och vin, ett land med bröd och vingårdar, ett land med ädla olivträd och honung. Så skall ni få leva och inte dö. Men hör inte på Hiskia. Han vill förleda er när han säger: HERREN skall rädda oss."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Har någon av de andra folkens gudar någonsin räddat sitt land ur den assyriske kungens hand?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Var är Hamats och Arpads gudar? Var är Sefarvajims, Henas och Ivas gudar? Eller har de räddat Samaria ur min hand?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Vilken bland andra länders alla gudar har kunnat rädda sitt land ur min hand. Skulle då HERREN kunna rädda Jerusalem ur min hand?&#34;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Men folket teg och svarade honom inte ett ord, ty kungen hade givit denna befallning: &#34;Svara honom inte.&#34;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Överhovmästaren Eljakim, Hilkias son, skrivaren Shebna och kanslern Joa, Asafs son, kom till Hiskia med sönderrivna kläder och berättade för honom vad Rab-Sake hade sagt."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jerusalems befrielse förutsägs - När kung Hiskia hörde detta, rev han sönder sina kläder, höljde sig i säcktyg och gick in i HERRENS hus."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Och han sände överhovmästaren Eljakim och skrivaren Shebna och de äldste bland prästerna, höljda i säcktyg, till profeten Jesaja, Amos son."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "De sade till honom: &#34;Så säger Hiskia: Denna dag är en nödens, bestraffningens och föraktets dag, ty fostren har kommit fram till födelsen, men det finns ingen kraft att föda."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kanske skall HERREN, din Gud, höra Rab-Sakes ord, som hans herre, kungen i Assyrien, har sänt för att håna den levande Guden, så att han straffar honom för dessa ord som HERREN, din Gud, har hört. Bed en bön för den kvarleva som ännu finns.&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "När kung Hiskias tjänare kom till Jesaja,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "sade Jesaja till dem: &#34;Så skall ni säga till er herre: Så säger HERREN: Frukta inte för de ord som du har hört och som den assyriske kungens tjänare har hädat mig med."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Se, jag skall låta en ande verka i honom, så att han vänder tillbaka till sitt land, när han får höra ett rykte. Och jag skall låta honom falla för svärd i sitt eget land.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Rab-Sake vände tillbaka och fann den assyriske kungen upptagen med att belägra Libna. Han hade nämligen hört att kungen hade brutit upp från Lakish."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Men när Sanherib fick höra sägas om Tirhaka, kungen i Nubien, att denne hade dragit ut för att strida mot honom, skickade han åter sändebud till Hiskia med detta budskap:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "&#34;Så skall ni säga till Hiskia, kungen i Juda: Låt inte din Gud, som du förtröstar på, bedra dig så att du tänker: Jerusalem skall inte falla i den assyriske kungens hand."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Du har ju hört vad kungarna i Assyrien har gjort med alla länder, hur de grundligt har förstört dem. Och du skulle bli räddad!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Har de folk som mina fäder fördärvade, Gozan, Haran, Resef och Edens barn i Telassar, blivit räddade av sina gudar?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Var finns Hamats kung och Arpads kung och kungen över Sefarvajims stad, över Hena och Iva?&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hiskias bön - När Hiskia hade tagit emot brevet av budbärarna och läst det, gick han upp i HERRENS hus och bredde ut det inför HERRENS ansikte."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Och Hiskia bad till HERREN och sade: &#34; HERRE, Israels Gud, du som tronar på keruberna, endast du är Gud över alla riken på jorden. Du har gjort himmelen och jorden"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "HERRE, böj ditt öra och hör. HERRE, öppna dina ögon och se. Hör Sanheribs ord, som han har talat för att smäda den levande Guden."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Det är sant, HERRE, att kungarna i Assyrien har ödelagt hednafolken och deras länder."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Och de har kastat deras gudar i elden, ty de var inga gudar utan verk av människohänder, trä och sten. Därför kunde de förgöra dem."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Men nu, HERRE, vår Gud, rädda oss ur hans hand, så att alla riken på jorden förstår att du är HERREN Gud, endast du.&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jesaja förutsäger Sanheribs fall - Då sände Jesaja, Amos son, detta bud till Hiskia: &#34;Så säger HERREN, Israels Gud: Jag har hört det som du har bett till mig angående Sanherib, kungen i Assyrien"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "och detta är det ord som HERREN har talat om honom: Hon föraktar dig och hånar dig, jungfrun, dottern Sion. Hon skakar på huvudet åt dig, dottern Jerusalem."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Vem har du smädat och hädat, mot vem har du upphävt din röst och högmodigt lyft upp dina ögon? Jo, mot Israels Helige!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Genom dina sändebud smädade du HERREN, när du sade: &#34;Med mina många vagnar drog jag upp på bergens höjder, till Libanons avlägsna trakter. Jag högg ner dess höga cedrar och utvalda cypresser. Jag trängde fram till dess yttersta boning och dess frodiga skog."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jag grävde brunnar och drack främmande vatten, med mina fötter torkade jag ut alla Egyptens strömmar.&#34;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Har du inte hört att jag för länge sedan gjorde detta, att jag i forntidens dagar bestämde det, och nu har jag låtit det komma. Du fick makt att ödelägga befästa städer och göra dem till ruinhögar."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Deras invånare blev maktlösa, de blev förskräckta och stod med skam. Det gick med dem som med gräset på marken och den späda grönskan, som med gräset på taken och säden som förbränns innan det växer upp."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jag vet om du sitter, om du går ut eller kommer in, och hur du rasar mot mig."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Därför att du rasar mot mig och ditt högmod har nått mina öron, skall jag sätta min krok i din näsa och mitt betsel i din mun och föra dig tillbaka samma väg som du kom."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Detta skall för dig vara tecknet: Man skall detta år äta vad som växer upp av spillsäd och nästa år av självvuxen säd, men det tredje året skall ni så och skörda, plantera vingårdar och äta deras frukt."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Och de räddade av Juda hus som blivit kvar, skall på nytt skjuta rot nertill och bära frukt upptill."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ty från Jerusalem skall en kvarleva gå ut, de räddade från Sions berg. HERRENS nitälskan skall göra detta."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Därför säger HERREN så om kungen i Assyrien: Han skall inte komma in i denna stad eller skjuta någon pil ditin. Han skall inte närma sig den bakom en sköld eller kasta upp en vall mot den."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Han skall vända tillbaka samma väg han kom. In i denna stad skall han inte komma, säger HERREN."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ty jag skall skydda och rädda denna stad för min och min tjänare Davids skull.&#34;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Sanheribs fall - Samma natt gick HERRENS ängel ut och slog 185 000 i assyriernas läger, och när man steg upp tidigt följande morgon, se, då låg där fullt av döda kroppar."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Då bröt Sanherib, kungen i Assyrien, upp och vände tillbaka. Han stannade sedan i Nineve."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Och när han en gång tillbad i sin gud Nisroks tempel, blev han dödad med svärd av sina söner Adrammelek och Sareser. De flydde sedan till Ararats land. Hans son Esarhaddon blev kung efter honom."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hiskias sjukdom - Vid den tiden blev Hiskia dödssjuk. Profeten Jesaja, Amos son, kom till honom och sade: &#34;Så säger HERREN: Se om ditt hus, ty du kommer att dö och skall inte tillfriskna.&#34;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Då vände Hiskia sitt ansikte mot väggen och bad till HERREN:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "&#34;O, HERRE, kom dock ihåg att jag har vandrat inför dig i trohet och med hängivet hjärta och gjort det som är gott i dina ögon.&#34; Och Hiskia grät mycket."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Innan Jesaja hunnit ut ur den inre staden, kom HERRENS ord till honom. Han sade:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "&#34;Vänd om och säg till Hiskia, fursten över mitt folk: Så säger HERREN, din fader Davids Gud: Jag har hört din bön, jag har sett dina tårar. Se, jag skall göra dig frisk. I övermorgon skall du få gå upp till HERRENS hus."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jag skall lägga femtom år till din livstid. Jag skall också rädda dig och denna stad ur den assyriske kungens hand. Jag skall beskydda denna stad för min skull och för min tjänare Davids skull.&#34;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jesaja sade: &#34;Hämta en fikonkaka.&#34; Då hämtade man en fikonkaka och lade den på bölden, och han blev frisk."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Och Hiskia sade till Jesaja: &#34;Vad är tecknet på att HERREN skall göra mig frisk, så att jag i övermorgon får gå upp till HERRENS hus?&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jesaja svarade: &#34;Detta skall för dig vara tecknet från HERREN på att HERREN skall göra vad han har sagt: Skall skuggan gå tio steg framåt eller skall den gå tio steg tillbaka?&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hiskia sade: &#34;Det är lätt för skuggan att sträcka sig tio steg framåt. Nej, låt den i stället gå tio steg tillbaka.&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Då ropade profeten Jesaja till HERREN, och han lät skuggan gå tillbaka de tio steg som den redan hade gått på Ahas trappa."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sändebud kommer från Babel - Vid den tiden sände Merodak-Baladan, Baladans son, kungen i Babel, brev och en gåva till Hiskia, ty han hade fått höra att Hiskia varit sjuk."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "När Hiskia hade hört på dem, visade han dem hela sin skattkammare, sitt silver och guld, sina kryddor, sin dyrbara olja och hela sitt vapenförråd och allt som fanns i hans förrådshus. Det fanns ingenting i Hiskias hus eller övrigt i hans ägo som han inte visade dem."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Då kom profeten Jesaja till kung Hiskia och sade till honom: &#34;Vad har dessa män sagt, och varifrån har de kommit till dig?&#34; Hiskia svarade: &#34;De har kommit från ett avlägset land, från Babel.&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jesaja frågade: &#34;Vad har de sett i ditt hus?&#34; Hiskia svarade: &#34;De har sett allt som finns i mitt hus. Det finns ingenting i mina förrådshus som jag inte har låtit dem se.&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Då sade Jesaja till Hiskia: &#34;Hör HERRENS ord:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Se, dagar skall komma när allt som finns i ditt hus och som dina fäder har samlat ända till denna dag skall föras bort till Babel. Ingenting skall bli kvar, säger HERREN."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Och några av de söner som skall utgå från dig och som du kommer att föda skall man ta, och de skall bli hovmän i den babyloniske kungens palats.&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hiskia sade till Jesaja: &#34;Gott är det HERRENS ord du har talat.&#34; Han tänkte: &#34;Fred och trygghet skall ju råda i min tid.&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Vad som mer finns att säga om Hiskia och alla hans bedrifter, om hur han anlade dammen och vattenledningen och ledde vatten in i staden, det är skrivet i Juda kungars krönika."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hiskia gick till vila hos sina fäder och hans son Manasse blev kung efter honom."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Manasse blir kung i Juda - Manasse var tolv år när han blev kung, och han regerade femtiofem år i Jerusalem. Hans mor hette Hefsi-Ba."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Han gjorde det som var ont i HERRENS ögon, efter den avskyvärda seden hos de folk som HERREN hade fördrivit för Israels barn."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Han byggde på nytt upp de offerhöjder som hans fader Hiskia hade förstört. Och han reste altaren åt Baal och gjorde en Asera, liksom Ahab, Israels kung, hade gjort, och han tillbad och tjänade himlens hela härskara"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Han byggde altaren i HERRENS hus. Det var om detta hus som HERREN hade sagt: &#34;I Jerusalem vill jag fästa mitt namn.&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Han byggde altaren åt himlens hela härskara på de båda förgårdarna till HERRENS hus."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Han lät sin son gå genom eld, utövade teckentyderi och svartkonst och skaffade sig andebesvärjare och spåmän. Han gjorde mycket som var ont i HERRENS ögon så att han väckte hans vrede."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Den avgudabild av Aseran som han gjort ställde han in i det hus om vilket HERREN hade sagt till David och till hans son Salomo: &#34;I detta hus och i Jerusalem som jag har utvalt bland alla Israels stammar, vill jag fästa mitt namn för evig tid."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jag skall inte mer låta Israel vandra som flykting bort från det land som jag har givit åt deras fäder, om de endast håller fast vid och följer allt vad jag har befallt dem efter hela den lag som min tjänare Mose har givit dem.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Men folket lyssnade inte. Och Manasse förledde Israels barn, så att de gjorde mer ont än de folk som HERREN hade utrotat för dem."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Då talade HERREN genom sina tjänare profeterna och sade:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "&#34;Manasse, Juda kung, har begått dessa avskyvärda synder. Han har gjort mer ont än amoreerna före honom, och med sina eländiga avgudar har han fått också Juda att synda."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Därför säger HERREN, Israels Gud: Se, jag skall låta en sådan olycka komma över Jerusalem och Juda att det skall ljuda i båda öronen på var och en som får höra det."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Över Jerusalem skall jag sträcka ut det mätsnöre som jag använde på Samaria och det sänklod som jag använde på Ahabs släkt. Jag skall skölja Jerusalem rent, som när man sköljer ett fat och sedan vänder det upp och ner när man har sköljt det."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jag skall förkasta kvarlevan av min arvedel och ge dem i deras fienders hand. De skall bli ett rov och ett byte för alla sina fiender,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "därför att de har gjort det som är ont i mina ögon och väckt min vrede från den dag då deras fäder drog ut ur Egypten ända till denna dag.&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dessutom utgöt Manasse så mycket oskyldigt blod att det uppfyllde Jerusalem från den ena änden till den andra, detta förutom den synd som han kom Juda att begå så att de gjorde det som var ont i HERRENS ögon."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Vad som mer finns att säga om Manasse och om allt det han gjorde och om den synd han begick, det är skrivet i Juda kungars krönika."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Manasse gick till vila hos sina fäder och blev begravd i trädgården till sitt hus, i Ussas trädgård. Hans son Amon blev kung efter honom."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Amon blir kung i Juda - Amon var tjugotvå år när han blev kung, och han regerade två år i Jerusalem. Hans mor hette Mesullemet. Hon var dotter till Haru från Jotba."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Han gjorde det som var ont i HERRENS ögon, så som hans fader Manasse hade gjort."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Amon vandrade i allt på samma väg som sin far och han tjänade och tillbad de eländiga avgudar som hans far hade tjänat."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Han övergav HERREN, sina fäders Gud, och vandrade inte på HERRENS väg."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Amons tjänare sammansvor sig mot honom och dödade honom hemma i hans hus."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Men folket i landet dödade alla som hade sammansvurit sig mot kung Amon. Därefter gjorde folket i landet hans son Josia till kung efter honom."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Vad som mer finns att säga om Amon och om vad han gjorde, det är skrivet i Juda kungars krönika."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Man begravde honom i hans grav i Ussas trädgård. Hans son Josia blev kung efter honom."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Josia blir kung i Juda - Josia var åtta år när han blev kung, och han regerade trettioett år i Jerusalem. Hans mor hette Jedida och hon var dotter till Adaja från Boskat."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Han gjorde det som var rätt i HERRENS ögon och vandrade i allt på sin fader Davids väg och vek inte av vare sig till höger eller till vänster."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Lagboken blir återfunnen - I sitt artonde regeringsår sände kung Josia i väg skrivaren Safan, son till Asalja, Mesullams son, till HERRENS hus och sade:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "&#34;Gå upp till översteprästen Hilkia och befall honom att göra i ordning de pengar som har kommit in till HERRENS hus och som vakterna vid ingången samlat in från folket."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Han skall överlämna dem åt de män som tjänstgör som tillsyningsmän vid HERRENS hus, och dessa skall ge dem åt de män som arbetar vid HERRENS hus för att rusta upp det som är förfallet på huset,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "nämligen åt timmermännen, byggnadsarbetarna och murarna. Pengarna skall även användas till att köpa in trävirke och huggen sten för att rusta upp huset."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Men de skall inte behöva redovisa de pengar de fått, utan de skall få handla på heder och tro."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Då sade översteprästen Hilkia till skrivaren Safan: &#34;Jag har funnit lagboken i HERRENS hus.&#34; Hilkia gav boken åt Safan och han läste den."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Därefter gick sekreteraren Safan in till kungen och lämnade sin redogörelse till honom. Han sade: &#34;Dina tjänare har tömt ut de pengar som fanns i templet och har överlämnat dem åt de män som tjänstgör som tillsyningsmän vid HERRENS hus.&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Skrivaren Safan sade också till kungen: &#34;Prästen Hilkia har gett mig en bok.&#34; Och Safan läste den för kungen."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "När kungen hörde lagbokens ord, rev han sönder sina kläder."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Och kungen befallde prästen Hilkia och Ahikam, Safans son, och Akbor, Mikajas son, och skrivaren Safan och Asaja, kungens tjänare, och sade:"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "&#34;Gå och fråga HERREN för mig och för folket, ja, för hela Juda, om det som står i denna bok, som man nu har funnit. Ty HERRENS vrede är stor, och den är upptänd mot oss därför att våra fäder inte har lyssnat till vad som står i denna bok och inte har gjort allt som är föreskrivet oss.&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Då gick prästen Hilkia och Ahikam, Akbor, Safan och Asaja till profetissan Hulda, hustru till Sallum, klädkammarvaktaren, som var son till Tikva, Harhas son. Hon bodde i Jerusalem, i Nya staden. De talade med henne"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "och hon sade då till dem: &#34;Så säger HERREN, Israels Gud: Säg till den man som har sänt er till mig:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Så säger HERREN: Se, över denna plats och över dem som bor här skall jag låta olycka komma, alla de ord som står i den bok som Juda kung har läst."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "De har övergivit mig och tänt offereld åt andra gudar och väckt min vrede genom alla sina händers verk, och därför är min vrede upptänd mot denna plats och skall inte utsläckas."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Men till Juda kung, som har sänt er för att fråga HERREN, till honom skall ni säga: Så säger HERREN, Israels Gud,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "om de ord som du har hört: Eftersom ditt hjärta blev mjukt och du ödmjukade dig inför HERREN när du hörde vad jag har talat mot denna plats och mot dem som bor här, nämligen att de skall bli ett föremål för häpnad och förbannelse, och eftersom du rev sönder dina kläder och grät inför mig, därför har jag också hört dig, säger HERREN."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Därför vill jag samla dig till dina fäder och du skall samlas till dem i din grav med frid. Dina ögon skall slippa se all den olycka som jag skall låta komma över denna plats.&#34; Och de vände tillbaka till kungen med detta svar."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Josias reformation - Kungen sände bud och lät kalla till sig alla de äldste i Juda och Jerusalem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Och kungen gick upp i HERRENS hus. Alla Juda män och alla Jerusalems invånare följde honom, också prästerna och profeterna, ja, allt folket från den minste till den störste. Han läste upp för dem allt som stod i förbundsboken som man hade funnit i HERRENS hus."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Och kungen trädde fram till pelaren och slöt inför HERRENS ansikte det förbundet att de skulle följa HERREN och hålla fast vid hans bud, hans vittnesbörd och stadgar av hela sitt hjärta och av hela sin själ och upprätthålla detta förbunds ord, som var skrivna i denna bok. Och allt folket trädde in i förbundet."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Därefter befallde kungen över-steprästen Hilkia och prästerna under honom liksom dem som höll vakt vid ingången, att de ur HERRENS tempel skulle föra bort alla de föremål som var gjorda åt Baal och Aseran och åt himlens hela härskara. Och han brände upp dem utanför Jerusalem på Kidrons fält, men askan efter dem lät han föra till Betel."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Han avsatte också de avgudapräster som Juda kungar hade tillsatt för att tända offereld på offerhöjderna i Juda städer och runt omkring Jerusalem, liksom dem som tände offereld åt Baal, åt solen, åt månen, åt stjärnbilderna och åt himlens hela härskara."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Och han förde Aseran ut ur HERRENS hus till Kidrons dal utanför Jerusalem och brände upp den där. Han stötte sönder den till stoft och kastade stoftet på den allmänna begravningsplatsen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Vidare rev han ner husen för dem som bedrev manlig tempelprostitution i HERRENS hus, och där kvinnor vävde tyg till tält åt Aseran."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Han lät föra bort alla prästerna från Juda städer och orenade de offerhöjder där prästerna hade tänt offereld, från Geba ända till Beer-Sheba. Han bröt ner offerhöjderna vid portarna, de som fanns vid ingången till stadsfogden Josuas port och de som fanns till vänster, när man gick in genom stadsporten."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Men offerhöjdsprästerna fick inte stiga upp till HERRENS altare i Jerusalem, utan de åt osyrat bröd bland sina bröder."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Josia orenade också Tofet i Hinnoms barns dal för att ingen skulle låta sin son eller dotter gå genom eld till offer åt Molok."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Han tog bort de hästar som Juda kungar hade invigt åt solen och ställt upp så att man inte kunde gå in i HERRENS hus, vid hovmannen Netan-Meleks kammare i Parvarim. Solens vagnar brände han upp."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kungen bröt ner altarna på taket över Ahas övre sal - dessa hade Juda kungar gjort, likaså de altaren som Manasse hade gjort på de båda förgårdarna till HERRENS hus. Sedan skyndade han bort därifrån och kastade stoftet av dem i Kidrons dal."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Han orenade offerhöjderna öster om Jerusalem och söder om Fördärvets berg, som Salomo, Israels kung, hade byggt åt Astarte, sidoniernas styggelse, åt Kemosh, Moabs styggelse och åt Milkom, Ammons barns avskyvärde avgud."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Stoderna slog han sönder och aserorna högg han ner. Platsen där de hade stått fyllde han med ben av människor."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Han bröt också ner altaret i Betel med dess offerhöjd. Det var den offerhöjd som Jerobeam, Nebats son, hade byggt upp, han som kom Israel att synda. Därefter brände han upp offerhöjden och stötte sönder den till stoft och brände dessutom upp Aseran."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "När Josia såg sig om och fick se gravarna som fanns på berget, lät han hämta benen ut ur gravarna och brände upp dem på altaret och orenade det så, i enlighet med HERRENS ord genom gudsmannen som sade att detta skulle ske."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kungen frågade: &#34;Vad är det för ett minnesmärke som jag ser där?&#34; Folket i staden svarade: &#34;Där ligger gudsmannen begravd, han som kom från Juda och ropade mot altaret i Betel att det skulle ske som du nu har gjort.&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Då sade han: &#34;Låt honom vara. Ingen får röra hans ben.&#34; Så lämnade man hans ben i fred och även benen av den profet som hade kommit dit från Samarien."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Josia avlägsnade också alla de offerhöjdshus i Samariens städer som Israels kungar hade byggt upp och som väckt HERRENS vrede. Han gjorde med dem alldeles på samma sätt som han hade gjort i Betel."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Alla offerhöjdspräster som fanns där avrättade han på altarna och brände människoben ovanpå dem. Därefter vände han tillbaka till Jerusalem."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ett rätt påskfirande - Kungen befallde allt folket: &#34;Fira påskhögtid åt HERREN, er Gud, så som det är föreskrivet i denna förbundsbok.&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ty en sådan påskhögtid hade inte firats sedan den tid då domarna dömde Israel, inte någon gång under hela den tid som kungar regerade i Israel och Juda."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Det var först i kung Josias artonde regeringsår som en sådan påskhögtid firades åt HERREN i Jerusalem."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Josias övriga åtgärder - Dessutom skaffade Josia bort andebesvärjarna och spåmännen, husgudarna och avgudarna och allt det avskyvärda som man kunde se i Juda land och i Jerusalem. Han gjorde detta för att han skulle upprätthålla de lagord som fanns uppskrivna i den bok som prästen Hilkia hade funnit i HERRENS hus."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Före Josia hade det inte funnits någon kung som var som han, ingen som så av hela sitt hjärta, hela sin själ och hela sin kraft hade vänt sig till HERREN i enlighet med hela Mose lag. Efter honom kom inte heller någon som var lik honom."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ändå vände HERREN sig inte från sin stora vredes glöd. Hans vrede hade blivit upptänd mot Juda på grund av allt det som Manasse hade gjort och väckt hans vrede med."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "HERREN sade: &#34;Också Juda skall jag driva bort från mitt ansikte, liksom jag har drivit bort Israel. Ja, jag skall förkasta Jerusalem, denna stad som jag hade utvalt, och även det hus, om vilket jag hade sagt: Mitt namn skall vara där.&#34;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Slutet av Josias regering - Vad som mer finns att säga om Josia och om allt vad han gjorde, det är skrivet i Juda kungars krönika."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Under hans tid drog farao Neko, kungen i Egypten, upp mot kungen i Assyrien, till floden Eufrat. Då tågade kung Josia emot honom men blev dödad av honom vid Megiddo under första sammandrabbningen."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Hans tjänare förde hans döda kropp i en vagn bort från Megiddo till Jerusalem och begravde honom i hans grav. Men folket i landet tog Josias son Joahas och smorde honom och gjorde honom till kung efter hans far."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Joahas blir kung i Juda - Joahas var tjugotre år när han blev kung, och han regerade tre månader i Jerusalem. Hans mor hette Hamutal och hon var dotter till Jeremia från Libna."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Han gjorde det som var ont i HERRENS ögon, alldeles som hans fäder hade gjort."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Farao Neko lät sätta honom i fängelse i Ribla i Hamats land och gjorde så slut på hans regering i Jerusalem. Han pålade landet en skatt på etthundra talenter silver och en talent guld."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Och farao Neko gjorde Eljakim, Josias son, till kung i hans fader Josias ställe och ändrade hans namn till Jojakim. Men Joahas tog han med sig, och denne kom så till Egypten och dog där."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jojakim blir kung i Juda - Jojakim gav silvret och guldet åt farao. Men han måste beskatta landet för att kunna få fram de pengar som farao givit befallning om. Allt eftersom var och en av folket i landet blev beskattad, indrevs silvret och guldet från dem för att sedan betalas ut till farao Neko."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Jojakim var tjugofem år när han blev kung, och han regerade elva år i Jerusalem. Hans mor hette Sebida och hon var dotter till Pedaja från Ruma."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Han gjorde det som var ont i HERRENS ögon, alldeles som hans fäder hade gjort."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Under hans tid drog Nebukadnessar, kungen i Babel, upp och Jojakim blev hans tjänare i tre år. Men sedan gjorde han uppror mot honom."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Då sände HERREN över honom kaldeernas, arameernas, moabiternas och ammoniternas härar. Han sände dem över Juda för att förgöra det - i enlighet med det ord som HERREN hade talat genom sina tjänare profeterna."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ja, det var helt efter HERRENS ord som detta kom över Juda, så att han försköt det från sitt ansikte för de synder Manasse hade begått, för allt vad denne hade gjort,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "också för det oskyldiga blod som han hade utgjutit, ty han hade uppfyllt Jerusalem med oskyldigt blod. Det ville HERREN inte förlåta."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Vad som mer finns att säga om Jojakim och allt vad han gjorde, det är skrivet i Juda kungars krönika."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jojakim gick till vila hos sina fäder. Hans son Jojakin blev kung efter honom."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Därefter drog kungen i Egypten inte mer ut ur sitt land, ty kungen i Babel hade intagit allt som tillhörde kungen i Egypten, från Egyptens bäck ända till floden Eufrat."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jojakin blir kung i Juda - Jojakin var arton år när han blev kung, och han regerade tre månader i Jerusalem. Hans mor hette Nehusta och hon var dotter till Elnatan från Jerusalem."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Han gjorde det som var ont i HERRENS ögon, alldeles som hans far hade gjort."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Vid den tiden drog den babyloniske kungen Nebukadnessars tjänare upp mot Jerusalem och staden blev belägrad."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nebukadnessar, kungen i Babel, kom till staden medan hans tjänare belägrade den."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Då gav sig Jojakin, Juda kung, åt kungen i Babel med sin mor och med sina tjänare, sina befälhavare och hovmän. Kungen i Babel tog honom till fånga i sitt åttonde regeringsår."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Han förde bort därifrån alla skatter i HERRENS hus och skatterna i det kungliga palatset. Han bröt också loss beläggningen från alla guldföremål som Salomo, Israels kung, hade gjort för HERRENS tempel, detta i enlighet med vad HERREN hade sagt."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hela Jerusalem, alla befälhavare och alla tappra stridsmän, alla hantverkare och smeder förde han bort i fångenskap, tillsammans 10 000 män. Bara de fattigaste i landet lämnades kvar."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Han förde Jojakin bort till Babel. Dessutom förde han kungens mor, hans hustrur och hovmän tillsammans med de mäktiga i landet som fångar från Jerusalem till Babel."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Alla tappra och krigsdugliga stridsmän till ett antal av 7 000, liksom hantverkarna och smederna, tillsammans 1 000, fördes också av den babyloniske kungen i fångenskap till Babel."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Men kungen i Babel gjorde Jojakins farbror Mattanja till kung i hans ställe och ändrade dennes namn till Sidkia."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sidkia blir kung i Juda - Sidkia var tjugoett år när han blev kung och han regerade elva år i Jerusalem. Hans mor hette Hamital och hon var dotter till Jeremia från Libna."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Han gjorde det som var ont i HERRENS ögon, alldeles som Jojakim hade gjort."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ty det var på grund av HERRENS vrede som detta skedde med Jerusalem och Juda. Och till slut förkastade han dem från sitt ansikte."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jerusalem faller - Sidkia gjorde uppror mot kungen i Babel. På tionde dagen i den tionde månaden av Sidkias nionde regeringsår kom den babyloniske kungen Nebukadnessar med hela sin här till Jerusalem och belägrade staden. De byggde en belägringsmur runt omkring den."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Staden var belägrad ända till kung Sidkias elfte regeringsår."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Men på nionde dagen i månaden var hungersnöden så stor i staden att folket i landet inte hade något att äta."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Staden stormades och allt krigsfolket flydde under natten genom porten mellan de båda murarna, den port som ledde till den kungliga trädgården, medan kaldeerna låg runt omkring staden. Kungen tog vägen åt Hedmarken till."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Men kaldeernas här förföljde kungen och hann upp honom på Jerikos hedmarker, sedan hela hans här hade övergivit honom och skingrats."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "De grep Sidkia och förde honom till den babyloniske kungen i Ribla. Där uttalades domen över honom."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Man avrättade Sidkias barn inför hans ögon, och på Sidkia själv stack man ut ögonen. Man fängslade honom med kopparkedjor och förde honom till Babel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Templet blir förstört - På sjunde dagen i den femte månaden av den babyloniske kungen Nebukadnessars nittonde regeringsår, kom den babyloniske kungens tjänare Nebusaradan, som var överste för drabanterna, till Jerusalem."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Han brände upp HERRENS hus och det kungliga palatset. Alla hus i Jerusalem, alla de förnämas hus brände han upp i eld."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Murarna runt omkring Jerusalem bröts ner av hela den här av kaldeer som översten för drabanterna hade med sig."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Återstoden av folket - de som var kvar i staden och de överlöpare som hade gått över till kungen i Babel, liksom den övriga hopen - förde Nebusaradan, översten för drabanterna, bort i fångenskap."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Men av de fattigaste i landet lämnade översten för drabanterna kvar några att sköta vingårdarna och åkrarna."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kopparpelarna i HERRENS hus, bäckenställen och kopparhavet i HERRENS hus slog kaldeerna sönder och förde kopparn till Babel."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Och askkärlen, skovlarna, knivarna, skålarna och alla kopparkärl som hade använts vid gudstjänsten tog de med sig."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Likaså tog översten för drabanterna fyrfaten och offerskålarna, allt som var av rent guld eller av rent silver."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Vad gäller de två pelarna, havet och bäckenställen, som Salomo hade låtit göra till HERRENS hus, så kunde kopparn i alla dessa föremål inte vägas."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Arton alnar hög var den ena pelaren och ovanpå den var ett pelarhuvud av koppar. Pelarhuvudet var tre alnar högt och ett nätverk av granatäpplen fanns på pelarhuvudet runt omkring, alltsammans av koppar. Likadant var nätverket på den andra pelaren."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Juda rikes undergång - Översten för drabanterna tog översteprästen Seraja och Sefanja, prästen närmast under honom, likaså de tre som höll vakt vid ingången."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Och från staden tog han en hovman, den som var anförare för krigsfolket, och fem av kungens närmaste män som påträffades i staden, likaså överbefälhavarens sekreterare, som brukade skriva ut folket i landet till krigstjänst, och sextio andra män av landets folk som påträffades i staden."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dessa tog Nebusaradan, översten för drabanterna, och förde dem till den babyloniske kungen i Ribla."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Och kungen i Babel lät avrätta dem där, i Ribla i Hamats land. Så blev Juda bortfört från sitt land."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Gedalja sätts över de kvarblivna i Juda - Men över det folk som blev kvar i Juda land, det folk som Nebukadnessar, kungen i Babel, lät bli kvar, satte han Gedalja, son till Ahikam, son till Safan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "När alla krigsbefälhavare tillsammans med sina män fick höra att kungen i Babel hade satt Gedalja över landet, kom de till Gedalja i Mispa, nämligen Ismael, Netanjas son, Johanan, Kareas son, netofatiten Seraja, Tanhumets son, och Jaasanja, maakatitens son, med sina män."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Gedalja gav dem och deras män sin ed och sade till dem: &#34;Frukta inte för kaldeernas tjänare. Stanna kvar i landet och tjäna kungen i Babel så skall det gå er väl.&#34;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Men i sjunde månaden kom Ismael, son till Netanja, son till Elisama av kunglig börd, och hade med sig tio män. De slog ihjäl Gedalja, likaså de judar och kaldeer som var hos honom i Mispa."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Då bröt allt folket upp, från den minste till den störste, tillsammans med härförarna och begav sig till Egypten. De fruktade nämligen för kaldeerna."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jojakin befrias ur fängelset - Men i det trettiosjunde året sedan Jojakin, Juda kung, hade blivit bortförd i fångenskap, i tolfte månaden, på tjugosjunde dagen i månaden, tog Evil-Merodak, kungen i Babel - samma år han blev kung - Jojakin, Juda kung, till nåder och förde honom ut ur fängelset."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Han talade vänligt med honom och gav honom främsta platsen bland de kungar som var hos honom i Babel."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Han fick lägga av sin fångdräkt och ständigt äta vid kungens bord så länge han levde."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ett fast underhåll fick han från kungen, visst för varje dag, så länge han levde."
                }
            }
        }
    }
}