{
    "version": "SFB",
    "book_name": "Joshua",
    "book_nr": "6",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Gud befaller Josua att erövra Kanaan - När HERRENS tjänare Mose var död, sade HERREN till Josua, Nuns son, Moses tjänare:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "&#34;Min tjänare Mose är död. Stå nu upp och gå över Jordan, du och allt detta folk, in i det land som jag skall ge åt Israels barn."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Varje plats där ni sätter er fot har jag givit er, som jag lovade Mose."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Från öknen till Libanon och ända till den stora floden Eufrat, över hela hetiternas land och till Stora havet västerut, skall ert område sträcka sig."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ingen skall kunna stå dig emot i alla dina livsdagar. Så som jag har varit med Mose, så skall jag också vara med dig. Jag skall inte lämna dig eller överge dig."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Var stark och frimodig, ty du skall som arv åt detta folk fördela landet som jag med ed har lovat deras fäder att ge dem."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ja, var stark och mycket frimodig så att du håller fast vid och följer all den undervisning som min tjänare Mose har givit dig. Vik inte av från den vare sig till höger eller till vänster, så skall du ha framgång vart du än går."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Låt inte denna lagbok vara skild från din mun. Tänk på den både dag och natt, så att du håller fast vid och följer allt som är skrivet i den. Då skall du lyckas i det du företar dig, och då skall du ha framgång."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Har jag inte befallt dig att vara stark och frimodig? Var då inte förskräckt eller förfärad, ty HERREN, din Gud, är med dig vart än du går.&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Josua ger befallningar till folket - Josua befallde folkets tillsyningsmän och sade:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "&#34;Gå igenom lägret och säg till folket: Gör i ordning färdkost åt er. Ty om tre dagar skall ni gå över Jordan för att komma in i och inta det land som HERREN, er Gud, har gett er till besittning.&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Men till rubeniterna, gaditerna och ena hälften av Manasse stam sade Josua:"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "&#34;Kom ihåg det som HERRENS tjänare Mose befallde er, när han sade: HERREN, er Gud, skall låta er komma till ro och ge er detta land."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Era hustrur, era små barn och er boskap skall stanna kvar i det land som Mose har gett er här på andra sidan Jordan. Men ni själva, alla tappra stridsmän, skall dra i väg beväpnade i spetsen för era bröder och hjälpa dem,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "tills HERREN har låtit era bröder komma till ro liksom ni, och de också har tagit i besittning det land som HERREN, er Gud, ger dem. Sedan kan ni vända tillbaka till det land som skall vara er besittning. Ni skall då ta i besittning det land som HERRENS tjänare Mose har gett er här på andra sidan Jordan, på östra sidan.&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "De svarade Josua: &#34;Allt som du har befallt oss skall vi göra, och vart du än sänder oss skall vi gå."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Som vi har lytt Mose i allt, skall vi också lyda dig. Må endast HERREN, din Gud, vara med dig, så som han var med Mose."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Var och en som trotsar dina befallningar och inte lyder dina ord, vad du än befaller honom, han skall dödas. Var stark och frimodig.&#34;"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Josua sänder spejare till Jeriko - Josua, Nuns son, sände i hemlighet ut två spejare från Sittim och sade: &#34;Gå och undersök landet och särskilt Jeriko.&#34; De gav sig i väg och kom in i ett hus, där en sköka vid namn Rahab bodde, och där lade de sig att vila."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Men för kungen i Jeriko berättade man: &#34;I natt har några israelitiska män kommit hit för att bespeja landet.&#34;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Då sände kungen i Jeriko bud till Rahab och sade: &#34;Lämna ut de män som har kommit till dig och tagit in i ditt hus, de har kommit hit för att bespeja hela landet.&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Men kvinnan tog de båda männen och gömde dem. Sedan sade hon: &#34;Ja, männen kom till mig, men jag visste inte varifrån de kom."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Och när porten skulle stängas sedan det hade blivit mörkt, gick männen ut, och jag vet inte vart de tog vägen. Skynda efter dem, så får ni nog tag i dem.&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Men hon hade fört dem upp på taket och gömt dem under linstjälkar, som hon hade utbredda på taket."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Männen skyndade efter dem på vägen till Jordan mot vadställena. Och så snart förföljarna hade gett sig av, stängdes stadsporten."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Men innan spejarna hade lagt sig, gick hon upp till dem på taket"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "och sade: &#34;Jag vet att HERREN har gett er detta land och att en skräck för er har fallit över oss, ja, att alla landets invånare bävar för er."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Vi har hört hur HERREN lät vattnet i Röda havet torka ut framför er, när ni drog ut ur Egypten, och vad ni gjorde med Sichon och Og, amoreernas båda kungar på andra sidan Jordan, hur ni gav dem till spillo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "När vi hörde detta blev våra hjärtan förskräckta, och nu har ingen mod att stå er emot. Ty HERREN, er Gud, är Gud uppe i himlen och nere på jorden."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Lova mig därför med ed vid HERREN att eftersom jag har visat barmhärtighet mot er, skall också ni visa barmhärtighet mot min fars hus. Ge mig ett säkert tecken på det,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "och låt min far och min mor, mina bröder och mina systrar leva, liksom alla som tillhör dem, och rädda oss från döden.&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Männen sade till henne: &#34;Med vårt eget liv svarar vi för ert, bara ni inte förråder vårt ärende. När HERREN ger oss landet, skall vi visa nåd och trofasthet mot dig.&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Då släppte hon ner dem genom fönstret med ett rep. Hennes hus var en del av stadsmuren, så att hon bodde i själva muren."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Och hon sade till dem: &#34;Gå upp i bergen, så att era förföljare inte träffar på er. Håll er gömda där i tre dagar, till dess era förföljare har kommit tillbaka. Sedan kan ni fortsätta er färd.&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Och männen sade till henne: &#34;Vi är fria från den ed du har tagit av oss,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "om du, när vi kommer in i landet, inte binder detta röda snöre i fönstret som du släppte ner oss genom, och likaså om du inte har din far och din mor och dina bröder, alla som tillhör din fars hus, samlade hemma hos dig."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Men om någon går ut genom dörren till ditt hus, skall hans blod komma över hans eget huvud, och vi är utan skuld. Om däremot någon bär hand på en av dem som är inne i ditt hus, skall dennes blod komma över vårt huvud."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Men om du förråder vårt ärende är vi fria från den ed som du har tagit av oss.&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hon svarade: &#34;Låt det bli som ni har sagt.&#34; Så sände hon i väg dem, och de gav sig av. Och hon band det röda snöret i fönstret."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "De begav sig i väg och gick upp i bergen och stannade där i tre dagar, till dess deras förföljare hade vänt tillbaka. Dessa hade sökt efter dem överallt längs vägen men inte funnit dem."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sedan vände de båda männen tillbaka ner från bergen och gick över floden och kom till Josua, Nuns son. De berättade för honom allt som hade hänt dem."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Och de sade till Josua: &#34; HERREN har gett hela landet i vår hand. Alla landets invånare bävar för oss.&#34;"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Israels folk går över Jordan - Tidigt följande morgon bröt Josua och alla Israels barn upp från Sittim och kom till Jordan. Där stannade de över natten innan de gick över."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Men efter tre dagar gick tillsyningsmännen genom lägret"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "och befallde folket och sade: &#34;Så snart ni får se HERRENS, er Guds, förbundsark och de levitiska prästerna som bär den, skall också ni bryta upp från er plats och följa den,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "men låt det vara ett avstånd på omkring tvåtusen alnar mellan den och er. Närmare bör ni inte komma den, för att ni skall veta vilken väg ni skall gå, eftersom ni inte har gått den vägen förut.&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Och Josua sade till folket: &#34;Helga er, för i morgon skall HERREN göra under bland er.&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Därefter sade Josua till prästerna: &#34;Tag förbundsarken och gå framför folket.&#34; Då tog de förbundsarken och gick framför folket."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "HERREN sade till Josua: &#34;I dag skall jag börja göra dig stor i hela Israels ögon, så att de märker att jag är med dig, så som jag har varit med Mose."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Befall nu prästerna som bär förbundsarken och säg: Så snart ni kommer till den yttersta randen av Jordans vatten, skall ni stanna där vid Jordan.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Och Josua sade till Israels barn: &#34;Kom fram hit och hör HERRENS, er Guds, ord.&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Josua fortsatte: &#34;Av detta skall ni förstå att den levande Guden är mitt ibland er och att han skall driva undan kananeerna, hetiterna, hiveerna, perisseerna, girgaseerna, amoreerna och jebusiterna för er:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Se, hela jordens Herres förbundsark drar nu framför er över Jordan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Välj ut tolv män ur Israels stammar, en man från varje stam."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Så snart prästerna som bär HERRENS, hela jordens Herres, ark står stilla med sina fötter i Jordans vatten, skall Jordans vatten, det som kommer uppifrån, skäras av i sitt lopp och bli stående som en hög vall.&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Folket bröt då upp från sina tält för att gå över Jordan, och prästerna som bar förbundsarken gick framför folket."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "När de som bar arken kom till Jordan och prästerna, som bar den, med sina fötter rörde vid yttersta randen av vattnet i Jordan, som under hela skördetiden svämmar över alla sina bräddar,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "då stannade det vatten som kom uppifrån och det blev stående som en hög vall långt borta, uppe vid Adam, staden som ligger bredvid Saretan. Det vatten som flöt ner mot Hedmarkshavet, Döda havet, skars på det sättet av helt och hållet. Och folket gick över mitt emot Jeriko."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Prästerna som bar HERRENS förbundsark stod stadigt på torr mark mitt i Jordan. Och hela Israel gick över på torr mark, till dess allt folket helt och hållet kommit över Jordan."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Minnesstenar sätts upp - När allt folket helt och hållet hade kommit över Jordan, sade HERREN till Josua:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "&#34;Välj ut bland folket tolv män, en man från varje stam,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "och befall dem och säg: Tag här ur Jordan tolv stenar från det ställe där prästerna stod stadigt med sina fötter, och bär dem över med er och lägg ner dem på den plats där ni skall slå läger i natt.&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Då kallade Josua till sig de tolv män som han hade utsett bland Israels barn, en man från varje stam."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Och Josua sade till dem: &#34;Gå framför HERRENS, er Guds, ark och gå ut mitt i Jordan. Var och en av er skall lyfta upp en sten på axeln, efter antalet av Israels stammar,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "så att detta blir ett minnesmärke bland er. När era barn i framtiden frågar: Vad betyder dessa stenar?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "skall ni svara dem: De betyder att Jordans vatten här skars av i sitt lopp framför HERRENS förbundsark. När den fördes över Jordan skars Jordans vatten av. Därför skall dessa stenar vara ett minnesmärke för Israels barn till evig tid.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Israels barn gjorde som Josua befallde dem. De tog tolv stenar ur Jordan, så som HERREN hade sagt till Josua, efter antalet av Israels stammar. Och de tog dem med sig till lägret och lade ner dem där."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dessutom reste Josua tolv stenar mitt i Jordan på den plats där prästerna som bar förbundsarken hade stått med sina fötter, och stenarna finns där än i dag."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Prästerna som bar arken stod kvar mitt i Jordan, till dess allt det var utfört som HERREN hade befallt Josua att säga till folket, allt i enlighet med vad Mose hade befallt Josua. Och folket skyndade sig över."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "När allt folket helt och hållet hade kommit över, gick också HERRENS ark och prästerna över och tog plats framför folket."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Och Rubens barn och Gads barn och ena hälften av Manasse stam gick beväpnade i spetsen för Israels barn, så som Mose hade befallt dem."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Omkring fyrtiotusen män, beväpnade till strid, gick över inför HERREN för att strida på Jerikos hedmarker."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Den dagen gjorde HERREN Josua stor i hela Israels ögon, och de fruktade honom så som de hade fruktat Mose, så länge han levde."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Och HERREN sade till Josua:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "&#34;Befall prästerna som bär vittnesbördets ark att stiga upp ur Jordan.&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Och Josua befallde prästerna: &#34;Stig upp ur Jordan.&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "När då prästerna som bar HERRENS förbundsark steg upp ur Jordan, hade deras fötter knappt hunnit upp på torr mark, förrän Jordans vatten vände tillbaka till sin plats och svämmade över alla sina bräddar som förut."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Det var på tionde dagen i första månaden som folket steg upp ur Jordan, och de slog läger i Gilgal på gränsen till östra Jerikoområdet."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "De tolv stenarna som de hade tagit ur Jordan ställde Josua upp i Gilgal."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Han sade till Israels barn: &#34;När era barn i framtiden frågar sina fäder: Vad betyder dessa stenar?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "skall ni förklara för dem och säga: Israel gick på torr mark över denna Jordan,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "ty HERREN, er Gud, lät vattnet i Jordan torka ut framför er, till dess ni hade gått över den, på samma sätt som HERREN, er Gud, gjorde med Röda havet, som han torkade ut framför oss, till dess vi hade gått över det."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Detta gjorde han för att alla folk på jorden skall veta hur stark HERRENS hand är och för att ni alltid skall frukta HERREN, er Gud.&#34;"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Då nu alla amoreernas kungar på Jordans västra sida och alla kananeernas kungar vid havet hörde hur HERREN hade låtit vattnet i Jordan torka ut framför Israels barn, medan vi gick över den, blev deras hjärtan förskräckta och de hade inte längre mod att stå emot Israels barn."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Omskärelsen i Gilgal - Vid den tiden sade HERREN till Josua: &#34;Gör dig flintknivar och omskär Israels barn för andra gången.&#34;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Då tillverkade Josua flintknivar och omskar Israels barn vid Förhudshöjden."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Orsaken till att Josua omskar dem var denna: Alla män som dragit ut ur Egypten, alla stridsdugliga män, hade dött under ökenvandringen efter uttåget ur Egypten."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Visserligen hade alla de som kommit ut blivit omskurna, men de som var födda under ökenvandringen efter uttåget ur Egypten var alla oomskurna."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ty Israels barn vandrade i öknen i fyrtio år, till dess hela folket - alla stridsdugliga män - som dragit ut ur Egypten var döda eftersom de inte lyssnade till HERRENS röst. Därför svor HERREN att han inte skulle låta dem se det land som han med ed hade lovat deras fäder att ge oss, ett land som flödar av mjölk och honung."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Men deras söner, som han lät komma i deras ställe, dem omskar nu Josua, ty de var oomskurna, eftersom de inte hade blivit omskurna under vandringen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "När allt folket hade blivit omskuret, stannade de kvar i lägret, till dess de hade återhämtat sig."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Och HERREN sade till Josua: &#34;I dag har jag vältrat av Egyptens vanära från er.&#34; Platsen fick namnet Gilgal, som den heter än i dag."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "På kvällen den fjortonde dagen i månaden, medan Israels barn hade sitt läger i Gilgal, firade de påskhögtid på Jerikos hedmarker."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dagen efter påskhögtiden, just den dagen, åt de osyrat bröd och rostade ax av landets säd."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mannat upphörde dagen därpå, då de nu åt av landets säd. Israels barn fick inte manna längre, utan de åt det året av skörden i landet Kanaan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Josua och mannen med svärdet - Medan Josua var vid Jeriko, hände sig en gång när han lyfte blicken, att han såg en man stå där framför honom med ett draget svärd i sin hand. Då gick Josua fram till honom och frågade honom: &#34;Tillhör du oss eller våra fiender?&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Han svarade: &#34;Nej, jag är befälhavare över HERRENS här och har nu kommit hit.&#34; Då föll Josua ner till jorden på sitt ansikte, tillbad och sade till honom: &#34;Vad har min herre för budskap till sin tjänare?&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Befälhavaren över HERRENS här sade då till Josua: &#34;Tag skorna av dina fötter, ty platsen där du står är helig.&#34; Och Josua gjorde så."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jerikos fall - Jeriko var stängt och tillbommat för Israels barn och ingen gick ut eller in."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Och HERREN sade till Josua: &#34;Se, jag har givit Jeriko med dess kung och dess tappra stridsmän i din hand."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tåga omkring staden med alla stridsdugliga män, gå runt staden en gång. Så skall du göra i sex dagar."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sju präster skall bära sju basuner gjorda av bagghorn framför arken. På sjunde dagen skall ni tåga omkring staden sju gånger, och prästerna skall blåsa i hornen."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "När de blåser i baggens horn med utdragen ton och ni hör ljudet från hornet, skall allt folket ge upp ett kraftigt härskri. Då skall stadsmuren störta samman och folket skall dra in över den, var och en rakt fram.&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Josua, Nuns son, kallade till sig prästerna och sade till dem: &#34;Tag förbundsarken och låt sju präster bära sju basuner gjorda av bagghorn framför HERRENS ark.&#34;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Till folket sade han: &#34;Drag ut och tåga omkring staden. Och den beväpnade styrkan skall gå framför HERRENS ark.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "När Josua hade sagt detta till folket, gick de sju präster som bar de sju basunerna av bagghorn framför HERREN i väg och blåste i hornen, medan HERRENS förbundsark följde efter dem."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Och den beväpnade styrkan gick framför prästerna som blåste i hornen och det övriga folket följde arken, allt under det att de blåste i hornen."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Men Josua hade sagt till folket: &#34;Ni skall inte ge upp något härskri, inte låta er röst höras eller ens säga ett ord, förrän den dag jag säger till er att ni skall ge upp ett härskri. Då skall ni göra det.&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "När han hade låtit HERRENS ark föras runt staden, runt omkring den en gång, gick de in i lägret och stannade där över natten."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Följande morgon steg Josua upp tidigt, och prästerna lyfte upp HERRENS ark."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "De sju präster som bar de sju basunerna av bagghorn framför HERRENS ark gick hela tiden och blåste i hornen. Den beväpnade styrkan gick framför dem, och det övriga folket följde HERRENS ark, medan man blåste i hornen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "De tågade också andra dagen en gång runt staden och återvände sedan till lägret. Så gjorde de i sex dagar."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Men på sjunde dagen steg de upp tidigt, i gryningen, och tågade då runt staden sju gånger på samma sätt. Bara den dagen gick de sju gånger runt staden."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Den sjunde gången, när prästerna blåste i hornen, sade Josua till folket: &#34;Ge upp ett härskri, ty HERREN har gett er staden."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Staden med allt som är i den skall ges till spillo, det tillhör HERREN. Bara skökan Rahab och de som finns i hennes hus skall få leva, därför att hon gömde spejarna vi hade skickat ut."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ni skall hålla er borta från det tillspillogivna, så att ni inte själva blir tillspillogivna. Om ni tar något från det tillspillogivna, blir ni orsak till att Israels läger drabbas av tillspillogivning och ni drar olycka över det."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Allt silver och guld och allt som är av koppar eller järn skall vara helgat åt HERREN och gå till HERRENS skattkammare.&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Då upphävde folket ett härskri och man blåste i hornen. Ja, när folket hörde ljudet från hornen, upphävde de ett kraftigt härskri. Då störtade murarna samman och folket drog in i staden, var och en rakt fram, och intog den."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Med svärd gav de till spillo allt som fanns i staden - både män och kvinnor, unga och gamla, liksom oxar, får och åsnor."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Men till de båda män som hade bespejat landet sade Josua: &#34;Gå in i skökans hus och för ut kvinnan därifrån tillsammans med alla som tillhör henne, så som ni har lovat henne med ed.&#34;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Då gick de unga män som hade varit där som spejare in och förde ut Rahab och hennes far och mor, hennes bröder och alla som tillhörde henne. Hela hennes släkt förde de ut och lät dem stanna utanför Israels läger."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Men staden och allt som fanns i den brände de upp, endast silvret och guldet och det som var av koppar eller järn lade de till skatten i HERRENS hus."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Skökan Rahab och hennes fars hus och alla som tillhörde henne lät Josua leva. Hon bor bland israeliterna än i dag, därför att hon gömde spejarna som Josua hade sänt för att bespeja Jeriko."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Vid den tiden svor Josua en ed. Han sade: &#34;Förbannad inför HERREN vare den man som företar sig att bygga upp denna stad, Jeriko, på nytt. När han lägger dess grund, skall det kosta honom hans förstfödde son, och när han sätter upp dess portar, skall det kosta honom hans yngste son.&#34;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Och HERREN var med Josua och ryktet om honom spred sig över hela landet."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Akans synd - Men Israels barn förgrep sig på det som givits till spillo. Akan, son till Karmi, son till Sabdi, son till Sera av Juda stam, tog av det. Då upptändes HERRENS vrede mot Israels barn."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Josua sände från Jeriko i väg några män till Ai, som ligger vid Bet-Aven, öster om Betel, och sade till dem: &#34;Gå dit upp och bespeja landet.&#34; Männen gav sig i väg och bespejade Ai."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "När de kom tillbaka till Josua sade de till honom: &#34;Allt folket behöver inte dra upp. Låt tvåtusen eller tretusen gå dit upp och inta Ai. Du behöver inte låta allt folket trötta ut sig med att att gå dit, för de är inte många.&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Alltså drog tretusen man av folket dit upp. Men de tvingades fly för männen från Ai."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Och männen i Ai dödade omkring trettiosex man av dem och förföljde de övriga utanför stadsporten ända till Sebarim och slog dem på sluttningen där. Då smälte folkets hjärta och blev som vatten."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Josua rev sönder sina kläder och tillsammans med de äldste i Israel föll han ner på sitt ansikte till marken framför HERRENS ark, och de låg där till kvällen. De strödde stoft på sina huvuden,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "och Josua sade: &#34;O, Herre, HERRE, varför har du fört detta folk över Jordan för att överlämna oss i amoreernas hand och förgöra oss? Om vi ändå hade nöjt oss med att stanna på andra sidan Jordan!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "O, Herre, vad skall jag säga, när Israel har vänt ryggen åt sina fiender?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "När kananeerna och alla som bor i landet får höra detta, kommer de att omringa oss och utrota vårt namn från jorden. Vad vill du då göra för ditt stora namns skull?&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Och HERREN svarade Josua: &#34;Res dig upp! Varför har du fallit ner på ditt ansikte?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Israel har syndat, de har överträtt mitt förbund som jag ingått med dem. De har tagit av det tillspillogivna, de har stulit, ljugit och lagt det stulna bland sina egna ägodelar."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Därför kan inte Israels barn stå emot sina fiender, utan de måste fly för dem, ty de är själva drabbade av tillspillogivning. Jag vill inte mer vara med er, om ni inte skaffar bort från er det tillspillogivna."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Stig upp, helga folket och säg: Helga er till i morgon. Ty så säger HERREN, Israels Gud: Något tillspillogivet finns hos dig, Israel. Du kan inte stå emot dina fiender, förrän ni avlägsnar det ifrån er."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tidigt i morgon skall ni träda fram, den ena stammen efter den andra. I den stam som HERREN pekar ut, skall den ena släkten efter den andra träda fram. I den släkt som HERREN pekar ut, skall den ena familjen efter den andra träda fram. I den familj som HERREN pekar ut, skall den ene mannen efter den andre träda fram."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Den som blir utpekad med det tillspillogivna skall brännas upp i eld med allt vad han har, därför att han har överträtt HERRENS förbund och gjort vad som är en dårskap i Israel.&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Josua lät tidigt följande morgon Israel träda fram, stam efter stam, och Juda stam blev utpekad."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "När han lät Juda släkter träda fram, pekade han ut seraiternas släkt. När han lät seraiternas släkt träda fram, man efter man, pekade han ut Sabdi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "När han lät dennes familj träda fram, man efter man, pekade han ut Akan, son till Karmi, son till Sabdi, son till Sera av Juda stam."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Då sade Josua till Akan: &#34;Min son, ge HERREN, Israels Gud, ära och bekänn inför honom. Säg mig vad du har gjort och dölj ingenting för mig.&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Akan svarade Josua: &#34;Det är sant. Jag har syndat mot HERREN, Israels Gud. Detta är vad jag har gjort:"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jag såg bland bytet en dyrbar mantel från Sinear och tvåhundra siklar silver och en guldplatta som vägde femtio siklar, och jag fick begär till det och tog det. Det är gömt i jorden i mitten av mitt tält med silvret underst.&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Då skickade Josua några män dit och de skyndade sig till tältet, och se, där låg det stulna med silvret underst."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "De tog ut det ur tältet och bar det till Josua och alla Israels barn och lade ner det inför HERREN."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Då tog Josua och hela Israel Akan, Seras son, och silvret och manteln och guldplattan och hans söner och döttrar, hans oxar, åsnor och får och hans tält och allt övrigt som han hade och förde dem upp till Akors dal."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Och Josua sade: &#34;Varför drog du fördärv över oss? I dag skall HERREN bringa olycka över dig.&#34; Sedan stenade hela Israel honom. De brände upp dem och kastade stenar över dem."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Över Akan reste de ett stort stenröse, som finns kvar än i dag. Och HERREN vände sig ifrån sin glödande vrede. Därför fick den platsen namnet Akors dal, som den fortfarande heter."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ais erövring och förstöring - HERREN sade till Josua: &#34;Frukta inte, var inte förskräckt! Tag med dig allt krigsfolk och stå upp och drag ut mot Ai. Se, jag har givit kungen i Ai med hans folk, hans stad och hans land i dina händer."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Och du skall göra med Ai och dess kung som du gjorde med Jeriko och dess kung, men rovet och boskapen därifrån får ni behålla som ert byte. Lägg ett bakhåll mot staden på andra sidan om den.&#34;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Då bröt Josua upp med allt krigsfolket för att tåga mot Ai. Och Josua valde ut trettiotusen man, tappra stridsmän, och sände ut dem om natten."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Han befallde dem: &#34;Lägg er i bakhåll mot staden, på andra sidan om den, men gå inte alltför långt från staden. Och håll er alla beredda."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Själv skall jag med allt folk som är kvar hos mig rycka fram mot staden. När de då drar ut mot oss som förra gången, skall vi fly för dem."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Då kommer de att följa efter oss, tills vi har lockat bort dem från staden. De kommer nämligen att säga: Nu flyr de för oss precis som förra gången."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Men när vi flyr för dem, skall ni komma fram från bakhållet och inta staden, ty HERREN, er Gud, har givit den i er hand."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Och när ni har intagit staden, skall ni tända eld på den. Det är vad HERREN har sagt att ni skall göra. Ge akt på vad jag har befallt.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Josua sände i väg dem, och de gick och lade sig i bakhåll mellan Betel och Ai, väster om Ai. Men Josua stannade över natten bland folket."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tidigt följande morgon mönstrade Josua folket och drog sedan med de äldste i Israel i spetsen för folket upp till Ai."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Allt det krigsfolk som var kvar hos honom drog med dit upp och ryckte allt närmare, till dess de kom mitt emot staden. Där slog de läger norr om Ai med dalen mellan sig och Ai."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Men han tog omkring femtusen man och lade dem i bakhåll mellan Betel och Ai, väster om staden."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Och när folket intagit ställning, både lägret norr om staden och de som låg i bakhåll väster om staden, gick Josua den natten fram till mitten av dalen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "När kungen i Ai såg detta, skyndade sig männen i staden och han själv med allt sitt folk och drog tidigt på morgonen ut till strid mot Israel, bort till den utsedda platsen framför hedmarken. Han visste inte om bakhållet mot honom på andra sidan staden."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Josua och hela Israel låtsades bli slagna och flydde i riktning mot öknen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Då kallade man samman allt folket i staden för att förfölja dem. Och de förföljde Josua och lockades bort från staden."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Inte en enda man blev kvar i Ai eller i Betel, alla drog ut efter Israel och lämnade staden öppen, när de förföljde Israel."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Och HERREN sade till Josua: &#34;Räck ut spjutet som du har i handen mot Ai, ty jag skall ge staden i din hand.&#34; Då räckte Josua ut spjutet som han hade i sin hand mot staden."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Och de som låg i bakhåll bröt hastigt upp från sin plats och skyndade i väg, så snart han räckte ut sin hand, och de kom in i staden och intog den och skyndade sig att sätta eld på den."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "När då männen från Ai vände sig om, fick de se hur rök från staden steg upp mot himlen. Och de hade inte möjlighet att fly vare sig i ena eller andra riktningen, eftersom det folk som flydde åt öknen vände sig mot sina förföljare."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ty när Josua och hela Israel såg, att de som låg i bakhåll hade intagit staden och att rök steg upp från staden, vände de om och slog ner männen från Ai."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "De andra drog ut från staden emot dem, så att de kom mitt emellan israeliterna och hade dem på båda sidor om sig. Och dessa nergjorde dem och lät ingen överleva eller komma undan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Men kungen i Ai blev tagen till fånga levande och förd till Josua."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "När Israel hade dödat alla Ais invånare ute på fältet och i öknen, dit de hade förföljt dem, och alla dessa hade fallit för svärd och blivit nergjorda, vände alla israeliter tillbaka till Ai och slog det med svärd."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "De som föll den dagen, män och kvinnor, utgjorde tolvtusen personer, allt folket i Ai."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Josua drog inte tillbaka sin hand, som han hade räckt ut spjutet med, förrän alla Ais invånare hade blivit tillintetgjorda."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Det var bara boskapen och rovet från denna stad, som Israel tog som byte, enligt den befallning HERREN hade givit Josua."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Och Josua brände upp Ai och gjorde det till en grushög för evig tid, till en ödemark, som det är ännu i dag."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kungen i Ai lät han hänga upp på en påle, och där fick han hänga till kvällen. När solen gick ner, tog man på Josuas befallning ner hans döda kropp från pålen och kastade den vid ingången till stadsporten. De reste ett stort stenröse över den, och det finns kvar än i dag."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Lagen läses upp på berget Ebal - Sedan byggde Josua åt HERREN, Israels Gud, ett altare på berget Ebal,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "så som HERRENS tjänare Mose hade befallt Israels barn, och som det var föreskrivet i Moses lagbok: ett altare av ohuggna stenar, som inte var bearbetade med järn. På det offrade de brännoffer åt HERREN och slaktade gemenskapsoffer."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Där på stenarna lät Josua göra en avskrift av den lag som Mose hade skrivit inför Israels barn."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Hela Israel med dess äldste och tillsyningsmän och domare stod på båda sidor om arken, så att de hade de levitiska prästerna som bar HERRENS förbundsark framför sig. Den ena hälften av folket, främlingar såväl som infödda, stod vänd mot berget Gerissim och den andra hälften mot berget Ebal, i enlighet med vad HERRENS tjänare Mose hade befallt, nämligen att man först skulle välsigna Israels folk."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Därefter läste han upp alla lagens ord, välsignelsen och förbannelsen, allt så som det var skrivet i lagboken."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Inte ett ord av allt det som Mose hade befallt underlät Josua att läsa upp inför Israels hela församling med kvinnor och barn och de främlingar som följde dem."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Gibeoniterna bedrar Josua - Då alla de kungar som bodde på andra sidan Jordan, i Bergsbygden, i Låglandet och i hela Kustlandet vid Stora havet upp mot Libanon, hörde vad som hade skett med hetiterna, amoreerna, kananeerna, perisseerna, hiveerna och jebusiterna,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "slöt de sig enigt samman för att strida mot Josua och Israel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Men när invånarna i Gibeon hörde vad Josua hade gjort med Jeriko och Ai,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "handlade också de med list: De gick i väg och påstod sig vara sändebud. De lade utslitna packsäckar på sina åsnor, och utslitna, sönderspruckna och lagade vinsäckar av skinn,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "och tog utslitna, lappade skor på fötterna och klädde sig i utslitna kläder. Dessutom var allt bröd de tog med sig som reskost torrt och smuligt."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "De gick till Josua i lägret vid Gilgal och sade till honom och till Israels män: &#34;Vi har kommit hit från ett avlägset land. Slut nu förbund med oss.&#34;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Men Israels män svarade hiveerna: &#34;Kanske bor ni här mitt ibland oss. Hur skulle vi då kunna sluta förbund med er?&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Då sade de till Josua: &#34;Vi är dina tjänare.&#34; Josua frågade dem: &#34;Vilka är ni, och varifrån kommer ni?&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "De svarade: &#34;Dina tjänare har kommit från ett mycket avlägset land för HERRENS, din Guds, namns skull. Vi har nämligen hört ryktet om honom och allt vad han har gjort i Egypten,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "och om allt vad han har gjort med amoreernas båda kungar på andra sidan Jordan, med Sichon, kungen i Hesbon, och Og, kungen i Basan, som bodde i Astarot."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Därför sade våra äldste och alla invånare i vårt land till oss: Tag med er reskost och gå och möt dem och säg till dem: &#39;Vi är era tjänare. Slut nu förbund med oss.&#39;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Det här brödet var nybakat när vi tog det med oss hemifrån till reskost, den dag vi gav oss i väg för att gå till er. Men se, nu är det torrt och smuligt."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "De här vinsäckarna var nya när vi fyllde dem, och se, nu är de sönderspruckna. Och kläderna och skorna vi har på oss har blivit utslitna under vår mycket långa resa.&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Då tog männen i Israel av deras reskost men frågade inte HERREN."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Och Josua lovade dem fred och ingick förbund med dem att de skulle få leva, och menighetens furstar gav dem sin ed."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Men när tre dagar hade gått sedan de hade ingått förbund med dem, fick de höra att männen var deras grannar, ja, att de bodde mitt ibland dem."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Då bröt Israels barn upp och kom på tredje dagen till deras städer, och dessa var Gibeon, Kefira, Beerot och Kirjat-Jearim."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Men Israels barn angrep dem inte, eftersom menighetens furstar hade givit dem sin ed vid HERREN, Israels Gud. Men hela menigheten knotade mot furstarna."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Då svarade alla furstarna hela menigheten: &#34;Vi har gett dem vår ed vid HERREN, Israels Gud. Nu kan vi inte röra dem."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Så här skall vi göra med dem: Vi skall låta dem leva, så att inte vreden kommer över oss på grund av den ed vi gav dem.&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "De fortsatte: &#34;Låt dem leva.&#34; Och de blev vedhuggare och vattenbärare åt hela menigheten såsom furstarna hade sagt till dem."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Josua kallade dem till sig och sade: &#34;Varför har ni bedragit oss och sagt att ni bor mycket långt bort från oss, fastän ni bor mitt ibland oss?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nu är ni under förbannelse. Ni skall aldrig upphöra att vara slavar, vedhuggare och vattenbärare vid min Guds hus.&#34;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "De svarade Josua: &#34;Dina tjänare hade hört berättas hur HERREN, din Gud, hade befallt sin tjänare Mose att ge er hela detta land och förgöra alla landets inbyggare för er. Därför fruktade vi mycket för våra liv för er skull och så gjorde vi detta."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Och se, nu är vi i din hand. Gör med oss vad du finner vara gott och riktigt.&#34;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Och han gjorde så: Han befriade dem från Israels barns hand, så att de inte dödade dem."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "På den dagen gjorde Josua dem till vedhuggare och vattenbärare åt menigheten och vid HERRENS altare, på den plats han skulle utvälja. Så är de än i dag."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Amoreerna besegras - Och Adoni-Sedek, kungen i Jerusalem, fick höra att Josua hade intagit Ai och givit det till spillo, och att han hade gjort med Ai och dess kung på samma sätt som han hade gjort med Jeriko och dess kung, och att invånarna i Gibeon hade ingått fred med Israel och fick bo mitt ibland dem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Adoni-Sedek och hans folk var mycket förskräckta, ty Gibeon var en stor stad, som en av kungastäderna, ja, större än Ai, och alla dess män var tappra krigare."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Därför sände Adoni-Sedek, kungen i Jerusalem, bud till Hoham, kungen i Hebron, till Piram, kungen i Jarmut, till Jafia, kungen i Lakish, och till Debir, kungen i Eglon, och lät säga:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "&#34;Kom till mig och hjälp mig, så att vi kan slå gibeoniterna, för de har ingått fred med Josua och Israels barn.&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Då samlades de fem amoreiska kungarna, kungen i Jerusalem, kungen i Hebron, kungen i Jarmut, kungen i Lakish och kungen i Eglon, och drog upp dit med alla sina härar och belägrade Gibeon och angrep det."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Men gibeoniterna sände bud till Josua i lägret vid Gilgal: &#34;Drag inte din hand från dina tjänare utan kom snabbt hit upp till oss och rädda oss och hjälp oss, för kungarna över amoreerna, som bor i bergsbygden, har alla förenat sig mot oss.&#34;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Då drog Josua dit från Gilgal med allt sitt krigsfolk och alla sina tappraste krigare."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "HERREN sade till Josua: &#34;Frukta inte för dem, ty jag har givit dem i dina händer. Ingen av dem skall kunna stå dig emot.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Efter att ha ryckt fram hela natten från Gilgal kom Josua plötsligt över dem."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Och HERREN lät dem drabbas av panik inför Israel och tillfogade dem ett stort nederlag vid Gibeon och förföljde dem på vägen upp till Bet-Horon och dödade dem ända till Aseka och Mackeda."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Och när de under sin flykt för Israel hade kommit till den sluttning som går ner från Bet-Horon, lät HERREN stora stenar falla över dem från himlen, hela vägen till Aseka, så att de dog. De som dödades genom hagelstenarna var fler än de som Israels barn dödade med svärd."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Solen står stilla - På den dagen då HERREN gav amoreerna i israeliternas våld, talade Josua till HERREN inför hela Israel: &#34;Du sol, stå stilla i Gibeon, du måne, i Ajalons dal!&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Och solen stod stilla och månen blev stående, till dess folket hämnats på sina fiender. Detta står skrivet i &#34;Den redliges bok&#34;. Solen blev stående mitt på himlen och gjorde sig ingen brådska att gå ner för att fullborda dagen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Aldrig har någon dag, varken förr eller senare, varit lik denna, då HERREN lyssnade till en mans ord. Ty HERREN stred för Israel."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sedan vände Josua med hela Israel tillbaka till lägret vid Gilgal."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Josua tar de fem amoreiska kungarna till fånga - Men de fem kungarna flydde och gömde sig i grottan vid Mackeda."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Då det berättades för Josua att man funnit de fem kungarna gömda i grottan vid Mackeda,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "sade han: &#34;Vältra stora stenar framför ingången till grottan, och sätt folk där för att bevaka dem."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Men ni andra, stanna inte utan förfölj era fiender och förgör dem som blir efter. Låt dem inte komma in i sina städer, för HERREN, er Gud, har gett dem i er hand.&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "När Josua och Israels barn hade tillfogat dem ett mycket stort nederlag och dödat dem - utom några som lyckades rädda sig och komma in i de befästa städerna -"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "vände allt folket välbehållet tillbaka till Josua i lägret vid Mackeda. Ingen vågade säga ett ord mot Israels barn."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Då sade Josua: &#34;Öppna ingången till grottan och för ut de fem kungarna ur grottan till mig.&#34;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "De gjorde så och förde ut de fem kungarna till honom från grottan: kungen i Jerusalem, kungen i Hebron, kungen i Jarmut, kungen i Lakish och kungen i Eglon."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "När de hade fört ut dessa kungar till Josua, kallade han till sig alla Israels män och sade till befälhavarna för krigsfolket som hade varit med honom: &#34;Kom fram och sätt era fötter på dessa kungars nackar.&#34; De kom fram och satte sina fötter på deras nackar."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Sedan sade Josua till dem: &#34;Frukta inte och var inte rädda, utan var starka och frimodiga, ty så här skall HERREN göra med alla fiender som ni kommer i strid med.&#34;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Därefter lät Josua slå dem till döds och hänga upp dem på fem pålar, och där fick de hänga till aftonen."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Men vid solnedgången togs de på Josuas befallning ner från pålarna och kastades in i grottan där de hade varit gömda. Framför ingången till grottan lade man stora stenar, som ligger kvar där än i dag."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Städerna i söder erövras - Den dagen intog Josua Mackeda och slog dess invånare och kung med svärd. Han gav dem till spillo, alla som var därinne, och lät ingen komma undan. Han gjorde med kungen i Mackeda så som han hade gjort med kungen i Jeriko."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Därefter drog Josua med hela Israel från Mackeda till Libna och stred mot det."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "HERREN gav också Libna och dess kung i Israels hand och de slog invånarna med svärd, alla som var därinne, och lät ingen komma undan. Han gjorde med dess kung på samma sätt som han hade gjort med kungen i Jeriko."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Sedan drog Josua med hela Israel från Libna till Lakish och belägrade och stred mot det."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "HERREN gav Lakish i Israels hand, så att de intog staden på andra dagen. De slog dess invånare med svärd, alla som var därinne, så som de hade gjort med Libna."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Då drog Horam, kungen i Gezer, upp för att hjälpa Lakish. Men Josua slog honom och hans folk och lät ingen av dem komma undan."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Från Lakish drog Josua med hela Israel till Eglon, och de belägrade och angrep det."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "De intog det samma dag och slog dess invånare med svärd. Alla som var därinne gav han till spillo den dagen, så som han hade gjort med Lakish."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Sedan drog Josua med hela Israel från Eglon upp till Hebron och stred mot det."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Och de intog staden och slog dess invånare och dess kung med svärd, likaså alla dess lydstäder och alla som var i dem och han lät ingen komma undan, så som han hade gjort med Eglon. Han gav staden till spillo med alla som var därinne."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Därefter vände Josua med hela Israel tillbaka till Debir och stred mot det."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Han intog det med dess kung och alla dess lydstäder, och de slog deras invånare med svärd. De gav till spillo alla som var därinne. Ingen lät han komma undan. Han gjorde med Debir och dess kung så som han hade gjort med Hebron och som han hade gjort med Libna och dess kung."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Så erövrade Josua hela landet, Bergsbygden, Negev, Låglandet och Bergssluttningarna och slog alla kungar där, ingen lät han komma undan. Han gav till spillo allt som andades, så som HERREN, Israels Gud, hade befallt."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Josua slog allt som fanns mellan Kadesh-Barnea och Gaza, liksom hela landet Gosen ända till Gibeon."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Alla dessa kungar och deras land intog Josua på en gång, ty HERREN, Israels Gud, stred för Israel."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Sedan återvände Josua med hela Israel till lägret vid Gilgal."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Josua besegrar kungar i norr - När Jabin, kungen i Hasor, hörde detta, sände han bud till Jobab, kungen i Madon, och till kungen i Simron och kungen i Aksaf"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "och till de kungar som bodde norrut, i Bergsbygden och på Hedmarken, söder om Kinneret och i Låglandet, likaså i Nafot-Dor, västerut,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "vidare till kananeerna österut och västerut, amoreerna, hetiterna, perisseerna och jebusiterna i Bergsbygden, likaså till hiveerna, nedanför Hermon i Mispalandet."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dessa drog ut med alla sina härar, en folkskara så talrik som sanden på havets strand, och med ett stort antal hästar och vagnar."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Alla dessa kungar möttes, och de kom och slog läger tillsammans vid Meroms vatten för att strida mot Israel."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Men HERREN sade till Josua: &#34;Frukta inte för dem, ty i morgon vid denna tid skall jag själv överlämna dem alla slagna åt Israel. Du skall skära av fotsenorna på deras hästar och deras vagnar skall du bränna upp i eld.&#34;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Och Josua kom med allt krigsfolket plötsligt över dem vid Meroms vatten och angrep dem."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Och HERREN gav dem i Israels hand. De slog dem och förföljde dem ända till Stora Sidon, till Misrefot-Majim och till Mispadalen på östra sidan. De slog dem till dess ingen överlevande fanns kvar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Josua gjorde med dem så som HERREN hade befallt honom. Han lät skära av fotsenorna på deras hästar och brände upp deras vagnar i eld."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Vid den tiden vände Josua tillbaka och intog Hasor och dödade dess kung med svärd. Hasor var tidigare huvudstad för alla dessa riken."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Alla som var i staden dödades med svärd. Han gav dem till spillo, ingen som andades lämnades kvar, och Hasor brände han upp i eld."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Josua intog alla dessa kungars städer och slog dem och deras kungar med svärd. Han utrotade dem helt, så som HERRENS tjänare Mose hade befallt."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Men Israel brände inte upp någon av de städer som låg på höjder med undantag av Hasor, som Josua brände upp."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Rovet från dessa städer liksom boskapen tog Israels barn som byte, men alla människor i dem dödade de med svärd, till dess de hade förintat dem. De lät ingenting som andades finnas kvar."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Som HERREN hade befallt sin tjänare Mose, så hade Mose befallt Josua, och så gjorde Josua. Han lämnade ingenting ogjort av allt det som HERREN hade befallt Mose."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Israeliterna blir herrar i hela landet - Och Josua intog hela detta land: Bergsbygden, hela Negev och hela landet Gosen, Låglandet och Hedmarken liksom Israels bergsbygd och dess lågland,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "landet från Halakberget, som höjer sig mot Seir, ända till Baal-Gad i Libanondalen nedanför berget Hermon. Alla kungar där tog han till fånga och slog dem till döds."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Josua förde krig mot alla dessa kungar under lång tid."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Förutom de hiveer som bodde i Gibeon fanns det ingen stad som ingick fred med Israels barn, utan de intog dem alla med strid."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ty från HERREN kom det att de förhärdade sina hjärtan och gick ut i strid mot Israel, för att han skulle ge dem till spillo och inte visa dem nåd. I stället skulle han utrota dem så som HERREN hade befallt Mose."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Vid denna tid begav sig Josua i väg och utrotade anakiterna från Bergsbygden, från Hebron, Debir och Ana, från hela Juda bergsbygd och hela Israels bergsbygd. Josua gav både dem och deras städer till spillo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Inga anakiter lämnades kvar i Israels barns land. Det var bara i Gaza, Gat och Asdod som några blev kvar."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Så intog Josua hela landet, så som HERREN hade lovat Mose. Och Josua gav det till arvedel åt Israel, efter deras avdelningar och stammar. Landet hade nu ro från krig."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kungar som besegrades av Mose - Dessa är de kungar i landet, som Israels barn besegrade, och vilkas land de tog i besittning på andra sidan Jordan, på östra sidan, landet från floden Arnon till berget Hermon, liksom hela Hedmarken på östra sidan:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sichon, amoreernas kung, som bodde i Hesbon och regerade över landet från Aroer vid floden Arnons strand och från dalens mitt samt över ena hälften av Gilead till floden Jabbok, som är ammoniternas gräns."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Han regerade också över Hedmarken upp till Kinneretsjön, på östra sidan, och ner till Hedmarkshavet, Döda havet, på östra sidan, åt Bet-Hajesimot till, och längre söderut till trakten nedanför Pisgas sluttningar."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Vidare intog de Ogs område. Han var kung i Basan och en av de sista rafaeerna, och bodde i Astarot och Edrei."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Han regerade över Hermons bergsbygd och över Salka och hela Basan till gesureernas och maakateernas område, likaså över andra hälften av Gilead, till Sichons område, kungens i Hesbon."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "HERRENS tjänare Mose och Israels barn besegrade dessa, och HERRENS tjänare Mose gav landet till besittning åt rubeniterna, gaditerna och ena hälften av Manasse stam."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kungar som besegrades av Josua - Dessa är de kungar i landet som Josua och Israels barn besegrade på andra sidan Jordan, på västra sidan, från Baal-Gad i Libanondalen ända till Halakberget, som höjer sig mot Seir. Josua gav detta land till besittning åt Israels stammar efter deras avdelningar:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bergsbygden, Låglandet, Hedmarken och Bergssluttningarna, Öknen och Negev, hetiternas, amoreernas, kananeernas, perisseernas, hiveernas och jebusiternas land."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kungarna var: Kungen i Jeriko en, kungen i Ai, som ligger bredvid Betel en,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "kungen i Jerusalem en, kungen i Hebron en,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "kungen i Jarmut en, kungen i Lakish en,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "kungen i Eglon en, kungen i Gezer en,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "kungen i Debir en, kungen i Geder en,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "kungen i Horma en, kungen i Arad en,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "kungen i Libna en, kungen i Adullam en,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "kungen i Mackeda en, kungen i Betel en,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "kungen i Tappua en, kungen i Hefer en,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "kungen i Afek en, kungen över Saron en,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "kungen i Madon en, kungen i Hasor en,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "kungen i Simron-Meron en, kungen i Aksaf en,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "kungen i Taanak en, kungen i Megiddo en,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "kungen i Kedesh en, kungen i Jokneam vid Karmel en,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "kungen i Dor över Nafat-Dor en, kungen över Gojim vid Gilgal en,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "kungen i Tirsa en - tillsammans trettioen kungar."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Land som ännu inte tagits - Josua var nu gammal och hade nått hög ålder, och HERREN sade till honom: &#34;Du är gammal och har nått hög ålder, men ännu återstår det en stor del av landet som skall intas."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Detta är vad som återstår av landet: filisteernas alla områden och hela gesureernas land."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ty allt som finns mellan Sihor, öster om Egypten, och Ekrons område norrut, räknas till Kanaans land, nämligen vad filisteernas fem furstar i Gaza, Asdod, Askelon, Gat och Ekron har, likaså aveernas område,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "kananeernas land söderut, och Meara, som tillhör sidonierna, ända till Afek, och till amoreernas område,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "och gebaleernas land samt hela Libanontrakten österut, från Baal-Gad, nedanför berget Hermon, ända dit där vägen går till Hamat,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "alla invånarna i bergsbygden, från Libanon ända till Misrefot-Majim, alla sidonier. Dessa skall jag själv driva undan för Israels barn. Men fördela du genom lottkastning landet åt Israel till arvedel, som jag har befallt dig."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Utskifta redan nu detta land till arvedel åt de nio stammarna och åt ena hälften av Manasse stam.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Fördelning av landet öster om Jordan - Tillsammans med Manasse hade också rubeniterna och gaditerna fått sin arvedel, den som Mose gav dem på andra sidan Jordan, på östra sidan, just så som HERRENS tjänare Mose gav den åt dem:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "landet från Aroer, vid floden Arnons strand, och från staden i dalens mitt, likaså hela Medebaslätten ända till Dibon,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "tillsammans med alla övriga städer, som hade tillhört Sichon, amoreernas kung, som regerade i Hesbon, ända till ammoniternas område,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "vidare Gilead och gesureernas och maakateernas område och hela Hermons bergsbygd och hela Basan ända till Salka,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "hela Ogs rike i Basan, Og som regerade i Astarot och Edrei och som levde kvar som en av de sista rafaeerna, sedan Mose hade slagit och fördrivit dem."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Men Israels barn fördrev inte gesureerna och maakateerna. Därför bodde också gesureer och maakateer kvar bland Israels barn, som de gör än i dag."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Men åt Levi stam gav han inte någon arvedel. HERRENS, Israels Guds, eldsoffer är hans arvedel, som han hade sagt honom."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Rubens stams område - Detta är vad Mose gav åt Rubens barns stam, efter deras släkter."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "De fick området från Aroer, vid floden Arnons strand, och från staden i dalens mitt, liksom hela slätten vid Medeba,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hesbon med alla dess lydstäder på slätten, Dibon, Bamot-Baal, Bet-Baal-Meon,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jahas, Kedemot, Mefaat,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kirjatajim, Sibma, Seret-Hassahar på Dalberget,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Bet-Peor samt Pisgas sluttningar och Bet-Hajesimot,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "alla städerna på slätten, amoreernas kung Sichons hela rike, han som regerade i Hesbon. Denne och de midjanitiska furstarna Evi, Rekem, Sur, Hur och Reba, Sichons lydfurstar, som bodde där i landet, hade blivit slagna av Mose."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Spåmannen Bileam, Beors son, dödades också med svärd av Israels barn tillsammans med andra som blev slagna av dem."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Gränsen för Rubens barn var Jordan. Den utgjorde gränsen. Detta är Rubens barns arvedel efter deras släkter, städerna med sina byar."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Gads stams område - Detta är vad Mose gav åt Gads stam, åt Gads barn, efter deras släkter."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "De fick som sitt område Jazer och alla städer i Gilead och hälften av ammoniternas land, till det Aroer som ligger mitt emot Rabba,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "vidare landet från Hesbon till Ramat-Hammispe och Betonim, och från Mahanajim till Debirs område,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "samt i dalen följande: Bet-Haram, Bet-Nimra, Suckot och Safon, det övriga av Sichons rike, kungens i Hesbon, intill Jordan, som utgjorde gränsen, upp till änden av Kinneretsjön, landet på andra sidan Jordan, på östra sidan."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Detta är Gads barns arvedel efter deras släkter, städerna med sina byar."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Halva Manasse stams område - Detta är vad Mose gav åt ena hälften av Manasse stam, så att denna hälft av Manasse barns stam fick land efter sina släkter."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Deras område utgjordes av landet från Mahanajim, hela Basan, hela Ogs rike, Og som var kung i Basan, med alla Jairs byar i Basan, sextio städer,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "och halva Gilead med Astarot och Edrei, Ogs huvudstäder i Basan. Detta fick barnen till Makir, Manasses son, nämligen ena hälften av Makirs barn efter deras släkter."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Dessa var de arvslotter som Mose utskiftade på Moabs hedar, på andra sidan Jordan mitt emot Jeriko, på östra sidan."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Men åt Levi stam gav Mose inte någon arvedel. HERREN, Israels Gud, är deras arvedel, så som han har sagt dem."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Landet väster om Jordan fördelas - Detta är de arvslotter som Israels barn fick i Kanaans land, de som prästen Eleasar och Josua, Nuns son, och huvudmännen för familjerna inom israeliternas stammar utskiftade åt dem,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "nämligen arvslotter genom lottkastning, så som HERREN hade befallt genom Mose angående de nio stammarna och den ena halva stammen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "De två övriga stammarna och den andra halva stammen hade nämligen av Mose fått sin arvedel på andra sidan Jordan, men åt leviterna hade han inte givit någon arvedel bland dem."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Josefs barn utgjorde nämligen två stammar, Manasse och Efraim. Och åt leviterna gav man inte någon särskild del av landet utan bara några städer att bo i med tillhörande utmarker för deras boskap och deras övriga egendom."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Som HERREN hade befallt Mose, så utskiftade Israels barn landet."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hebron ges åt Kaleb - Juda barn trädde fram inför Josua i Gilgal, och kenisiten Kaleb, Jefunnes son, sade till honom: &#34;Du vet vad HERREN sade till gudsmannen Mose om mig och dig i Kadesh-Barnea."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jag var fyrtio år när HERRENS tjänare Mose sände i väg mig från Kadesh-Barnea för att bespeja landet, och jag lämnade sedan rapport efter mitt hjärtas mening."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mina bröder, som hade varit med mig däruppe, fick folkets hjärtan att bäva, men jag följde i allt HERREN, min Gud."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Då svor Mose den dagen en ed och sade: Det land som dina fötter har beträtt skall i sanning vara din och dina barns arvedel för evig tid, därför att du i allt har följt HERREN, min Gud."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Och se, nu har HERREN, så som han lovade, låtit mig leva dessa fyrtiofem år, sedan HERREN talade detta till Mose när Israel vandrade i öknen. Se, jag är nu åttiofem år."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Än i dag är jag lika stark som den dag Mose sände i väg mig. Som min kraft var då, så är den än i dag, vare sig det gäller att strida eller vara ledare eller anförare."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ge mig nu denna bergsbygd, som Herren lovade den dagen. Du hörde själv att anakiterna bor där med stora och befästa städer. Om bara HERREN är med mig, skall jag fördriva dem så som HERREN har lovat.&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Josua välsignade då Kaleb, Jefunnes son, och gav honom Hebron till arvedel."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kenisiten Kaleb, Jefunnes son, fick därför Hebron till arvedel, så som det är än i dag, därför att han i allt följde HERREN, Israels Gud."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Men Hebron hette tidigare Kirjat-Arba, efter den störste mannen bland anakiterna. Landet hade nu ro från krig."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Juda stams område - Juda barns stam fick efter sina släkter sin lott söderut intill Edoms gräns, intill öknen Sin, längst ner i söder."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Deras södra gräns började vid änden av Döda havet, vid dess sydligaste vik,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "gick vidare söder om Skorpionhöjden och fram till Sin. Sedan drog den sig upp söder om Kadesh-Barnea, förbi Hesron och upp till Addar och böjde sedan av mot Karka."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Den fortsatte mot Asmon och sammanföll med Egyptens bäckravin och slutade ute vid havet. Detta skall vara er gräns i söder."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Gränsen i öster var Döda havet ända till Jordans utlopp. Gränsen på norra sidan började vid den vik av detta hav där Jordan har sitt utlopp."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Därifrån drog sig gränsen upp mot Bet-Hogla och gick fram norr om Bet-Haaraba. Vidare drog sig gränsen upp till Rubens son Bohans sten."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Därefter drog sig gränsen upp till Debir från Akors dal i nordlig riktning mot det Gilgal som ligger mitt emot Adummimhöjden, söder om bäckravinen. Sedan gick gränsen fram till Semeskällans vatten och så till Rogelskällan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Vidare drog sig gränsen uppåt Hinnoms sons dal, söder om Jebus höjd, det är Jerusalem. Därefter drog sig gränsen upp till toppen av det berg som ligger mitt emot Hinnoms dal, västerut, i norra änden av Refaimdalen."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Från toppen av detta berg drog sig gränsen fram till Neftoavattnets källa och vidare till städerna i Efrons bergsbygd. Sedan drog sig gränsen till Baala, det är Kirjat-Jearim."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Från Baala böjde sig gränsen åt väster mot Seirs bergsbygd och gick fram till Jearims bergshöjd, det är Kesalon, norr om denna, och gick så ner till Bet-Semes och framför Timna."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Vidare gick gränsen till Ekrons höjd, norrut. Därefter drog sig gränsen till Sickeron, gick så framför berget Baala och därifrån ut till Jabneel. Sedan gick gränsen ut vid havet."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Gränsen i väster var Stora havets kustlinje. Dessa var Judas barns gränser runt omkring, efter deras släkter."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Men åt Kaleb, Jefunnes son, gavs enligt HERRENS befallning till Josua en särskild del bland Juda barn, nämligen Arbas, Anaks faders, stad, det är Hebron."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kaleb fördrev därifrån Anaks tre söner Sesaj, Ahiman och Talmaj, Anaks avkomlingar."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Därifrån drog han upp mot Debirs invånare. Debir hette tidigare Kirjat-Sefer."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Och Kaleb sade: &#34;Den som angriper Kirjat-Sefer och intar det skall jag ge min dotter Aksa till hustru.&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "När då Otniel, son till Kenas, Kalebs broder, intog det, gav Kaleb honom sin dotter Aksa till hustru."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Och när hon kom till honom, övertalade hon honom att begära ett stycke åkermark av hennes far: Och hon steg ner från åsnan. Då sade Kaleb till henne: &#34;Vad önskar du?&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hon svarade: &#34;Ge mig en avskedsgåva. Eftersom du har gift bort mig till det torra Negev, må du också ge mig vattenkällor.&#34; Då gav han henne Övre och Nedre källorna."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Juda städer - Detta var Juda barns stams arvedel efter deras släkter."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Städerna som låg ytterst i Juda barns stam, mot Edoms gräns, i Negev, var: Kabseel, Eder, Jagur,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kina, Dimona, Adada,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kedesh, Hasor och Jitnan,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sif, Telem, Bealot,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Hasor-Hadatta, Keriot, Hesron, det är Hasor,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Amam, Sema, Molada,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Hasar-Gadda, Hesmon, Bet-Pelet,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Hasar-Sual, Beer-Sheba och Bisjotja,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Baala, Ijim, Esem,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Eltolad, Kesil, Horma,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Siklag, Madmanna, Sansanna,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Lebaot, Silhim, Ajin och Rimmon - tillsammans tjugonio städer med sina byar."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "I Låglandet: Estaol, Sorga, Asna,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Sanoa och En Gannim, Tappua och Enam,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jarmut och Adullam, Soko och Aseka,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Saarajim, Aditajim, Gedera och Gederotajim - fjorton städer med sina byar."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Senan, Hadasa, Migdal-Gad,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Dilean, Mispe, Jokteel,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Lakish, Boskat, Eglon,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Kabbon, Lahmas, Kitlish,"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Gederot, Bet-Dagon, Naama och Mackeda - sexton städer med sina byar."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Libna, Eter, Asan,"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Jifta, Asna, Nesib,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Kegila, Aksib och Maresa - nio städer med sina byar."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Ekron med dess städer och byar."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Från Ekron till havet allt vad som ligger på sidan om Asdod med dess byar."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Vidare Asdod med dess städer och byar, Gaza med dess städer och byar ända till Egyptens bäckravin och fram till Stora havet som utgjorde gränsen."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Och i bergsbygden: Samir, Jattir, Soko,"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Danna, Kirjat-Sanna, det är Debir,"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Anab, Estemo, Anim,"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Gosen, Holon och Gilo - elva städer med sina byar."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Arab, Duma, Eshan,"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Janum, Bet-Tappua, Afeka,"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Humta, Kirjat-Arba, det är Hebron och Sior - nio städer med sina byar."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Maon, Karmel, Sif, Juta,"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Jis-reel, Jokdeam och Sanoa,"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Kajin, Gibea och Timna - tio städer med sina byar."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Halhul, Bet-Sur, Gedor,"
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Maarat, Bet-Anot och Eltekon - sex städer med sina byar."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Kirjat-Baal, det är Kirjat-Jearim, och Rabba - två städer med sina byar."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "I öknen: Bet-Haaraba, Middin, Sekaka,"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Nibsan, Saltstaden och En-Gedi - sex städer med sina byar."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Men jebusiterna, som bodde i Jerusalem, kunde Juda barn inte driva bort. Därför bodde också jebusiterna kvar bland Juda barn i Jerusalem, så som de gör än i dag."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Manasses och Efraims områden - Den lott som tillföll Josefs barn gick från Jordan vid Jeriko till Jerikos vatten österut, genom öknen, som från Jeriko höjer sig uppåt Bergsbygden mot Betel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Gränsen gick vidare från Betel till Luz och så fram till arkiternas område, mot Atarot."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Därefter gick den västerut ner till jafletiternas område, ända till Nedre Bet-Horons område och till Gezer. Sedan gick den ut vid havet."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Detta fick Josefs barn, Manasse och Efraim, till arvedel."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Efraims stams område - Efraims barn fick, efter sina släkter, dessa gränser: Gränsen för deras arvedel i öster gick från Atrot- Addar till Övre Bet-Horon."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sedan gick gränsen ut vid havet. I norr var Mikmetat gräns. Därifrån böjde sig gränsen österut till Taanat-Silo och fortsatte österut till Janoa."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Från Janoa gick den ner till Atarot och Naara, nådde Jeriko och gick ut vid Jordan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Från Tappua gick gränsen västerut till bäcken Kana och gick sedan ut vid havet. Detta blev arvedelen för Efraims barns stam efter deras släkter."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dit hörde också de städer som avdelades åt Efraims barn inom Manasses barns arvedel, alla dessa städer med sina byar."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Men de fördrev inte kananeerna, som bodde i Gezer. Därför bodde också kananeerna kvar bland Efraims barn, som de gör än i dag, men de blev arbetspliktiga tjänare under dem."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Manasses område väster om Jordan - Denna lott tillföll Manasse stam, ty Manasse var Josefs förstfödde. Makir, Manasses förstfödde, Gileads far, fick Gilead och Basan, eftersom han var en stridsman."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Manasses övriga barn fick också land efter sina släkter: Abiesers barn, Heleks barn, Asriels barn, Sikems barn, Hefers barn och Semidas barn. Dessa var Manasses, Josefs sons, manliga avkomlingar efter deras släkter."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Men Selofhad, son till Hefer, son till Gilead, son till Makir, son till Manasse, hade inga söner utan endast döttrar. Hans döttrar hette Mahla, Noa, Hogla, Milka och Tirsa."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dessa trädde fram inför prästen Eleasar och Josua, Nuns son, och inför furstarna och sade: &#34; HERREN befallde Mose att ge oss en arvedel bland våra bröder.&#34; Då gav man dem enligt HERRENS befallning en arvedel bland deras farbröder."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Alltså blev det tio delar som tillföll Manasse - förutom Gileads land och Basan på andra sidan Jordan -"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "eftersom Manasses döttrar fick en arvedel bland hans söner. Men Gileads land hade Manasses övriga barn fått."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Området för Manasse gick från Aser till Mikmetat, som ligger öster om Sikem. Därefter gick gränsen åt höger, till En-Tappuas invånare."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tappuas land tillhörde nämligen Manasse, men själva Tappua, inemot Manasses gräns, tillhörde Efraims barn."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Och gränsen gick ner till bäcken Kana. Städerna söder om bäcken hörde till Efraim, fastän de låg bland Manasses städer. Manasses gräns gick vidare norr om bäcken och sedan ut vid havet."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Det som låg söder om den tillhörde Efraim, men det som låg norr om den tillhörde Manasse, och deras gräns var havet. I norr nådde de till Aser och i öster till Isaskar."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Inom Isaskar och Aser fick Manasse Bet-Shan med underlydande orter, Jibleam med underlydande orter, invånarna i Dor med underlydande orter, invånarna i En-Dor med underlydande orter, invånarna i Taanak med underlydande orter, invånarna i Megiddo med underlydande orter, de tre höjdernas landskap."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Men Manasses barn kunde inte inta dessa städer, utan kananeerna förmådde hålla sig kvar där i landet."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "När Israels barn blev starkare, gjorde de kananeerna arbetspliktiga under sig. De fördrev dem inte."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Efraim och Manasse begär mer land - Josefs barn sade till Josua. &#34;Varför har du gett oss endast en lott och ett skifte till arvedel, fastän vi är ett talrikt folk, som HERREN hittills har välsignat?&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Då svarade Josua dem: &#34;Om du är ett talrikt folk, drag upp till skogsbygden och röj dig mark där i perisseernas och rafaeernas land, eftersom Efraims bergsbygd är för trång för dig.&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Men Josefs barn sade: &#34;Bergsbygden är inte tillräcklig för oss. Och alla kananeer som bor på slätten har vagnar av järn, både de som bor i Bet-Shan med underlydande orter och de som bor på Jisreelslätten.&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Josua sade till Josefs hus, till Efraim och Manasse: &#34;Du är ett talrikt folk och har stor kraft. Du skall inte ha endast en lott,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "utan du skall få en bergsbygd, som också är en skogsbygd. Men du skall röja upp den, så att till och med dess utkanter kommer att tillhöra dig. Du skall fördriva kananeerna, även om de har vagnar av järn och är starka.&#34;"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Fördelningen av det övriga landet - Och Israels barns hela menighet samlades i Silo och satte upp uppenbarelsetältet där. Landet var nu kuvat inför dem,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "men ännu hade sju av Israels stammar inte fått sin arvedel tilldelad åt sig."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Därför sade Josua till Israels barn: &#34;Hur länge vill ni vänta med att gå och inta det land som HERREN, era fäders Gud, har gett er?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Utse åt er tre män från varje stam, så skall jag sända i väg dem, och de skall genomkorsa landet och göra en beskrivning över det efter vars och ens arvedel, och sedan komma tillbaka till mig."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "De skall dela upp landet i sju delar, varvid Juda skall vara kvar i sitt område i söder och Josefs hus förbli vid sitt område i norr."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "När ni har gjort en beskrivning över landet i sju delar, skall ni komma med den hit till mig, så skall jag kasta lott för er här inför HERREN, vår Gud."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Leviterna får ingen del bland er, eftersom HERRENS prästtjänst är deras arvedel. Och Gad och Ruben och ena hälften av Manasse stam har redan fått sin arvedel på andra sidan Jordan, på östra sidan, den arvedel som Herrens tjänare Mose gav dem.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Då bröt männen upp och gick. Josua befallde dem att de skulle göra en beskrivning över landet. Han sade: &#34;Gå i väg och genomkorsa landet och gör en beskrivning över det, och vänd sedan tillbaka till mig, så skall jag kasta lott för er här inför HERREN i Silo.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Männen gav sig av och vandrade igenom landet och gjorde en beskrivning över det i en bok i sju delar, stad efter stad, och kom sedan tillbaka till Josua i lägret vid Silo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Och Josua kastade lott för dem i Silo inför HERREN, och Josua utskiftade där landet åt Israels barn, åt varje stam dess del."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Benjamins stams område - Då lotten drogs för benjaminiternas stam, efter deras släkter, föll den ut så att det område som lotten gav dem låg mellan Juda barns och Josefs barns områden."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Deras gräns på norra sidan började vid Jordan, och gränsen drog sig upp mot Jerikos höjd i norr och uppåt bergsbygden västerut och gick ut i öknen vid Bet-Aven."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Därifrån gick gränsen fram till Luz, till höjden söder om Luz, det är Betel. Sedan gick gränsen ner till Atrot-Addar över berget söder om Nedre Bet-Horon."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Och gränsen drog sig vidare framåt och böjde sig på västra sidan söderut från berget som ligger mitt emot Bet-Horon, söder om det, och gick ut vid Kirjat-Baal, det är staden Kirjat-Jearim inom Judas barns område. Detta var västra sidan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Och södra sidan började vid slutet av Kirjat-Jearims område och gränsen gick åt väster fram till Neftoavattnets källa."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sedan gick gränsen ner till sluttningen av det berg som ligger mitt emot Hinnoms sons dal, norrut i Refaimdalen, och därefter ner i Hinnoms dal, på södra sidan om jebusiternas höjd och ner till Rogelskällan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Därefter drog den sig norrut och gick fram till Semeskällan och vidare till Gelilot, som ligger mitt emot Adummimhöjden och ner till Bohans, Rubens sons, sten."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Vidare gick den fram till den höjd som ligger framför Hedmarken norrut och ner till Hedmarken."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sedan gick gränsen fram till Bet-Hoglas höjd norrut och slutade vid Döda havets norra vik, vid Jordans södra ände. Detta var södra gränsen."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Men på östra sidan var Jordan gränsen. Detta var benjaminiternas arvedel med dess gränser runt omkring, efter deras släkter."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Och de städer som tillföll benjaminiternas stam, efter deras släkter, var Jeriko, Bet-Hogla, Emek-Kesis,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Bet-Haaraba, Semarajim, Betel,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Avim, Para, Ofra,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kefar-Haamoni, Ofni och Geba - tolv städer med sina byar,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Gibeon, Rama, Beerot,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Mispe, Kefira, Mosa,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Rekem, Jirpeel, Tarala,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Sela, Elef, Jebus, det är Jerusalem, Gibea och Kirjat - fjorton städer med sina byar. Detta var benjaminiternas arvedel, efter deras släkter."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Simeons stams område - Den andra lotten föll ut för Simeon, för simeoniternas stam, efter deras släkter. Deras arvedel låg inom Juda barns arvedel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Till deras arvedel hörde Beer-Sheba, Sheba, Molada,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hasar-Shual, Bala, Esem,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Eltolad, Betul, Horma,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Siklag, Bet-Hammarkabot, Hasar-Susa,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Bet-Lebaot och Sharuhen - tretton städer med deras byar."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ajin, Rimmon, Eter och Asan - fyra städer med deras byar,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "därtill alla de byar som låg runt omkring dessa städer, ända till Baalat-Beer, det sydliga Rama. Detta var Simeons barns arvedel, efter deras släkter."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ur Juda barns skifte fick Simeons barn sin arvedel, ty Juda barns lott var för stor för dem. Därför fick Simeons barn sin arvedel inom deras arvedel."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sebulons stams område - Den tredje lotten föll på Sebulons barn efter deras släkter. Och gränsen för deras arvedel gick ända till Sarid."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Därifrån drog sig deras gräns västerut upp till Marela och träffade Dabbeset och vidare bäcken som rinner öster om Jokneam."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Från Sarid vände den österut mot solens uppgång längs Kislot-Tabors område och gick vidare till Dobrat och upp till Jafia."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Därifrån fortsatte den österut mot solens uppgång till Gat-Hefer och Et-Kasin och vidare till det Rimmon som sträcker sig till Nea."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Här böjde sig gränsen mot norr till Hannaton och gick ut vid Jifta-Els dal."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dessutom fick de Kattat, Nahalal, Simron, Jidala och Betlehem, i allt tolv städer med deras byar."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Detta var Sebulons barns arvedel, efter deras släkter, de nämnda städerna med sina byar."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Isaskars stams område - För Isaskar föll den fjärde lotten ut, för Isaskars barn efter deras släkter."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Deras område omfattade Jis- reel, Kesullot, Sunem,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hafarajim, Shion, Anaharat,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Rabbit, Kisjon, Ebes,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Remet, En-Gannim, En-Hadda och Bet-Passes."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Gränsen nådde Tabor, Sahasuma och Bet-Semes, och deras gräns gick ut vid Jordan - sexton städer med deras byar."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Detta var arvedelen för Isaskars barns stam efter deras släkter, städerna med sina byar."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Asers stams område - Den femte lotten föll ut för Asers barns stam efter deras släkter."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Deras område omfattade Helkat, Hali, Beten, Aksaf,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Alammelek, Amad och Mishal och nådde Karmel i väster och Sihor-Libnat."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Därefter gick gränsen österut till Bet-Dagon och nådde Sebulon och Jifta-Els dal i norr, vidare Bet-Haemek och Negiel och fortsatte norrut till Kabul."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "De fick Ebron, Rehov, Hammon och Kana, ända upp till Stora Sidon."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Sedan vände gränsen tillbaka till Rama och gick fram till den befästa staden Tyrus, böjde av mot Hosa och gick ut vid havet inte långt från Aksib."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Dessutom fick de Umma, Afek och Rehob, tjugutvå städer med deras byar."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Detta var arvedelen för Asers barns stam, efter deras släkter, de nämnda städerna med sina byar."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Naftalis stams område - För Naftalis barn föll den sjätte lotten ut, för Naftalis barn efter deras släkter."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Deras gräns gick från Helef, från terebinten i Saanannim till Adami-Hannekeb och Jabneel, ända till Lackum, och slutade vid Jordan."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Gränsen böjde av västerut till Asnot-Tabor och gick vidare därifrån till Huckok. Den nådde Sebulon i söder, Aser i väster och Juda med Jordan i öster."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Den omfattade de befästa städerna Siddim, Ser och Hammat, Rackat och Kinneret,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Adama, Rama, Hasor,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kedesh, Edrei, En-Hasor,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Jiron, Migdal-El, Horem, Bet-Anat och Bet-Semes, nitton städer med deras byar."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Detta var arvedelen för Naftalis barns stam, efter deras släkter, städerna med sina byar."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Dans stams område - För Dans barns stam efter deras släkter föll den sjunde lotten ut."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Deras tilldelade område omfattade Sorga, Estaol, Ir-Semes,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Saalabbin, Ajalon, Jitla,"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Elon, Timna, Ekron,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Elteke, Gibbeton, Baalat,"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Jehud, Bene-Berak, Gat-Rimmon,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Me-Hajarkon och Harackon med området framför Jafo."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Men när Dans barns område gick förlorat för dem, drog Dans barn upp och angrep Lesem och intog det och slog dess invånare med svärd. De tog det i besittning och bosatte sig där. Och de kallade Lesem för Dan efter sin stamfader Dan."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Detta var arvedelen för Dans barns stam efter deras släkter, de nämnda städerna med sina byar."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Landets slutliga fördelning - När de hade utskiftat landet efter dess områden, gav de åt Josua, Nuns son, en arvedel ibland sig."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Efter Herrens befallning gav de honom den stad som han begärde, Timnat-Sera i Efraims bergsbygd. Och han byggde upp staden och bosatte sig där."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Dessa var de arvslotter som prästen Eleasar och Josua, Nuns son, och huvudmännen för familjerna inom israeliternas stammar utskiftade genom lottkastning i Silo inför HERRENS ansikte vid ingången till uppenbarelsetältet. Så avslutade de fördelningen av landet."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Fristäder - HERREN sade till Josua:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "&#34;Säg till Israels barn: Utse åt er de fristäder som jag talade till er om genom Mose,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "de städer som en dråpare skall kunna fly till, när han av misstag och utan avsikt har dödat någon. Ni skall ha dem som tillflyktsorter undan blodshämnaren."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Och när någon flyr till en av dessa städer, skall han stanna vid ingången till stadsporten och förklara sin sak för de äldste i staden. Därefter skall de låta honom komma in i deras stad och ge honom en plats, där han kan bo bland dem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Om blodshämnaren förföljer honom, skall de inte överlämna dråparen i hans hand, eftersom han utan avsikt har dödat sin nästa och utan att förut ha burit hat till honom."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Han skall stanna kvar där i staden, till dess han har stått till rätta inför menigheten och till dess översteprästen som då är i tjänst har dött. Sedan kan dråparen vända tillbaka och komma åter till sin stad och sitt hus i den stad som han har flytt ifrån.&#34;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De avskilde Kedesh i Galieen, i Naftali bergsbygd, Sikem i Efraims bergsbygd och Kirjat-Arba, det vill säga Hebron, i Juda bergsbygd."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "På andra sidan Jordan mitt emot Jeriko, på östra sidan, utsåg de inom Rubens stam Beser i öknen på slätten, inom Gads stam Ramot i Gilead och inom Manasse stam Golan i Basan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dessa var de städer som utsågs till tillflyktsorter för var och en av Israels barn - och för de främlingar som bodde bland dem - som av misstag hade dödat någon, för att han inte skulle dö för blodshämnarens hand, innan han hade stått inför menigheten."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Leviternas fyrtioåtta städer - Huvudmännen för leviternas familjer trädde fram inför prästen Eleasar och Josua, Nuns son, och inför huvudmännen för familjerna inom Israels barns stammar."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "De talade till dem i Silo i Kanaans land: &#34; HERREN gav befallning genom Mose att vi skulle få städer att bo i med tillhörande utmarker för vår boskap.&#34;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Enligt HERRENS befallning gav då Israels barn av sina arvslotter åt leviterna följande städer med tillhörande utmarker:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "För kehatiternas släkter föll lotten ut så att bland dessa leviter fick prästen Arons söner genom lotten tretton städer ur Juda, Simeons och Benjamins stam."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Och Kehats övriga barn fick genom lotten tio städer ur Efraims stams släkter, ur Dans stam och ur ena hälften av Manasse stam."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Gersons barn åter fick genom lotten tretton städer ur Isaskars stams släkter, ur Asers stam, ur Naftali stam och ur andra hälften av Manasse stam, i Basan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Meraris barn fick efter sina släkter tolv städer ur Rubens stam, ur Gads stam och ur Sebulons stam."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Israels barn gav åt leviterna dessa städer med tillhörande utmarker genom lottkastning, så som HERREN hade befallt genom Mose."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ur Juda barns stam och ur Simeons barns stam gav man följande här namngivna städer."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Av kehatiternas släkter bland Levi barn fick Arons söner följande, ty dem träffade lotten först:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Man gav dem Arbas, Anoks fars, stad, det vill säga Hebron i Juda bergsbygd, med dess utmarker runt omkring."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Men åkerjorden och byarna, som tillhörde staden, gav man till besittning åt Kaleb, Jefunnes son."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Åt prästen Arons söner gav man dråparfristaden Hebron med dess utmarker, vidare Libna med dess utmarker,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jattir med dess utmarker, Estemoa med dess utmarker,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Holon med dess utmarker, Debir med dess utmarker,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ajin med dess utmarker, Jutta med dess utmarker och Bet-Semes med dess utmarker - nio städer ur dessa två stammar."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ur Benjamins stam gav man dem Gibeon med dess utmarker, Geba med dess utmarker,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Anatot med dess utmarker och Almon med dess utmarker - fyra städer."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "De städer som Arons söner, prästerna, fick utgjorde tillsammans tretton städer med tillhörande utmarker."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "De övriga kehatiternas släkter av leviterna fick ur Efraims stam följande städer, som lotten bestämde åt dem:"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Man gav dem dråparfristaden Sikem med dess utmarker i Efraims bergsbygd, Gezer med dess utmarker"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "och Kibsajim med dess utmarker - fyra städer."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Från Dans stam fick de Elteke med dess utmarker, Gibbeton med dess utmarker,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ajalon med dess utmarker och Gat-Rimmon med dess utmarker - fyra städer."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Från ena hälften av Manasse stam fick de Taanak med dess utmarker och Gat-Rimmon med dess utmarker - två städer."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "De städer som de övriga kehatiternas släkter fick utgjorde alltså tio med tillhörande utmarker."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Bland leviternas släkter fick vidare Gersons barn ur ena hälften av Manasse stam dråparfristaden Golan i Basan med dess utmarker och Beestera med dess utmarker - två städer."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ur Isaskars stam fick de Kisjon med dess utmarker, Dobrat med dess utmarker,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jarmut med dess utmarker och En-Gannim med dess utmarker - fyra städer."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ur Asers stam fick de Misal med dess utmarker, Abdon med dess utmarker,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Helkat med dess utmarker och Rehob med dess utmarker - fyra städer."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ur Naftali stam fick de dråparfristaden Kedesh i Galileen med dess utmarker, Hammot-Dor med dess utmarker och Kartan med dess utmarker - tre städer."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Gersoniternas städer efter deras släkter utgjorde alltså tretton med tillhörande utmarker."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "De övriga leviterna, Meraris barns släkter, fick ur Sebulons stam Jokneam med dess utmarker, Karta med dess utmarker,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Dimna med dess utmarker och Nahalal med dess utmarker - fyra städer."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ur Rubens stam fick de Beser med dess utmarker, Jahsa med dess utmarker,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kedemot med dess utmarker och Mefaat med dess utmarker - fyra städer."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ur Gads stam fick de dråparfristaden Ramot i Gilead med dess utmarker, Mahanajim med dess utmarker,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Hesbon med dess utmarker och Jaser med dess utmarker - fyra städer."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "De städer som de övriga leviternas släkter, Meraris barn, fick på sin lott efter sina släkter, var tolv städer."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Tillsammans utgjorde levitstäderna inom israeliternas besittningsområde fyrtioåtta städer med tillhörande utmarker."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Var och en av dessa städer bestod av staden med tillhörande utmarker runt omkring. Så var det med alla dessa städer."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Så gav HERREN åt Israel hela det land som han med ed hade lovat ge åt deras fäder, och de tog det i besittning och bosatte sig där."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "HERREN gav dem ro på alla sidor, så som han med ed hade lovat deras fäder. Ingen av deras fiender kunde stå dem emot, utan HERREN gav alla fienderna i deras hand."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Ingenting uteblev av allt det goda som HERREN hade lovat Israels hus. Allt gick i fullbordan."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Altaret vid Jordan - Då kallade Josua till sig rubeniterna och gaditerna och ena hälften av Manasse stam"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "och sade till dem: &#34;Ni har hållit allt vad HERRENS tjänare Mose har befallt er och ni har lyssnat till mina ord, vad jag än befallt er."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ni har under denna långa tid, ända till denna dag, inte övergivit era bröder, och ni har hållit vad HERREN, er Gud, har befallt i sina bud."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Och nu har HERREN, er Gud, låtit era bröder komma till ro, så som han lovade dem. Vänd därför nu om och gå hem till era tält i det land ni har fått till besittning, det som HERRENS tjänare Mose har gett er på andra sidan Jordan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Men var mycket noga att hålla fast vid och följa de bud och den lag som HERRENS tjänare Mose har gett er, så att ni älskar HERREN, er Gud. Vandra på alla hans vägar, iaktta hans bud, håll er till honom och tjäna honom av hela ert hjärta och av hela er själ.&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Och Josua välsignade dem och sände i väg dem, och de gick hem till sina tält."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Åt ena hälften av Manasse stam hade Mose givit land i Basan, och åt andra hälften hade Josua givit land med deras bröder på andra sidan Jordan, på västra sidan. Då nu Josua sände i väg dem till sina boningar, välsignade han dem"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "och sade till dem: &#34;Vänd tillbaka till era tält med de stora rikedomar ni har fått, med mycket boskap och med silver, guld, koppar och järn och kläder i stor mängd. Dela bytet från era fiender med era bröder."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Så vände Rubens barn och Gads barn och ena hälften av Manasse stam tillbaka och drog bort från de övriga israeliterna, bort från Silo i Kanaans land, för att bege sig till Gilead, sitt eget land, där de skulle ha sina besittningar efter HERRENS befallning genom Mose."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "När så Rubens barn, Gads barn och ena hälften av Manasse stam kom till gränstrakterna vid Jordan i Kanaans land, byggde de ett altare där vid Jordan, ett ansenligt altare."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "När israeliterna hörde sägas: &#34;Se, Rubens barn och Gads barn och ena hälften av Manasse stam har byggt ett altare vid Kanaans gräns, i gränstrakterna vid Jordan, på israeliternas sida,&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "då samlades hela deras menighet i Silo för att dra upp till strid mot dem."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Till Rubens barn, Gads barn och ena hälften av Manasse stam, i Gileads land, sände Israels barn Pinehas, prästen Eleasars son,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "och med honom tio furstar, en för var stamfamilj inom Israels alla stammar. Var och en av dem var huvudman för sin familj inom Israels ätter."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "När de kom till Rubens barn, Gads barn och ena hälften av Manasse stam, i Gileads land, sade de till dem:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "&#34;Så säger HERRENS hela menighet: Vad är det för otrohet som ni har begått mot Israels Gud, då ni i dag har vänt er bort från HERREN genom att bygga ett altare och därigenom i dag varit upproriska mot HERREN?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Är det inte nog med vår missgärning vid Peor? Från den har vi än i dag inte blivit renade fastän HERRENS menighet drabbades av plåga?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Vill ni nu i dag vända er bort från HERREN? Om ni i dag är upproriska mot HERREN, så skall förvisso i morgon hans vrede drabba Israels hela menighet."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Men om det land ni har fått till besittning är orent, så kom över till det land HERREN har tagit till besittning, där HERRENS tabernakel har sin plats, och ha era besittningar där bland oss. Var inte upproriska mot HERREN och trotsa inte oss genom att bygga er ett altare som är ett annat än HERRENS, vår Guds, altare."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "När Akan, Seras son, trolöst hade förgripit sig på det tillspillogivna, kom inte då vrede över Israels hela menighet? Och han dog inte ensam genom sin missgärning!&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Rubens barn, Gads barn och ena hälften av Manasse stam svarade då huvudmännen för Israels ätter:"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "&#34;Gud den mäktige, HERREN den mäktige, HERREN är Gud! Han vet och Israel skall veta: Om detta har skett i uppror och otrohet mot HERREN - så rädda oss inte i dag!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Om vi har byggt altaret åt oss därför att vi vill vända oss bort från HERREN, och om det är för att vi vill offra brännoffer eller matoffer på det eller frambära gemenskapsoffer på det, då må HERREN själv utkräva vedergällning för vad vi har gjort oss skyldiga till."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Nej, sanningen är den att vi gjorde detta av rädsla, av det skälet att vi tänkte att era barn en dag skulle säga till våra barn: &#39;Vad har ni med HERREN, Israels Gud, att göra?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "HERREN har ju satt Jordan till gräns mellan oss och er, ni Rubens barn och Gads barn. Ni har ingen del i HERREN.&#39; Och så skulle era barn få våra barn att upphöra med att frukta HERREN."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Därför sade vi: Låt oss nu sätta igång med att bygga detta altare, men inte till brännoffer eller till slaktoffer,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "utan till att vara ett vittne mellan oss och er och mellan våra efterkommande, att vi vill förrätta HERRENS tjänst inför hans ansikte med våra brännoffer och slaktoffer och gemenskapsoffer, så att era barn i framtiden inte kan säga till våra barn: &#39;Ni har ingen del i HERREN.&#39;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Och vi tänkte: Om det i framtiden händer att de säger så till oss och våra efterkommande, då kan vi svara: &#39;Se på den avbildning av HERRENS altare som våra fäder har gjort, men inte till brännoffer eller till slaktoffer, utan till att vara ett vittne mellan oss och er.&#39;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Det vare främmande för oss att vara upproriska mot HERREN och nu vända oss bort från HERREN genom att bygga ett altare till brännoffer eller matoffer eller slaktoffer, ett annat än HERRENS, vår Guds, altare, som står framför hans tabernakel.&#34;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Då nu prästen Pinehas och menighetens furstar, huvudmännen för Israels ätter som var med honom, hörde vad Rubens barn, Gads barn och Manasse barn sade, blev de nöjda."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Och Pinehas, prästen Eleasars son, sade till Rubens barn, Gads barn och Manasses barn: &#34;I dag vet vi att HERREN är mitt ibland oss, eftersom ni inte har begått en sådan otrohet mot HERREN. Ni har nu räddat Israels barn undan HERRENS hand.&#34;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Därefter vände Pinehas, prästen Eleasars son, och furstarna tillbaka från Rubens barn och Gads barn i Gileads land, in i Kanaans land till de övriga israeliterna och lämnade sin rapport."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Den tillfredsställde Israels barn, och Israels barn lovade Gud och talade inte mer om att dra upp till strid mot dem för att fördärva det land där Rubens barn och Gads barn bodde."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Och Rubens barn och Gads barn gav altaret detta namn: &#34;Ett vittne mellan oss att HERREN är Gud&#34;."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Josua förmanar folket - En lång tid härefter, när HERREN hade låtit Israel få ro för alla dess fiender runt omkring och då Josua var gammal och hade nått hög ålder,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "kallade denne till sig hela Israel, dess äldste, huvudmän, domare och tillsyningsmän och sade till dem: &#34;Jag är nu gammal och har nått hög ålder."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ni har själva sett allt vad HERREN, er Gud, har gjort med alla dessa folk för er skull, ty HERREN, er Gud, stred själv för er."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Se, genom lotten har jag fördelat åt era stammar till arvedel de folk som ännu finns kvar, likaså de folk jag har utrotat, från Jordan till Stora havet västerut."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Och HERREN, er Gud, skall själv driva undan dem för er och jaga bort dem från er, så att ni skall inta deras land, så som HERREN, er Gud, har lovat er."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Var nu mycket fasta, så att ni håller och följer allt vad som är föreskrivet i Mose lagbok, så att ni inte viker av därifrån, vare sig till höger eller till vänster,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "och så att ni inte har gemenskap med dessa folk som ännu finns kvar här tillsammans med er, inte heller nämner deras gudars namn eller svär vid dem eller tjänar och tillber dem."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Men till HERREN, er Gud, skall ni hålla er, så som ni har gjort ända till denna dag."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "HERREN har fördrivit stora och mäktiga folk för er, och ingen har kunnat stå er emot intill denna dag."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En enda man bland er jagade tusen framför sig, ty HERREN, er Gud, stred själv för er, så som han hade lovat er."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Var ständigt på er vakt så att ni älskar HERREN, er Gud."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ty om ni vänder er bort och håller er till återstoden av dessa folk som är kvar här bland er och gifter in er med dem och har gemenskap med dem och de med er,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "då skall ni veta att HERREN, er Gud, inte mer skall fördriva dessa folk för er. De skall då bli en snara och en fälla för er och ett gissel för era sidor och taggar i era ögon, till dess ni blir utrotade ur detta goda land som HERREN, er Gud, har gett er."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Se, jag lämnar nu denna världen, och ni vet av hela ert hjärta och hela er själ att inte ett ord har slagit fel av allt det goda som HERREN, er Gud, har lovat angående er. Allt har gått i fullbordan för er, inget har slagit fel."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Men liksom allt det goda som HERREN, er Gud, lovade er, har kommit er till del så skall HERREN också låta allt det onda komma er till del till dess han har utrotat er ur detta goda land som HERREN, er Gud, har gett er."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Om ni överträder HERRENS, er Guds, förbund, som han har upprättat med er, och går och tjänar andra gudar och tillber dem, då skall HERRENS vrede upptändas mot er, och ni skall snabbt bli utrotade ur det goda land som han har gett er.&#34;"
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Josuas sista tal till folket - Josua samlade alla Israels stammar till Sikem. Han kallade till sig de äldste i Israel, dess huvudmän, domare och tillsyningsmän, och de trädde fram inför Gud."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Och Josua sade till allt folket: &#34;Så säger HERREN, Israels Gud: På andra sidan floden bodde era fäder i forna tider, och även Tera, Abrahams och Nahors far. Där tjänade de andra gudar."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Men jag hämtade er fader Abraham från andra sidan floden och lät honom vandra genom hela Kanaans land, och jag gjorde hans avkomma talrik. Jag gav honom Isak,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "och åt Isak gav jag Jakob och Esau. Jag gav Seirs bergsbygd till besittning åt Esau. Men Jakob och hans söner drog ner till Egypten."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sedan sände jag Mose och Aron och slog Egypten med plågor som jag sände bland dem, och därefter förde jag er ut."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "När jag förde era fäder ut ur Egypten och ni hade kommit till havet, förföljde egyptierna era fäder med vagnar och ryttare ända till Röda havet."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Då ropade de till HERREN, och han satte mörker mellan er och egyptierna och lät havet komma över dem, så att det täckte dem. Ni såg med egna ögon vad jag gjorde med egyptierna. Sedan bodde ni i öknen en lång tid."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Därefter förde jag er in i amoreernas land, vilka bodde på andra sidan Jordan. Och de stred mot er, men jag gav dem i er hand, så att ni intog deras land, och jag förgjorde dem för er."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Då reste sig Balak, Sippors son, kungen i Moab, och gav sig i strid med Israel. Och han sände bud efter Bileam, Beors son, för att förbanna er."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Men jag ville inte höra på Bileam, utan han måste välsigna er, och jag räddade er ur hans hand."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "När ni hade gått över Jordan och kommit till Jeriko, gav sig Jerikos invånare i strid med er, och det gjorde också amoreerna, perisseerna, kananeerna, hetiterna, girgaseerna, hiveerna och jebusiterna. Men jag gav dem i er hand."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jag sände panik framför er, och därigenom jagades amoreernas båda kungar undan framför er, men inte genom ditt svärd eller din båge."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Och jag gav er ett land, som ni inte hade lagt ner något arbete på, och även städer som ni inte hade byggt, och i dem fick ni bo. Av vingårdar och olivplanteringar som ni inte hade planterat fick ni äta."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Så frukta nu HERREN och tjäna honom helhjärtat och i sanning. Skaffa bort de gudar som era fäder tjänade på andra sidan floden och i Egypten, och tjäna HERREN."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Men om ni inte vill tjäna HERREN, så välj i dag vem ni vill tjäna, antingen de gudar som era fäder tjänade, när de bodde på andra sidan floden, eller de gudar som dyrkas av amoreerna, i vilkas land ni själva bor. Men jag och mitt hus, vi vill tjäna HERREN.&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Då svarade folket: &#34;Aldrig att vi skulle överge HERREN och tjäna andra gudar!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ty HERREN är vår Gud, han själv är den som har fört oss och våra fäder ut ur Egyptens land, ur träldomshuset, och som har gjort dessa stora under inför våra ögon och bevarat oss hela den väg vi har vandrat och bland alla de folk, vilkas land vi har dragit igenom."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "HERREN har jagat i väg alla dessa folk för oss, också amoreerna som bodde i landet. Också vi vill tjäna HERREN, för han är vår Gud.&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Josua sade till folket: &#34;Ni kan inte tjäna HERREN, för han är en helig Gud. Han är en nitälskande Gud, och han skall inte ha fördrag med era överträdelser och era synder."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Om ni överger HERREN och tjänar främmande gudar, skall han vända sig bort och låta det gå er illa och förgöra er, efter att förut ha gjort er gott.&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Men folket sade till Josua: &#34;Nej, vi vill tjäna HERREN!&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Då sade Josua till folket: &#34;Ni är nu själva vittnen mot er, att ni har valt HERREN för att tjäna honom.&#34; De svarade: &#34;Ja.&#34;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Han sade: &#34;Skaffa då bort de främmande gudar som ni har bland er, och vänd era hjärtan till HERREN, Israels Gud!&#34;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Folket svarade Josua: &#34; HERREN, vår Gud, vill vi tjäna och hans röst vill vi lyda.&#34;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Den dagen slöt Josua ett förbund med folket och förelade dem lag och rätt i Sikem."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Josua tecknade upp allt detta i Guds lagbok. Han tog en stor sten och reste den där under eken som stod vid HERRENS helgedom."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Och Josua sade till allt folket: &#34;Se, denna sten skall vara vittne mot oss, ty den har hört alla de ord som HERREN har talat med oss. Den skall vara vittne mot er, så att ni inte förnekar er Gud.&#34;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Sedan lät Josua folket gå, var och en till sin arvedel."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Josuas och Eleasars död - En tid härefter dog HERRENS tjänare Josua, Nuns son, etthundratio år gammal."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Och man begravde honom på hans arvedels område, i Timnat-Sera i Efraims bergsbygd, norr om berget Gaash."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Och Israel tjänade HERREN, så länge Josua levde och så länge de äldste levde, de som var kvar efter Josua och som visste om alla de gärningar HERREN hade gjort för Israel."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Josefs ben, som Israels barn hade fört upp ur Egypten, begravde de i Sikem, på det jordstycke som Jakob hade köpt av barnen till Hamor, Sikems far, för hundra kesitor. Josefs barn fick detta till arvedel."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Också Eleasar, Arons son, dog, och man begravde honom på den höjd som hans son Pinehas hade fått i Efraims bergsbygd."
                }
            }
        }
    }
}