{
    "version": "bb",
    "book_name": "1 Samuel",
    "book_nr": "9",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hanna en Elkana - In Ramataïm-Zofim, in de bergen van de stam van Efraïm, woonde een man die Elkana heette. Hij was de zoon van Jerocham, die een zoon was van Elihu, die een zoon was van Tochu, die een zoon was van Zuf, uit Efrat."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Elkana had twee vrouwen: Hanna en Peninna. Peninna had kinderen, maar Hanna niet."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Elk jaar reisde Elkana naar Silo om daar de Heer van de hemelse legers te aanbidden en Hem offers brengen. Hofni en Pinehas, de zonen van Eli, waren daar priester."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Als Elkana zijn offer had gebracht, gaf hij aan zijn vrouw Peninna en aan al haar zonen en dochters ieder een deel van de maaltijd die werd klaargemaakt van het offer."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Maar aan Hanna gaf hij altijd twee keer zo veel. Want hij hield het meest van Hanna, ook al had de Heer haar geen kinderen gegeven."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Maar zijn andere vrouw was vreselijk jaloers. Om Hanna verdrietig te maken, pestte Peninna haar ermee dat ze geen kinderen had gekregen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Elk jaar als ze naar het heiligdom van de Heer reisden, was Peninna zó gemeen tegen haar, dat Hanna van verdriet niets wilde eten."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dan zei haar man Elkana tegen haar: &#34;Hanna, waarom huil je en wil je niet eten? Waarom ben je zo verdrietig? Ben ik je niet méér waard dan tien zonen?&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Op een keer, nadat ze in Silo gegeten en gedronken hadden, stond Hanna op. De priester Eli zat op een stoel bij de ingang van de tent van de Heer."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Vreselijk bedroefd bad zij huilend tot de Heer."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ze beloofde de Heer: &#34;Heer van de hemelse legers, als U echt ziet hoe vreselijk verdrietig ik ben, en als U echt om mij geeft en mij niet bent vergeten, geef mij dan een zoon! Dan zal ik hem voor zijn hele leven aan U geven. Hij zal nooit zijn haar knippen.&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Omdat ze lang bij de Heer bleef bidden, ging Eli op haar letten."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Doordat Hanna zachtjes in zichzelf praatte, zag hij wel haar lippen bewegen, maar hoorde hij haar niet. Daarom dacht Eli dat ze dronken was."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hij zei tegen haar: &#34;Hoe durf je hier te komen als je dronken bent? Zorg er maar voor dat je eerst nuchter wordt!&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Maar Hanna antwoordde: &#34;Nee, mijn heer, ik ben niet dronken, maar heel erg verdrietig. Ik heb mijn hart uitgestort bij de Heer."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Denk alstublieft niet dat ik een slechte vrouw ben. Maar ik heb zo lang gebeden omdat ik zo vreselijk verdrietig ben.&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Toen antwoordde Eli: &#34;Ga dan in vrede naar huis. De God van Israël zal je geven wat je van Hem hebt gevraagd.&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hanna bedankte hem en vertrok. Ze at weer en keek niet meer verdrietig."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "De volgende ochtend stonden ze vroeg op om de Heer te gaan aanbidden in het heiligdom. Daarna gingen ze terug naar hun huis in Rama. Op een dag zorgde de Heer ervoor dat Hanna in verwachting raakte van Elkana."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ze kreeg een zoon en ze noemde hem Samuel (= &#39;God heeft gehoord&#39;). &#34;Want,&#34; zei ze, &#34;ik heb de Heer om hem gevraagd.&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Samuel - Dat jaar ging Elkana weer met zijn hele gezin naar Silo, om zoals elk jaar het vlees-offer en het belofte-offer aan de Heer te offeren."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Maar dit keer ging Hanna niet mee. Ze zei tegen haar man: &#34;Als de jongen geen borstvoeding meer nodig heeft, zal ik hem meenemen. Dan zal ik hem naar de Heer brengen. Dan zal hij daar voor altijd blijven.&#34;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Haar man Elkana antwoordde: &#34;Doe wat je wil. Blijf thuis totdat hij geen borstvoeding meer nodig heeft. De Heer heeft gedaan wat Hij heeft beloofd.&#34; Hanna bleef dus thuis om haar zoon te voeden."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Toen hij geen borstvoeding meer nodig had, nam ze hem mee naar Silo. Ook bracht ze drie stieren, een efa (22 liter) meel en een kruik wijn mee. Zo bracht ze hem naar het heiligdom van de Heer in Silo. Hij was nog maar een klein jongetje."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nadat ze één van de stieren hadden geofferd, brachten ze het jongetje naar Eli."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Hanna zei: &#34;Mijn heer, ik ben die vrouw die hier bij u stond om tot de Heer te bidden."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Om deze jongen heb ik gebeden. En de Heer heeft mij gegeven waar ik Hem om had gevraagd."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Daarom geef ik hem voor de rest van zijn leven aan de Heer. Zolang hij leeft, is hij van de Heer.&#34; En hij aanbad daar de Heer."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Het lied van Hanna - Toen prees Hanna de Heer en zei: &#34;Ik juich over wat de Heer heeft gedaan.Ik kan weer blij zijnen ik hoef mij niet langer te schamen.Ik leg mijn vijanden het zwijgen op.Want U bent goed geweest voor mij."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Niemand is zo heilig als de Heer.Geen enkele god is als U.U bent de rots op wie we altijd kunnen vertrouwen.Niemand is als U."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Praat maar niet zo trots.Heb maar niet zoveel verbeelding.De Heer weet alles.Alles wat Hij doet is goed en rechtvaardig."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De wapens van helden breekt Hij.Maar mensen die wankeldengeeft Hij nieuwe kracht."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wie eerst genoeg te eten hadden,moeten zich nu als knecht verhuren voor brood.Maar wie honger hadden,hebben het nu goed.Een vrouw die geen kinderen kon krijgen,krijgt zelfs zeven kinderen.Maar een vrouw die veel kinderen heeft,kan er nu geen meer krijgen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "De Heer doodten de Heer brengt weer tot leven.Hij stuurt mensen naar het dodenrijk,en haalt mensen terug uit de dood."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De Heer maakt arm, en Hij maakt rijk.Sommige mensen vernedert Hij,andere eert Hij juist."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hij tilt onbelangrijke mensen op uit het stof.Arme mensen tilt Hij op uit de modder.Daarna zet Hij hen bij de belangrijke mensenen geeft Hij hun een ereplaats. Want de fundamenten van de aarde zijn van de Heer.Hij heeft de aarde daarop neergezet."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hij beschermt het leven van zijn vrienden.Maar mensen die zich niets van Hem aantrekken,sterven in het duister.Want niet door zijn eigen kracht is een mens sterk."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mensen die niet naar de Heer willen luisteren,worden gebroken.Met een stem die dreunt als de donderspreekt Hij tot hen vanuit de hemel.De Heer spreekt recht over de hele aarde.Hij maakt zijn koning machtig.De man die Hij uitgekozen en gezalfd heeft, maakt Hij sterk.&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Toen ging Elkana terug naar Rama. Maar de jongen bleef bij Eli in Silo om de Heer te dienen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "De zonen van Eli - Maar de zonen van Eli waren slecht. Ze trokken zich helemaal niets aan van de Heer. Ook niet van de wetten voor de priesters."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Steeds als iemand een vlees-offer kwam brengen, kwam de knecht van de priester zodra de mensen het vlees gingen koken."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hij stak dan een grote vork in de pot, pan of ketel. Alles wat aan de vork naar boven kwam, nam hij mee voor de priester. Dat deden ze bij alle Israëlieten die daar in Silo kwamen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Zelfs nog vóórdat de mensen het vet hadden verbrand, kwam de knecht van de priester en zei tegen de man die het vlees-offer bracht: &#34;Geef de priester een stuk vlees om te braden. Hij wil geen gekookt vlees. Geef me dus een rauw stuk.&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Als de man dan antwoordde: &#34;Eerst moet het vet worden verbrand. Daarna mag je zoveel meenemen als je wil,&#34; dan zei de knecht: &#34;Geef het nu onmiddellijk, anders neem ik het met geweld.&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "De Heer vond het heel erg wat Eli&#39;s zonen deden. Want daardoor hadden de mensen geen ontzag meer voor de offers van de Heer."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Samuel diende de Heer in het heiligdom. Hij was nog maar een jongen en droeg eenvoudige linnen kleren."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Elk jaar maakte zijn moeder nieuwe kleren voor hem. Die bracht ze mee als ze met haar man meeging om het jaarlijkse vlees-offer te brengen."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dan zegende Eli Elkana en zijn vrouw en zei: &#34;Ik bid dat de Heer jullie nog meer kinderen zal geven, in de plaats van deze jongen die ze van de Heer gekregen heeft.&#34; Daarna gingen ze weer naar huis terug."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "En de Heer zorgde ervoor dat Hanna nog drie zonen en twee dochters kreeg. Intussen groeide de jonge Samuel op bij de Heer."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Eli was inmiddels erg oud. Hij hoorde wel wat zijn zonen Israël aandeden. Ook dat ze naar bed gingen met de vrouwen die in grote aantallen naar de ingang van de tent van ontmoeting kwamen om daar als hoer te werken."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dan zei hij tegen hen: &#34;Waarom doen jullie dat? Iedereen heeft het over de schandalige dingen die jullie doen."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Daar moeten jullie mee ophouden, jongens! Want het is niet goed wat jullie doen. Het is jullie schuld dat de mensen geen ontzag meer hebben voor de Heer."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Als mensen verkeerd doen tegen elkaar, zullen de rechters over hen rechtspreken. Maar als iemand verkeerd doet tegen de Heer, wie zal dan voor hem opkomen?&#34; Maar ze luisterden niet naar hun vader. Want de Heer had besloten hen te doden."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Maar voor de jonge Samuel hadden de mensen steeds meer respect. De Heer en de mensen hielden van hem."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Gods straf over Eli en zijn zonen - Op een keer kwam er een profeet naar Eli. Hij zei tegen hem: &#34;Dit zegt de Heer: Ik heb Aäron duidelijk laten zien wie Ik ben, toen het volk als slaven voor de Farao in Egypte werkte."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ik heb zijn familie uit alle stammen van Israël uitgekozen om mijn priesters te zijn. Zij mogen de offers brengen, de wierook-offers voor Mij aansteken en de borsttas met de stenen dragen waarmee ze Mij om raad kunnen vragen. Zij mogen eten van de offers die de Israëlieten Mij brengen."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Waarom hebben jullie dan geen enkel respect voor de offers die Ik bevolen heb te brengen? Waarom ben jij voor je zonen banger dan voor Mij? Jullie eten je rond aan het beste deel van elk offer dat mijn volk Mij komt brengen!"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Daarom zegt de Heer, de God van Israël: Ik heb duidelijk gezegd dat jouw familie, van vader op zoon, voor altijd bij Mij mag komen om Mij te dienen. Maar nu zegt de Heer: Daar maak Ik een einde aan! Mensen die Mij eren, zal Ik ook eren. Maar met mensen die zich niets van Mij aantrekken, wil Ik niets te maken hebben."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Op een dag zal Ik een einde maken aan de macht van jouw familie. Er zal geen oude man meer in je familie voorkomen."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Je zal moeten aanzien hoe slecht het met mijn heiligdom gaat, ook al had Ik goed voor Israël zullen zijn. En geen van de mannen in jouw familie zal nog oud worden."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "De enkele man die Ik overlaat om bij mijn altaar te dienen, zal veel verdriet en ellende hebben. Alle mannen in je familie zullen jong sterven."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Hieraan zul je weten dat Ik zal doen wat Ik heb gezegd: je twee zonen Hofni en Pinehas zullen alle twee op dezelfde dag sterven."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ik zal een andere priester uitzoeken, één die trouw aan Mij zal zijn. Een man die leeft zoals Ik het wil. En Ik zal ervoor zorgen dat zijn familie voor altijd zal blijven bestaan. Zo zal hij altijd de koning mogen dienen die Ik ga aanwijzen."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Wie er dan nog van jouw familie zijn overgebleven, zullen hem nederig om een beetje geld of een stuk brood komen vragen. Ze zullen hem vragen: &#39;Mag ik alsjeblieft als priester voor je komen werken? Dan heb ik tenminste wat te eten.&#39; &#34;"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "God roept Samuel - De jonge Samuel diende de Heer. Hij hielp Eli bij het werk. In die tijd kwam er maar zelden een woord van de Heer. De Heer liet ook zelden iets in dromen zien."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Op een keer lag Eli in zijn kamer te slapen. Zijn ogen waren zó slecht geworden, dat hij niet meer kon zien."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ook Samuel lag te slapen. De lamp van God, in de tent van de Heer waar de kist van het verbond stond, was nog niet uitgegaan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Toen riep de Heer Samuel. Samuel zei: &#34;Hier ben ik.&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Daarna liep hij snel naar Eli en zei: &#34;Hier ben ik. U heeft mij toch geroepen?&#34; Maar Eli zei: &#34;Ik heb je niet geroepen. Ga maar weer naar bed.&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "De Heer riep Samuel opnieuw. Samuel stond weer op, ging naar Eli en zei: &#34;Hier ben ik. U heeft mij toch geroepen?&#34; Maar Eli zei: &#34;Ik heb je niet geroepen, jongen. Ga maar weer naar bed.&#34;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Samuel kende de Heer nog niet. De Heer had nog nooit tegen hem gesproken."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "En de Heer riep Samuel nóg een keer, voor de derde keer. Hij stond weer op, ging naar Eli en zei: &#34;Hier ben ik. U heeft mij toch geroepen?&#34; Toen begreep Eli dat de Heer de jongen riep."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Daarom zei Eli tegen Samuel: &#34;Ga weer naar bed. En als Hij je roept, moet je zeggen: Spreek Heer, ik luister.&#34; Samuel ging weer naar bed."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Toen kwam de Heer, bleef daar staan en riep net als de vorige keren: &#34;Samuel! Samuel!&#34; Samuel antwoordde: &#34;Spreek, want ik luister.&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Toen zei de Heer tegen Samuel: &#34;Let op, Ik ga in Israël doen wat Ik besloten heb. Als de mensen ervan horen, zullen ze met hun oren staan te klapperen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ik ga doen wat Ik tegen Eli gezegd heb over zijn familie. Ik zal alles doen wat Ik heb gezegd."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ik heb hem laten weten dat Ik zijn familie zal straffen voor de slechte dingen die zij doen terwijl hij ervan wist. Want zijn zonen hebben geen ontzag voor Mij. Daarmee hebben ze er zelf voor gezorgd dat ze vervloekt zijn. En Eli heeft hen zelfs niet boos aangekeken."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Daarom heb Ik aan de familie van Eli gezworen: geen enkel vlees-offer of meel-offer zal voldoende zijn om hun de slechte dingen te vergeven die ze hebben gedaan.&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Samuel bleef tot de volgende ochtend in bed liggen. Toen deed hij de deuren van het heiligdom van de Heer open. Hij durfde niet aan Eli te gaan vertellen wat de Heer had gezegd."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Maar Eli riep Samuel bij zich en zei: &#34;Samuel!&#34; En Samuel zei: &#34;Hier ben ik.&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Eli vroeg: &#34;Wat heeft de Heer tegen je gezegd? Je mag er niets van verzwijgen. Vertel me alles wat Hij tegen je gezegd heeft.&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Toen vertelde Samuel hem alles, zonder iets voor hem te verbergen. En Eli zei: &#34;Hij is de Heer. Hij mag doen wat Hij wil.&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Samuel groeide op en de Heer was met hem. De Heer gaf hem veel wijsheid in alles wat hij zei."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Zo begreep heel Israël, vanaf Dan in het noorden tot aan Berseba in het zuiden, dat Samuel door de Heer was aangewezen als profeet."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "En de Heer maakte Zichzelf aan Samuel bekend doordat Hij in Silo met hem sprak."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "De Filistijnen veroveren de kist van Gods verbond - Op een keer gingen de Israëlieten strijden tegen de Filistijnen. Ze zetten hun kamp op bij Eben-Haëzer. De Filistijnen hadden hun kamp opgezet bij Afek."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "De twee legers stelden zich tegenover elkaar op. De strijd begon en Israël werd verslagen. Ongeveer 4000 Israëlieten werden gedood."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Toen het leger in het kamp terugkwam, zeiden de leiders van Israël: &#34;Waarom heeft de Heer ons de strijd laten verliezen? Laten we de kist van het verbond van de Heer uit Silo halen en bij ons in het legerkamp neerzetten. De kist van de Heer zal ons redden van onze vijanden.&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ze lieten de kist van het verbond uit Silo komen, de kist van de Heer van de hemelse legers die tussen de engelen troont. Hofni en Pinehas, de twee zonen van Eli, kwamen mee."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Zodra de kist van de Heer het kamp werd binnengedragen, begon iedereen zó luid te juichen, dat de aarde ervan dreunde."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Toen de Filistijnen het gejuich hoorden, vroegen ze: &#34;Waarom juichen ze zo hard in het kamp van de Hebreeën?&#34; Toen ze hoorden dat de kist van de Heer in het kamp was gekomen, werden ze bang."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ze zeiden: &#34;Wat moeten we doen? Hun God is in hun kamp gekomen. Zoiets is nog nooit gebeurd!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nu zal het slecht met ons aflopen! Want wie kan ons uit de macht van deze geweldige God redden? Het is dezelfde God die de Egyptenaren in de woestijn met allerlei rampen heeft gestraft."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Wees vastberaden, mannen, en vecht met alles wat je in je hebt! Anders moeten we de Hebreeën dienen, net zoals zij eerst ons gediend hebben. Wees dapper en vecht!&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Toen vielen de Filistijnen de Israëlieten aan en versloegen hen. De Israëlieten sloegen op de vlucht en wel 30.000 van hen werden gedood. Het was een hele grote nederlaag."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ook Hofni en Pinehas, de twee zonen van Eli, werden gedood. En de kist van het verbond werd door de Filistijnen meegenomen als buit."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "De dood van Eli - Een man uit de stam van Benjamin rende van het slagveld naar Silo. Hij kwam daar nog dezelfde dag aan. Hij had zijn kleren gescheurd en aarde op zijn hoofd gedaan als teken van verdriet."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Eli zat op zijn stoel aan de kant van de weg op nieuws te wachten. Hij was erg ongerust over de kist van God. Toen de man de stad binnenkwam en het nieuws vertelde, schreeuwden de bewoners van de stad het uit van ontzetting."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Eli hoorde het en vroeg: &#34;Waarom wordt er zo geschreeuwd?&#34; De man ging haastig naar Eli en vertelde hem het nieuws."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Eli was 98 jaar oud en hij was blind van ouderdom."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "De man zei tegen Eli: &#34;Ik ben net van het slagveld gevlucht.&#34; Eli vroeg: &#34;Wat is er gebeurd, mijn zoon?&#34; De boodschapper antwoordde:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "&#34;Israël is voor de Filistijnen op de vlucht geslagen. We hebben de strijd verloren en heel veel mannen zijn gedood. Ook uw twee zonen, Hofni en Pinehas, zijn dood. En de kist van God is als buit meegenomen.&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Toen de man zei wat er met de kist van God was gebeurd, viel Eli daar bij de poort achterover van zijn stoel. Doordat hij oud en zwaar was, brak hij zijn nek en stierf. Hij was 40 jaar leider van Israël geweest."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "De vrouw van Pinehas was in verwachting en haar kind moest al bijna geboren worden. Toen ze hoorde dat de kist van God als buit was meegenomen en dat haar man en zijn vader allebei dood waren, kreeg ze weeën en het kind werd geboren."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Het was een moeilijke bevalling en ze zou sterven. De vrouwen die haar waren komen helpen, zeiden: &#34;Je kan gerust zijn, want je hebt een zoon gekregen.&#34; Maar ze antwoordde niets en liet zich niet bemoedigen."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "+"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ze noemde het kind Ikabod (= &#39;de eer is weggenomen&#39;). &#34;Want,&#34; zei ze, &#34;de eer is uit Israël weggenomen.&#34; Dat zei ze omdat de kist van God als buit was meegenomen en omdat haar man en zijn vader allebei dood waren."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "De Heer straft de Filistijnen - De Filistijnen hadden de kist van God als buit meegenomen. Ze brachten hem van Eben-Haëzer naar Asdod."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Daar zetten ze hem neer in de tempel van hun god Dagon, naast het beeld van Dagon."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "De volgende ochtend zagen de bewoners van Asdod dat het beeld van Dagon omgevallen was. Het lag op zijn gezicht op de grond, vóór de kist van de Heer. Ze tilden Dagon weer overeind en zetten hem weer op zijn plaats."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Maar de volgende ochtend was Dagon wéér voorover op de grond gevallen, vóór de kist van de Heer. Maar nu lagen bovendien zijn hoofd en zijn handen afgehakt op de drempel. Alleen de romp was nog heel."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "De priesters van Dagon en alle mensen die de tempel van Dagon in Asdod binnengaan, stappen sindsdien nooit meer op de drempel."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "De Heer strafte de bewoners van Asdod zwaar. Ze werden vreselijk bang, want de Heer strafte hen met puisten. Iedereen in Asdod en in het gebied daar omheen werd ziek."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Daarom zeiden de bewoners van Asdod: &#34;De kist van de God van Israël mag hier niet blijven. Want Hij straft ons en onze god Dagon zwaar.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "De stadskoningen van de Filistijnen kwamen bij elkaar om te overleggen wat ze moesten doen met de kist van de God van Israël. Ze besloten hem naar Gat te brengen. Ze brachten de kist van de God van Israël dus naar Gat."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Maar toen de kist daar was, strafte de Heer de bewoners daar zwaar. Want alle bewoners van de stad, van hoog tot laag, werden doodziek. Ze zaten van top tot teen onder de puisten."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Toen stuurden ze de kist van God naar Ekron. Maar toen de kist van God in Ekron aankwam, jammerden de bewoners van Ekron: &#34;Ze brengen de kist van de God van Israël hierheen om ons allemaal te doden!&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ze riepen de stadskoningen van de Filistijnen bij elkaar en zeiden: &#34;Stuur die kist van de God van Israël weg! Laat hem teruggaan naar zijn eigen plaats! Want anders doodt hij ons allemaal!&#34; De bewoners van de stad waren helemaal in paniek. God strafte hen zwaar."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "De mensen die nog niet waren gestorven, kregen grote puisten. Het gejammer van de bewoners was tot op grote afstand te horen."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "De kist van God wordt teruggestuurd naar Israël - Toen de kist van de Heer zeven maanden in het gebied van de Filistijnen was,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "lieten de Filistijnen de priesters en de waarzeggers komen. Ze vroegen hun: &#34;Hoe moeten we de kist van de Heer naar zijn eigen plaats terugsturen?&#34;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ze zeiden: &#34;Als jullie de kist van de God van Israël terugsturen, moeten jullie dat niet zómaar doen. Jullie moeten in ieder geval een geschenk voor Hem meegeven om het weer goed te maken. Dan zullen jullie genezen. En jullie zullen ontdekken waarom Hij jullie aldoor straft.&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Toen vroegen ze: &#34;Wat zullen we Hem geven?&#34; Ze antwoordden: &#34;Vijf gouden puisten en vijf gouden muizen. Dus van elke stadskoning één. Want iedereen is door de ramp getroffen, ook de stadskoningen."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Maak dus afbeeldingen van jullie puisten en van de muizen die het land verwoesten. Eer de God van Israël daarmee. Misschien zal Hij dan een einde maken aan de ramp waarmee Hij ons, onze god en ons land straft."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Waarom zouden jullie net zo koppig zijn als vroeger de Egyptenaren en de Farao? Zij hebben toch ook uiteindelijk moeten toegeven, toen Hij hun liet zien hoe machtig Hij is? En toen hebben ze de Israëlieten laten vertrekken."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Zorg dus voor een nieuwe wagen en laat die trekken door twee koeien die net een kalf hebben gekregen. Het moeten koeien zijn die nog nooit een juk hebben gedragen. Span die koeien voor de wagen, maar laat hun kalfjes bij ze weghalen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Zet de kist van de Heer op de wagen. Doe de gouden puisten en gouden muizen die jullie Hem geven om het goed te maken in een kistje. Zet dat kistje naast de kist van God op de wagen. Laat dan de wagen met de kist gaan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Let op wat er gebeurt: als de koeien de weg naar Bet-Semes opgaan, dan is het God die deze grote ramp over ons heeft gebracht. Maar als ze niet die kant op gaan, dan weten we dat Hij het niet heeft gedaan. Dan is het ons toevallig overkomen.&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dit deden ze. Ze namen twee koeien die net een kalf gekregen hadden en spanden die voor de wagen. Maar de kalfjes hielden ze thuis."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ze zetten de kist van de Heer op de wagen, samen met het kistje met de gouden muizen en de gouden puisten."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "De koeien gingen regelrecht de weg op naar Bet-Semes. Ze liepen al loeiend rechtdoor, zonder ook maar ergens van de weg af te gaan. De stadskoningen van de Filistijnen volgden de wagen tot vlak bij Bet-Semes."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "De kist van het verbond in Bet-Semes - De bewoners van Bet-Semes waren juist in het dal bezig met het oogsten van de tarwe. Toen zij opkeken, zagen ze tot hun grote blijdschap de kist aankomen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "De wagen stopte bij het veld van één van de bewoners, Jozua. Daar lag een grote steen. Ze slachtten de koeien, hakten de wagen in stukken en gebruikten het hout als brandhout. Zo brachten ze een brand-offer aan de Heer."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "De Levieten tilden de kist van de Heer van de wagen. Ze zetten hem op de grote steen. Het kistje met de gouden puisten en gouden muizen zetten ze naast de kist van de Heer. Die dag brachten de bewoners van Bet-Semes brand-offers en vlees-offers aan de Heer."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Zodra de vijf stadskoningen van de Filistijnen hadden gezien wat er gebeurde, gingen ze terug naar Ekron."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "De Filistijnen gaven vijf gouden puisten aan de Heer om het goed te maken: één van Asdod, één van Gaza, één van Askelon, één van Gat en één van Ekron."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Verder net zoveel gouden muizen als het aantal steden waar de Filistijnse stadskoningen over heersten, dus alle steden met muren en de dorpen die daarbij hoorden tot aan Abel. De grote steen Abel waarop de kist van de Heer heeft gestaan, ligt nog steeds daar in het veld van Jozua."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Maar de Heer doodde een groot aantal mannen van Bet-Semes, omdat ze in de kist van de Heer hadden gekeken. Hij doodde 70 bewoners, namelijk 50 per 1000 mensen. Het volk treurde omdat de Heer zoveel mensen had gedood."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ze zeiden: &#34;Wie kan vlak bij de Heer komen en in leven blijven? Hij is een heilige God! En naar wie moeten we de kist van God sturen?&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ze stuurden mannen naar Kirjat-Jearim met de boodschap: &#34;De Filistijnen hebben de kist van het verbond van de Heer teruggebracht. Jullie kunnen hem hier komen halen.&#34;"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "De kist van het verbond in Kirjat-Jearim - De mannen van Kirjat-Jearim haalden de kist van de Heer op. Ze brachten hem in het huis van Abinadab op de heuvel. Ze zalfden zijn zoon Eleazar tot priester om de kist van de Heer te bewaken."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jaren gingen voorbij sinds de kist in Kirjat-Jearim was neergezet. Hij stond daar al 20 jaar. Het volk Israël klaagde nog steeds bij de Heer over de Filistijnen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Toen zei Samuel tegen hen: &#34;Als jullie de Heer weer werkelijk gaan dienen, moeten jullie de andere goden en godinnen wegdoen. Houd met je hele hart van de Heer en dien Hem alleen. Dan zal Hij jullie redden uit de macht van de Filistijnen.&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Toen deden de Israëlieten hun godenbeelden weg en dienden alleen de Heer."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Toen zei Samuel: &#34;Laat heel Israël naar Mizpa komen. Dan zal ik voor jullie tot de Heer bidden.&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "In Mizpa gekomen schepten ze water uit de waterput en goten dat uit bij de Heer. Ook aten ze die dag niet. En ze zeiden: &#34;We geven toe dat we ongehoorzaam zijn geweest aan de Heer.&#34; Daarna begon Samuel de Israëlieten bij Mizpa te leren wat er in de wet staat."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Overwinning op de Filistijnen - De Filistijnse stadskoningen hoorden dat de Israëlieten in Mizpa bij elkaar gekomen waren. Toen trokken ze met hun legers naar Mizpa. Toen de Israëlieten dat hoorden, werden ze erg bang."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ze zeiden tegen Samuel: &#34;Bid alstublieft voor ons tot onze Heer God. Vraag Hem om ons te redden van de Filistijnen!&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Samuel offerde een jong lammetje aan de Heer als brand-offer en bad tot de Heer voor Israël. En de Heer deed wat hij Hem vroeg."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Terwijl Samuel nog bezig was met het brand-offer, kwamen de Filistijnen al bij Mizpa aan. Toen liet de Heer het zó hevig onweren, dat de Filistijnen in paniek raakten. Daardoor werden ze verslagen door de Israëlieten."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ze sloegen voor hen op de vlucht. De Israëlieten achtervolgden hen en versloegen hen tot voorbij Bet-Kar."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Toen zette Samuel een steen overeind tussen Mizpa en Sen. Hij noemde die steen: Eben-Haëzer (= &#39;Steen van de hulp&#39;). &#34;Want,&#34; zei hij, &#34;tot hier heeft de Heer ons geholpen.&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Zo werden de Filistijnen verslagen. Ze durfden het gebied van Israël niet meer binnen te vallen. Zolang Samuel leider van Israël was, was de Heer tegen de Filistijnen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Het lukte Israël om de steden die de Filistijnen van hen hadden veroverd, weer terug te veroveren. Dat was het hele gebied van Ekron en Gat, met de dorpen die bij die steden hoorden. Ook tussen Israël en de Amorieten was er vrede."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Zijn leven lang leidde Samuel Israël."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Elk jaar reisde hij langs Bet-El, Gilgal en Mizpa. Dan gaf hij in die plaatsen leiding aan Israël."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Daarna ging hij altijd weer terug naar Rama. Want daar woonde hij en daar leidde hij Israël. Hij bouwde in Rama een altaar voor de Heer."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Het volk vraagt aan Samuel om een koning - Toen Samuel oud geworden was, maakte hij zijn zonen leiders van Israël."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Zijn oudste zoon heette Joël, zijn tweede zoon Abia. Ze leidden Israël in Berseba."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Maar ze leefden niet zoals Samuel. Ze probeerden vooral om rijk te worden. Ze lieten zich omkopen en waren onrechtvaardige rechters."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Daarom gingen de leiders van de stammen van Israël met elkaar naar Samuel in Rama."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ze zeiden tegen hem: &#34;U bent oud geworden en uw zonen leven niet zoals u. Geef ons alstublieft een koning om ons te leiden, net als de andere volken hebben.&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Samuel was het er niet mee eens dat ze een koning wilden hebben. Hij bad erover tot de Heer."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De Heer zei tegen Samuel: &#34;Luister naar het volk en doe wat ze van je vragen. Want ze hebben niet jou aan de kant geschoven, maar Mij. Ze willen Mij niet als Koning hebben."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ze zijn nog niets veranderd sinds de dag dat Ik hen uit Egypte bevrijdde. Nog steeds willen ze liever andere goden dienen dan Mij. En zo doen ze nu ook met jou."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Doe wat ze vragen, maar waarschuw hen ernstig. Vertel hun wat een koning zal doen als hij over hen heerst.&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Samuel ging naar de mensen die hem om een koning hadden gevraagd. Hij vertelde hun alles wat de Heer tegen hem had gezegd."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hij zei: &#34;Dit zal een koning doen als hij over jullie heerst: hij zal jullie zonen in dienst nemen bij zijn strijdwagens en paarden. En ze zullen voor zijn wagen uit lopen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ze zullen aanvoerders in zijn leger moeten worden, over duizend en over vijftig mannen. Ze zullen zijn akkers moeten ploegen en zijn oogsten binnenhalen. Ze zullen zijn wapens en zijn strijdwagens moeten maken."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jullie dochters zullen voor hem moeten koken en bakken. Ze zullen zijn zalven moeten maken."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hij zal jullie je beste akkers, beste wijngaarden en beste olijfbomen afnemen en aan zijn dienaren geven."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hij zal een tiende deel van jullie graan en wijn nemen en aan zijn hofdienaren geven."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hij zal jullie slaven, slavinnen, de beste jongemannen en de beste ezels meenemen en voor zich laten werken."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hij zal een tiende deel van jullie schapen en geiten van jullie afnemen. En jullie zullen hem dienen."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jullie zullen tot de Heer jammeren en klagen over de koning die jullie wilden hebben. Maar de Heer zal dan niet naar jullie luisteren.&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Maar ze wilden niet naar Samuel luisteren. Ze zeiden: &#34;Nee, we willen écht een koning hebben."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dan zullen we net zo zijn als de andere volken. Onze koning zal ons leiden. Hij zal voorop gaan in onze oorlogen. Hij zal voor ons strijden.&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Samuel vertelde hun antwoord aan de Heer."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "De Heer antwoordde: &#34;Doe wat ze van je vragen en geef hun een koning.&#34; Toen stuurde Samuel hen allemaal naar huis terug."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Saul zoekt zijn ezels - Er was een man uit de stam van Benjamin, die Kis heette. Hij was een rijke en dappere man. Hij was de zoon van Abiël, die een zoon was van Zeror, die een zoon was van Bechorat, die een zoon was van Afia uit de stam van Benjamin."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hij had een zoon die Saul heette. Dat was een jonge, knappe man. Niemand van de Israëlieten zag er zo knap uit als hij. Hij stak een hoofd boven de andere mensen uit."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Op een keer waren de ezels van Kis weggelopen. Kis zei tegen zijn zoon Saul: &#34;Ga met één van de knechten de ezels zoeken.&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Saul zocht in de bergen van de stam van Efraïm. Daarna trok hij door het gebied van Salisa. Maar hij kon de ezels niet vinden. Daarna trokken ze door het gebied van Sahalim. Daar waren de ezels ook niet. Toen zochten ze in het gebied van de stam van Benjamin. Maar ook daar vonden ze ze niet."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Toen kwamen ze bij Zuf. Daar zei Saul tegen de knecht die met hem mee was: &#34;Kom, we gaan weer naar huis. Anders is mijn vader niet meer ongerust over de ezels, maar over ons.&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Maar de knecht zei: &#34;Er is in deze stad een profeet van God. Iedereen heeft veel respect voor hem. Alles wat hij zegt komt altijd uit. Laten we naar hem gaan. Misschien kan hij ons vertellen waar we heen moeten.&#34;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Maar Saul zei: &#34;Maar als we naar hem gaan, wat kunnen we hem dan geven? Ons brood is op en we hebben niets om die man als geschenk te geven. Wat zouden we hem kunnen geven?&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "De knecht antwoordde: &#34;Ik heb nog geld: een kwart zilveren sikkel. Die zal ik aan hem geven. Dan zal hij ons willen zeggen waar we heen moeten.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "(Vroeger zeiden ze in Israël, als ze God om raad gingen vragen: &#39;Laten we naar de ziener gaan.&#39; Want vroeger noemden ze een profeet een ziener.)"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Toen zei Saul tegen zijn knecht: &#34;Dat is goed. We gaan naar hem toe.&#34; Zo gingen ze naar de stad waar de profeet van God was."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ze klommen de helling naar de stad op. Daar kwamen ze meisjes tegen die water gingen halen bij de waterput. Ze vroegen de meisjes: &#34;Is de ziener hier?&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ze antwoordden: &#34;Ja, hij is hier vlakbij. Hij is vandaag in de stad, omdat het volk vandaag een offerfeest viert op de heuvel."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Als jullie nu de stad ingaan, komen jullie hem daar nog tegen. Want hij is op weg naar de heuvel, voor het offerfeest. Ze gaan pas eten als hij ook gekomen is. Hij moet namelijk eerst het offer zegenen. Pas daarna gaat iedereen eten. Ga gauw, dan kunnen jullie hem nog in de stad vinden.&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dus liepen de twee verder naar de stad. Toen ze de stad in kwamen, kwam Samuel juist naar buiten, hun tegemoet. Hij wilde net de heuvel opklimmen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Samuel en Saul - De Heer had de dag daarvóór tegen Samuel gezegd:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "&#34;Morgen om deze tijd zal Ik een man uit het gebied van de stam van Benjamin naar je toe sturen. Hém moet je tot koning van mijn volk Israël zalven. Hij zal mijn volk bevrijden uit de macht van de Filistijnen. Want Ik heb gehoord hoe ze Mij om hulp roepen en Ik zal doen wat ze hebben gevraagd.&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Toen Samuel Saul zag, zei de Heer tegen hem: &#34;Dit is de man over wie Ik het had. Hij zal over mijn volk heersen.&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Saul liep in de poort naar Samuel toe en zei: &#34;Kunt u mij vertellen waar de ziener woont?&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Samuel antwoordde: &#34;Ik ben de ziener. Ga met me mee de heuvel op en eet vandaag met mij. Dan kun je morgen weer vertrekken. Ik zal je alles vertellen wat je wil weten."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Wat betreft de ezels die je al drie dagen loopt te zoeken: maak je daar niet langer druk over, want ze zijn gevonden. Maar van wie zullen alle goede dingen in Israël zijn? Zijn ze niet van jou en je familie?&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Maar Saul antwoordde: &#34;Ik ben uit de stam van Benjamin. Dat is een van de kleinste stammen van Israël! En mijn familie is één van de minst belangrijke van onze stam. Waarom zegt u dat dan tegen mij?&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Toen nam Samuel Saul en zijn knecht mee naar binnen. Hij liet hen op de belangrijkste plaats zitten, aan het hoofd van de tafel. Er waren ongeveer 30 gasten."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Samuel zei tegen de kok: &#34;Breng het stuk vlees waarvan ik je gezegd had dat je het apart moest houden.&#34;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Toen bracht de kok de hele schouder van het offerdier en zette die voor Saul neer. Samuel zei: &#34;Dit stuk had ik voor jou apart gehouden. Eet, want we hebben het speciaal voor jou bewaard toen ik iedereen voor dit feest uitnodigde.&#34; Zo at Saul die dag met Samuel."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Daarna gingen ze de heuvel af, terug naar de stad. En Samuel sprak met Saul op het dak van zijn huis."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Samuel zalft Saul in het geheim tot koning - De volgende dag stonden ze heel vroeg op. Toen het net licht begon te worden, riep Samuel naar Saul die op het dak had geslapen: &#34;Sta op, ik loop een eindje met je mee.&#34; Samen liepen ze naar buiten."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ze kwamen bij de rand van de stad. Daar zei Samuel tegen Saul: &#34;Zeg tegen je knecht dat hij alvast verder loopt. Maar blijf jij nog even hier bij mij staan. Dan zal ik je vertellen wat God je te zeggen heeft.&#34; (lees verder)"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Samuel zalft Saul in het geheim tot koning (vervolg) - Toen goot Samuel een kruikje met olijf-olie over Sauls hoofd leeg. Hij omhelsde hem en zei: &#34;De Heer zalft jou tot koning van zijn eigendom."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Straks, als je hier bij mij bent vertrokken, zul je twee mannen tegenkomen bij het graf van Rachel, bij Zelza in het gebied van Benjamin. Ze zullen tegen je zeggen: &#39;De ezels die je bent gaan zoeken, zijn gevonden. Intussen is je vader niet meer bezorgd over de ezels, maar over jou. Hij vraagt zich af wat hij voor zijn zoon kan doen.&#39;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Als je dan verder gaat en bij de eik van Tabor komt, zul je daar drie mannen tegenkomen op weg naar God in Bet-El. Een van hen draagt drie geitjes, een ander drie broden en de derde een kruik wijn."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ze zullen je groeten en je twee broden geven. Die moet je van hen aannemen."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Daarna kom je in Gibea-van-God, waar een afdeling van het leger van de Filistijnen ligt. Als je daar de stad ingaat, zul je een groep profeten tegenkomen. Ze komen van de heuvel af, spelend op muziekinstrumenten. En ze zullen lopen profeteren."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dan zal de Geest van de Heer ook over jou komen. En je zal met hen gaan profeteren en een ander mens worden."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Als deze tekens gebeurd zijn, doe dan wat je moet doen, want God is met je."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ga voor mij uit naar Gilgal. Daar zal ik naar je toe komen om brand-offers en dank-offers te brengen. Wacht zeven dagen op me. Dan zal ik je komen zeggen wat je moet doen.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Op het moment dat Saul bij Samuel wegging, veranderde God hem van binnen. En alle dingen die Samuel had genoemd, gebeurden die dag."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Toen ze bij Gibea aankwamen, kwamen ze een groep profeten tegen. Ook Saul werd plotseling vol van Gods Geest. Hij begon net als zij te profeteren."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "De mensen die hem kenden, zeiden tegen elkaar: &#34;Wat is er toch met de zoon van Kis gebeurd? Is Saul óók profeet geworden?&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Iemand anders zei: &#34;Wie is dan hun vader?&#34; Zo is de vraag: &#39;Is Saul óók profeet geworden?&#39; een uitdrukking geworden."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Toen Saul klaar was met profeteren, ging hij naar de heuvel."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sauls oom vroeg hem en de knecht: &#34;Waar zijn jullie dan helemaal geweest?&#34; Saul zei: &#34;We waren de ezels gaan zoeken. Maar toen we ze nergens konden vinden, zijn we naar Samuel gegaan.&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Zijn oom vroeg: &#34;Vertel eens, wat heeft Samuel tegen je gezegd?&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Saul antwoordde: &#34;Hij zei dat de ezels waren gevonden.&#34; Maar dat Samuel ook gezegd had dat hij koning zou worden, vertelde hij hem niet."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Saul wordt koning van Israël - Samuel riep het volk bij elkaar bij de Heer in Mizpa"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hij zei tegen hen: &#34;Dit zegt de Heer, de God van Israël: &#39;Ik heb Israël uit Egypte bevrijd. Ik heb jullie gered uit de macht van de Egyptenaren en uit de macht van alle koningen die jullie bedreigden."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Maar die God die jullie uit alle rampen en gevaren heeft gered, schuiven jullie nu aan de kant. Want jullie hebben tegen Hem gezegd: &#39;We willen liever een koning.&#39; Kom nu allemaal voor de Heer staan, in groepen volgens de stammen en families waar jullie bij horen.&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Toen liet Samuel alle stammen van Israël naar voren komen, en de stam van Benjamin werd aangewezen."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Toen liet hij de families van de stam van Benjamin naar voren komen, en de familie van Matri werd aangewezen. Tenslotte werd Saul, de zoon van Kis aangewezen. Maar toen ze hem zochten, was hij nergens te vinden."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Daarom stelden ze de Heer nog een vraag: &#34;Moet de man soms nog komen?&#34; Toen zei de Heer: &#34;Hij heeft zich tussen de bagage verstopt.&#34;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ze gingen er kijken en vonden hem daar. Ze haalden hem tevoorschijn. Toen hij tussen de mensen in stond, zagen ze dat hij een hoofd boven alle anderen uitstak."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Samuel zei tegen het volk: &#34;Zien jullie wel wie de Heer heeft uitgekozen? Onder het hele volk is er niemand als hij!&#34; Het hele volk begon te juichen en riep: &#34;Lang leve de koning!&#34;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Daarna legde Samuel aan het volk uit welke rechten de koning had. Hij schreef ze in een boek en legde dat neer bij de Heer. Toen stuurde Samuel iedereen naar huis."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ook Saul ging naar zijn huis, in Gibea. Een aantal dappere mannen die dat van God op hun hart gekregen hadden, ging met hem mee."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Maar een aantal schurken zei: &#34;Hoe zou deze man ons kunnen redden?&#34; En ze vonden het niets dat hij koning werd. Ze brachten hem geen geschenken. Maar hij deed alsof hij niets hoorde."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Saul redt de stad Jabes - Koning Nahas van de Ammonieten viel op een dag met zijn leger Jabes in Gilead aan. Hij omsingelde de stad. De bewoners vroegen koning Nahas om een verbond met hen te sluiten. Ze zeiden: &#34;Sluit een verbond met ons. Dan zullen we u dienen.&#34;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Maar Nahas antwoordde: &#34;Ik zal met jullie alleen een verbond sluiten op deze voorwaarde: dat ik bij jullie allemaal het rechteroog uitsteek. Zo zal ik heel Israël te schande zetten.&#34;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "De leiders van Jabes zeiden tegen hem: &#34;Geef ons zeven dagen de tijd. Dan zullen we boodschappers door het hele gebied van Israël sturen. Als niemand ons komt redden, zullen we ons aan u overgeven.&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De boodschappers kwamen ook in Gibea, waar Saul woonde. Toen ze de mensen daar het bericht vertelden, begon iedereen te huilen."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Op dat moment kwam Saul net terug van het werk op het veld. Hij liep achter zijn ossen aan. Hij vroeg: &#34;Waarom is iedereen aan het huilen?&#34; Ze vertelden hem wat de mannen van Jabes hadden gezegd."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Toen Saul dat hoorde, werd hij vol van de Geest van God. Hij werd woedend."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hij hakte de twee ossen die de ploeg trokken in stukken. Daarna stuurde hij de boodschappers met die stukken door heel Israël met de boodschap: &#34;Als jullie niet meegaan met Saul en Samuel, zal met jullie ossen hetzelfde gebeuren!&#34; Daar werden de mensen zó bang van, dat ze er als één man op af gingen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Saul verzamelde het hele volk bij Bezek. Er waren 30.000 mannen van de stam van Juda en 300.000 mannen van de andere stammen."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ze zeiden tegen de boodschappers: &#34;Zeg tegen de mannen van Jabes in Gilead: &#39;Morgen als de zon heet wordt, worden jullie gered.&#39; &#34; Toen zij met dit bericht in Jabes kwamen, waren de bewoners daar erg blij over."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En ze zeiden tegen koning Nahas: &#34;Morgen zullen we ons aan u overgeven. Dan kunt u met ons doen wat u wil.&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "De volgende morgen verdeelde Saul het volk in drie groepen. Die drongen vroeg in de ochtend het legerkamp van de Ammonieten binnen en versloegen hen, nog vóór het heetst van de dag. De Ammonieten die overgebleven waren, werden helemaal uit elkaar gejaagd. Er bleven er geen twee bij elkaar."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Toen zei het volk tegen Samuel: &#34;Wie hadden er gezegd: &#39;Moet die Saul onze koning zijn?&#39; Kom hier met die mannen, dan zullen we hen doden.&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Maar Saul zei: &#34;Vandaag wordt er niemand gedood, want vandaag heeft de Heer Israël gered.&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Samuel zei tegen het volk: &#34;Kom mee naar Gilgal. We zullen het koningschap van Saul vernieuwen.&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Toen ging het hele volk mee naar Gilgal. En daar, bij de Heer, maakte Samuel Saul tot koning. Ze offerden dank-offers aan de Heer. Zo vierde Saul daar met het hele volk feest."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Samuel neemt afscheid van het volk Israël - Toen zei Samuel tegen heel Israël: &#34;Ik heb gedaan wat jullie mij hadden gevraagd. Ik heb jullie een koning gegeven."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Vanaf nu gaat de koning jullie leiden. Maar ik ben oud en grijs geworden. Mijn zonen zijn bij jullie. Ik heb jullie vanaf mijn jeugd tot nu toe geleid."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hier ben ik. Zeg mij nu, hier bij de Heer en bij de man die Hij tot koning heeft gezalfd: heb ik ooit iemand zijn koe afgenomen? Heb ik ooit iemand zijn ezel afgepakt? Heb ik ooit iemand slecht behandeld? Heb ik me ooit laten omkopen om oneerlijk recht te spreken? Als ik een van deze dingen ooit heb gedaan, dan wil ik dat nu in orde maken.&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ze antwoordden hem: &#34;U heeft ons nooit slecht behandeld, u bent nooit onrechtvaardig geweest en u heeft u nooit laten omkopen.&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Toen zei Samuel: &#34;De Heer en de koning zijn er dus nu getuige van dat ik niemand iets schuldig ben.&#34; Ze antwoordden: &#34;De Heer is getuige.&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Samuel zei tegen het volk: &#34;De Heer Zelf heeft Mozes en Aäron aangewezen om jullie uit Egypte te bevrijden. Zo heeft de Heer jullie gered."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ga nu allemaal staan. Ik wil jullie vertellen welke goede dingen de Heer allemaal voor jullie en voor jullie voorouders heeft gedaan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jakob was in Egypte gaan wonen. Later begonnen jullie voorouders de Heer om hulp te roepen. Toen stuurde Hij Mozes en Aäron. Zij bevrijdden jullie voorouders uit Egypte. Zij brachten hen hierheen, zodat ze hier konden gaan wonen."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Maar jullie voorouders vergaten hun Heer God. Daarom gaf God hen in de macht van Sisera, de legeraanvoerder van Hazor. Ook gaf Hij hen in de macht van de Filistijnen en van de koning van Moab. Die streden tegen hen."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Toen riepen ze de Heer om hulp en zeiden: &#39;We hebben verkeerd gedaan. We hebben U verlaten en zijn andere goden gaan aanbidden. Red ons nu alstublieft uit de macht van onze vijanden. We zullen U weer dienen.&#39;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Toen stuurde de Heer Gideon, Barak, Jefta en Samuel. Hij redde jullie uit de macht van de vijanden om jullie heen. Daardoor konden jullie veilig wonen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Maar toen jullie zagen dat koning Nahas van de Ammonieten jullie ging aanvallen, zeiden jullie tegen mij: &#39;We willen een koning.&#39; Terwijl jullie Heer God toch jullie Koning is."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Wel, hier staat nu de koning die jullie wilden hebben. De Heer heeft jullie een koning gegeven."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Denk erom dat jullie en de koning wel diep ontzag voor de Heer blijven hebben. Jullie moeten Hem blijven dienen en Hem gehoorzamen! Jullie en de koning moeten wel jullie Heer God blijven volgen! Dan zal Hij jullie beschermen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Maar als jullie Hem niet meer gehoorzamen, zal de Heer tegen jullie zijn, zoals ook Hij ook tegen jullie voorouders was."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Blijf nog even staan en zie het geweldige wonder dat de Heer nu zal doen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Het is nu de tijd van de tarweoogst. Ik zal de Heer om onweer en regen vragen. Besef dat jullie iets heel vreselijk hebben gedaan door aan de Heer om een koning te vragen!&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Toen bad Samuel tot de Heer en de Heer liet het die dag onweren en regenen. Het hele volk werd bang voor de Heer en voor Samuel."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "En ze zeiden tegen Samuel: &#34;Bid alstublieft voor ons tot uw Heer God, zodat wij niet zullen sterven. We hebben toch al zoveel verkeerde dingen gedaan, en nu hebben we het nog erger gemaakt door om een koning te vragen.&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Samuel zei tegen het volk: &#34;Wees niet bang. Jullie hebben inderdaad verkeerd gedaan. Maar wees dan nu niet langer ongehoorzaam aan de Heer. Dien Hem met je hele hart."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Aanbid geen afgoden meer. Die kunnen niets voor jullie doen en kunnen jullie niet redden. Het zijn nutteloze beelden."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Maar de Heer zal zijn volk niet verlaten, vanwege zijn eigen eer. Hij had immers besloten dat jullie zijn eigen volk zouden zijn."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Wat mij betreft, ik zal voor jullie blijven bidden. Want anders zou ik ongehoorzaam zijn aan de Heer. Ik zal jullie blijven leren hoe jullie moeten leven zoals de Heer het wil."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Blijf diep ontzag voor de Heer hebben. Dien Hem trouw met je hele hart. Jullie weten immers zelf wat een geweldige dingen Hij voor jullie heeft gedaan."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Maar als jullie verkeerde dingen doen, zullen jullie samen met je koning vernietigd worden.&#34;"
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Saul is ongehoorzaam aan God - Toen Saul één jaar over Israël had geregeerd en in het tweede jaar was,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "koos hij 3000 mannen uit de Israëlieten. Daarvan waren er 2000 bij hem in Michmas en in de bergen van Bet-El. En 1000 waren er bij zijn zoon Jonatan in Gibea in het gebied van de stam van Benjamin. Maar de rest van het volk liet hij naar huis gaan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jonatan versloeg de Filistijnen die Geba bezet hielden. De Filistijnen hoorden daarvan. Saul liet in het hele land op de ramshoorn blazen om de Israëlieten te laten weten wat er was gebeurd."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Zo hoorde heel Israël het nieuws: &#34;Saul heeft de Filistijnen verslagen die Geba bezet hielden. Nu zijn de Filistijnen kwaad op Israël.&#34; En het volk werd opgeroepen om met Saul naar Gilgal te gaan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "De Filistijnen verzamelden zich bij Michmas. Ze hadden een leger van 3000 strijdwagens en 6000 ruiters. Het aantal mannen te voet was zo ontelbaar als het zand langs de zee. Ze zetten hun kamp op ten oosten van Bet-Aven."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Toen de Israëlieten dat grote leger zagen, werden ze bang. Ze vluchtten en verborgen zich in grotten, bosjes, spleten, holen en putten."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sommigen vluchtten de Jordaan over naar het gebied van Gad en Gilead. Saul was nog steeds in Gilgal, terwijl zijn leger angstig bij hem bleef."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hij wachtte zeven dagen, zoals Samuel hem had gezegd. Maar toen Samuel nog steeds niet naar Gilgal was gekomen, begon het volk bij hem weg te lopen."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Daarom zei Saul: &#34;Breng mij de offerdieren.&#34; Toen bracht hij zelf het brand-offer."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hij was daar net mee klaar, toen Samuel kwam. Saul ging hem tegemoet om hem te begroeten."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Samuel vroeg: &#34;Wat heeft u gedaan?&#34; Saul antwoordde: &#34;Het volk begon bij mij weg te lopen en u kwam niet op de afgesproken tijd. Maar het leger van de Filistijnen had zich al bij Michmas verzameld."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Toen werd ik bang dat de Filistijnen mij in Gilgal zouden aanvallen, zonder dat ik de Heer iets had geofferd. Toen heb ik moed gevat en heb zelf het offer gebracht.&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Samuel antwoordde: &#34;U heeft heel dwaas gedaan. U heeft niet gedaan wat de Heer bevolen had. Als u dat wél had gedaan, zou de Heer ervoor gezorgd hebben dat u en uw familie ná u voor altijd koning van Israël zouden zijn."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Maar nu zult u geen koning blijven. De Heer heeft al een man uitgekozen die Hem wél bevalt. Hij heeft hém uitgekozen als koning van zijn volk, omdat u niet gehoorzaam bent geweest aan wat de Heer u bevolen had.&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Toen vertrok Samuel uit Gilgal en ging naar Gibea in het gebied van de stam van Benjamin. Maar Saul verzamelde de mannen die nog bij hem waren. Dat waren ongeveer 600 mannen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Saul, zijn zoon Jonatan en het leger dat bij hen was, bleven in Gibea. De Filistijnen hadden hun kamp bij Michmas."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Vanuit het kamp gingen drie groepen Filistijnen op rooftocht. Eén groep ging in de richting van Ofra, in de streek Sual."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "De tweede groep ging in de richting van Bet-Horon. De derde groep ging in de richting van de heuvel die uitkijkt over het Zeboïm-dal, in de richting van de woestijn."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "In die tijd was er in het hele land Israël geen smid te vinden. Want de Filistijnen hadden gezegd: &#34;De Hebreeën mogen geen zwaarden of speren maken.&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "(De Israëlieten moesten naar de Filistijnen gaan om hun maaimes, ploegijzer, bijl of houweel te laten slijpen."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "De andere gereedschappen konden ze zelf slijpen met eenvoudige vijlen.)"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Hierdoor was er bij de mannen van Saul en Jonatan op de dag van de strijd niet één zwaard of speer te vinden. Alleen Saul en zijn zoon Jonatan hadden een zwaard en een speer."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Een aantal Filistijnen bewaakte de bergpas van Michmas."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "De overwinning van Jonatan - Op een dag zei Jonatan tegen zijn schildknaap: &#34;Kom, we steken de bergpas over naar het kamp van de Filistijnen aan de andere kant.&#34; Maar hij zei het niet tegen zijn vader."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Saul was met ongeveer 600 mannen bij de granaatappelboom bij Migron, aan de rand van Gibea."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ahia was in die tijd hogepriester. Hij was de zoon van Ahitub, die een broer was van Ikabod, die een zoon was van Pinehas, die een zoon was van Eli, de hogepriester van de Heer in Silo. Niemand wist dat Jonatan was weggegaan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jonatan probeerde de bergpas over te steken naar het kamp van de Filistijnen. In die bergpas was aan beide kanten een rotspiek. De ene werd Bozes genoemd, de andere Sene."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "De ene piek lag aan de noordkant, tegenover Michmas, de andere aan de zuidkant, tegenover Geba."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jonatan zei tegen zijn schildknaap: &#34;Kom, we steken over naar het kamp van dat ongelovige volk. Misschien zal de Heer iets voor ons doen. Want de Heer kan net zo goed redding brengen door weinig mannen als door veel mannen.&#34;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Zijn schildknaap antwoordde: &#34;Doe wat u wil. Ik ga met u mee, wat u ook doet.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jonatan zei: &#34;Weet je wat, we steken over naar die mannen en laten ons aan hen zien."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Als ze tegen ons zeggen: &#39;Blijf staan tot we bij jullie zijn,&#39; dan blijven we waar we zijn en klimmen niet naar hen toe."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Maar als ze zeggen: &#39;Kom maar naar ons toe als je durft,&#39; dan zullen we naar hen toe klimmen. Want dat zal voor ons het teken zijn dat de Heer hen in onze macht heeft gegeven.&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Toen de wachtposten van de Filistijnen hen zagen, zeiden de Filistijnen: &#34;Kijk, er komen Hebreeën tevoorschijn uit de holen waarin ze zich hadden verstopt.&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "En ze riepen naar Jonatan en zijn schildknaap: &#34;Kom dan naar boven, dan zullen we jullie eens een lesje leren!&#34; Toen zei Jonatan tegen zijn schildknaap: &#34;Klim achter mij aan naar boven. De Heer heeft hen in de macht van Israël gegeven!&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "En Jonatan klom op handen en voeten naar boven, met zijn schildknaap achter zich aan. Hij sloeg de wachtposten tegen de grond en zijn schildknaap doodde hen achter hem."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Deze overwinning van Jonatan en zijn schildknaap kostte de Filistijnen ongeveer 20 mannen, op een vrij klein stuk terrein."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Toen ontstond er een aardbeving in het legerkamp, in het veld en in het hele land van de Filistijnen. De Filistijnen raakten helemaal in paniek: de rest van de wachtposten en de mannen die op rooftocht waren, beefden van angst."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "De Filistijnen worden verslagen - De wachtposten van Saul in Gibea zagen dat de Filistijnen doodsbang heen en weer renden en met elkaar vochten."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Saul zei tegen zijn mannen: &#34;Ga eens kijken wie van ons is weggegaan.&#34; Ze gingen het na en ontdekten dat Jonatan en zijn schildknaap er niet waren."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Toen zei Saul tegen Ahia: &#34;Breng de kist van God hier.&#34; Want de kist van God was in die tijd bij de Israëlieten."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Maar intussen werd het lawaai in het kamp van de Filistijnen luider en luider. Daarom zei Saul tegen de priester: &#34;Laat het maar.&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Saul verzamelde zijn mannen en ging naar de plaats waar werd gevochten. Toen ze daar aankwamen, zagen ze dat de Filistijnen met elkaar vochten. Het was één grote verwarring."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Een groot aantal Hebreeën dat eerst overgelopen was naar het leger van de Filistijnen, sloot zich nu aan bij het leger van Saul en Jonatan."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "De Israëlieten die zich in de bergen van Efraïm hadden verborgen, hoorden ook dat de Filistijnen op de vlucht sloegen. Toen sloten ook zij zich bij Saul aan in de strijd."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Zo bevrijdde de Heer die dag Israël. Er werd tot voorbij Bet-Aven gevochten."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Aan het begin van die dag had Saul tegen zijn mannen gezegd: &#34;Vervloekt is iedereen die iets eet voordat het avond is en voordat ik mij heb gewroken op mijn vijanden.&#34; Daarom had niemand van hen die dag iets gegeten. Hierdoor waren ze erg moe."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Tijdens de achtervolging kwamen ze in een bos. Daar zagen ze honing."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Maar niemand durfde er iets van te eten, uit angst voor de vervloeking."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Maar Jonatan had niet gehoord wat zijn vader had gezegd. Hij doopte de punt van een stok in de honing en at ervan. Meteen keek hij weer helder uit zijn ogen."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Eén van de mannen zei tegen hem: &#34;Uw vader heeft tegen ons gezegd: &#39;Vervloekt is iedereen die vandaag iets eet.&#39; Daarom zijn we nu zo uitgeput.&#34;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Toen zei Jonatan: &#34;Mijn vader heeft het land in het ongeluk gestort met die vervloeking. Kijk eens hoe helder ik weer uit mijn ogen kijk nu ik een beetje honing heb gegeten."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Het zou veel beter zijn geweest als jullie vandaag vrij hadden kunnen eten van de buit die jullie veroverd hebben! Maar nu zijn er niet veel Filistijnen gedood.&#34;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Die dag versloegen ze de Filistijnen vanaf Michmas tot aan Ajalon, ook al waren de Israëlieten helemaal uitgeput."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Daarna viel het volk hongerig aan op de buit. Op de grond slachtten ze schapen en geiten, koeien en kalveren en aten ze op met bloed en al."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Toen Saul hoorde wat ze deden, zei hij: &#34;Jullie doen iets wat niet mag van de Heer! Je mag het vlees niet met het bloed eten! Rol een grote steen naar me toe."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Laat iedereen zijn koe, schaap of geit bij mij brengen en het dier hier bij mij op de steen slachten. Dan kan het bloed eruit lopen. Daarna kunnen jullie eten. Maar wees niet ongehoorzaam aan de Heer door het vlees met het bloed te eten.&#34; Toen bracht iedereen die avond het dier dat hij wilde eten naar de steen en slachtte het daar."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jonatan is schuldig - Saul bouwde daar voor de Heer een altaar. Het was het eerste altaar dat hij voor de Heer bouwde."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Verder zei Saul: &#34;Laten we vannacht de Filistijnen achtervolgen. Dan plunderen we hen de hele nacht en laten niemand van hen in leven.&#34; Zijn mannen antwoordden: &#34;Doe wat u wil.&#34; Maar de priester zei: &#34;Laten we het eerst aan God vragen.&#34;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Toen vroeg Saul aan God: &#34;Zal ik de Filistijnen achtervolgen? Zult U hen in onze macht geven?&#34; Maar de Heer gaf hem geen antwoord."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Toen zei Saul: &#34;Laat alle aanvoerders hier komen. We moeten nagaan waarom de Heer ons niet wil antwoorden. Iemand moet Hem ongehoorzaam zijn geweest."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ik zweer bij de Heer die Israël bevrijdt: de schuldige zal gedood worden. Zelfs als dat mijn zoon Jonatan zou zijn.&#34; Niemand antwoordde hem."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Toen zei hij tegen zijn mannen: &#34;Jullie gaan aan de ene kant staan en mijn zoon en ik aan de andere kant.&#34; Zijn mannen zeiden tegen Saul: &#34;Doe wat u wil.&#34;"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Toen zei Saul tegen de Heer: &#34;God van Israël, wijs ons de schuldige aan.&#34; Saul en Jonatan werden aangewezen. De andere mannen gingen vrijuit."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Saul zei: &#34;Loot tussen mij en mijn zoon Jonatan.&#34; Toen werd Jonatan aangewezen."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Saul zei tegen Jonatan: &#34;Vertel me wat je hebt gedaan.&#34; Jonatan antwoordde: &#34;Ik heb met de punt van een stok een klein beetje honing gegeten. Hier ben ik. Moet ik sterven?&#34;"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Saul zei: &#34;Ik zweer bij de Heer dat je moet sterven, Jonatan.&#34;"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Maar de mannen zeiden tegen Saul: &#34;Wilt u Jonatan doden? Híj heeft ervoor gezorgd dat Israël deze grote overwinning heeft behaald! Dat mag niet! We zweren bij de Heer dat hem niets zal gebeuren! Want met Gods hulp heeft hij dit vandaag gedaan.&#34; Zo redden zij Jonatan en hij werd niet gedood."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Saul keerde terug van de achtervolging van de Filistijnen en de Filistijnen gingen naar hun eigen steden terug."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Saul, zijn daden en zijn familie - Zo was Saul koning van Israël. Hij streed tegen alle vijanden om hem heen: Moab, de Ammonieten, Edom, de koningen van Zoba en de Filistijnen. Steeds behaalde hij de overwinning."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Hij deed dappere daden, versloeg de Amalekieten en redde Israël uit de macht van de volken die hen plunderden."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "De zonen van Saul waren Jonatan, Isboset en Malchisua. Van zijn twee dochters heette de oudste Merab en de jongste Michal."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "De vrouw van Saul heette Ahinoam. Zij was de dochter van Ahimaäz. Zijn legeraanvoerder heette Abner. Hij was de zoon van Sauls oom Ner."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Kis was de vader van Saul. En Ner, de vader van Abner, was een zoon van Abiël."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Al de tijd dat Saul koning was, streed hij fel tegen de Filistijnen. Hij verzamelde alle flinke, dappere mannen om zich heen die hij zag."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Saul is voor de tweede keer ongehoorzaam aan de Heer - Samuel zei tegen Saul: &#34;De Heer heeft u uitgekozen als koning van zijn volk Israël. Hij heeft mij gezegd dat ik u tot koning moest zalven. Luister nu naar wat de Heer zegt."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dit zegt de Heer van de hemelse legers: Ik ga de Amalekieten straffen voor wat ze Israël hebben aangedaan. Want Amalek heeft Israël aangevallen toen het volk uit Egypte kwam."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ga nu en vernietig Amalek. Dood alles en iedereen: mannen en vrouwen, kinderen en baby&#39;s, koeien en schapen, kamelen en ezels.&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Saul riep het volk bij elkaar en verzamelde een leger bij Telaïm: 200.000 mannen te voet. Bovendien nog 10.000 mannen uit Juda."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Toen Saul de hoofdstad van Amalek bereikt had, legde hij in het dal een hinderlaag."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Saul waarschuwde de Kenieten die in Amalek woonden: &#34;Vertrek uit Amalek, zodat jullie niet samen met hen worden gedood. Want jullie zijn goed geweest voor de Israëlieten toen zij uit Egypte kwamen.&#34; Toen vertrokken de Kenieten uit Amalek."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "En Saul versloeg Amalek vanaf Havila tot in de buurt van Sur, dat ten oosten van Egypte ligt."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Koning Agag van Amalek greep hij levend. Maar het hele leger doodde hij."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Maar Agag doodde hij niet. Ook de beste en één na beste dieren van het vee liet hij leven: schapen, geiten, koeien en lammetjes. Alle waardevolle dieren liet hij in leven. Maar al het minder sterke vee werd gedood."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Samuel vertelt Saul dat de Heer een andere koning heeft uitgekozen - Toen zei de Heer tegen Samuel:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "&#34;Ik verander mijn plannen. Ik had Saul niet tot koning moeten maken. Want hij trekt zich niets meer van Mij aan. Hij heeft Mij niet gehoorzaamd.&#34; Dit vond Samuel verschrikkelijk en hij bad de hele nacht tot de Heer."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "De volgende ochtend ging hij Saul al vroeg tegemoet. Er werd tegen Samuel gezegd: &#34;Saul is op dit moment in Karmel. Hij heeft daar voor zichzelf een monument neergezet. Daarna is hij naar Gilgal gegaan.&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Toen Samuel bij Saul kwam, zei Saul tegen hem: &#34;Gods zegen, Samuel! Ik heb gedaan wat de Heer heeft bevolen.&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Maar Samuel zei: &#34;Hoe kan het dan dat ik schapen en geiten hoor blaten en koeien hoor loeien?&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Saul zei: &#34;Die hebben ze uit Amalek meegebracht. Ze hebben de beste schapen, geiten en koeien in leven gelaten om daarvan aan uw Heer God offers te brengen. Maar de rest hebben we gedood.&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Toen zei Samuel tegen Saul: &#34;Zwijg, dan zal ik u zeggen wat de Heer vannacht tegen mij gezegd heeft.&#34; Saul zei: &#34;Zeg het.&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Samuel zei: &#34;Toen u uzelf nog een volkomen onbelangrijk mens vond, heeft de Heer u het hoofd van alle stammen gemaakt. Hij heeft u tot koning van Israël gezalfd!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nu heeft de Heer u op weg gestuurd met het bevel: &#39;Ga en dood die slechte mensen, de Amalekieten. Val hen aan en dood alles en iedereen.&#39;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Waarom heeft u niet gedaan wat de Heer gezegd had? Waarom heeft u zich op de buit gestort en bent u Hem ongehoorzaam geweest?&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Toen zei Saul tegen Samuel: &#34;Ik heb wél gedaan wat de Heer gezegd heeft. Ik heb Hem gehoorzaamd. Koning Agag heb ik meegebracht, maar de Amalekieten heb ik allemaal gedood."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Maar mijn mannen namen van de buit de beste schapen, geiten en koeien mee om aan uw Heer God offers te brengen in Gilgal.&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Maar Samuel zei: &#34;Geniet de Heer dan net zoveel van brand-offers en vlees-offers als van gehoorzaamheid? Gehoorzaamheid is beter dan vlees-offers. Doen wat Hij zegt is beter dan geofferd schapenvet."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Luister goed: ongehoorzaamheid is net zo erg als toverij. Eigenwijsheid is net zo erg als het aanbidden van afgoden. Omdat u het bevel van de Heer aan de kant heeft geschoven, heeft de Heer ú aan de kant geschoven. U zal niet langer koning zijn.&#34;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Toen zei Saul tegen Samuel: &#34;Ik geef toe dat ik verkeerd gedaan heb. Ik heb niet gedaan wat de Heer gezegd had. Maar ik was bang voor mijn mannen. Daarom heb ik gedaan wat ze vroegen."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Vergeef me alstublieft wat ik verkeerd heb gedaan. Ga met me mee terug, dan zal ik me voor de Heer neerbuigen.&#34;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Maar Samuel antwoordde: &#34;Ik zal niet met u mee teruggaan. Want u heeft het woord van de Heer aan de kant geschoven. Daarom heeft de Heer ú aan de kant geschoven. U zal niet langer koning van Israël zijn.&#34;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Samuel draaide zich om en liep weg. Saul greep hem nog net bij de punt van zijn mantel, maar die scheurde af."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Toen zei Samuel tegen hem: &#34;De Heer heeft vandaag het koningschap van u afgescheurd. Hij heeft het gegeven aan iemand die het meer waard is dan u."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "De Sterke God van Israël liegt nooit en doet altijd wat Hij heeft besloten. Mensen veranderen van gedachten, maar Hij is geen mens. Hij verandert nooit van gedachten.&#34;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Maar Saul zei: &#34;Ik heb verkeerd gedaan. Laat nu alstublieft aan mijn aanvoerders en mijn volk zien dat u mij eert. Ga alstublieft met mij mee terug. Dan zal ik me neerbuigen voor uw Heer God.&#34;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Toen ging Samuel met Saul terug. En Saul boog zich neer voor de Heer."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Toen zei Samuel: &#34;Breng koning Agag bij mij.&#34; Vol goede moed ging Agag naar hem toe. Hij dacht: &#34;Nu hoef ik niet meer bang te zijn dat ik gedood zal worden.&#34;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Maar Samuel zei: &#34;Zoals uw zwaard vrouwen kinderloos maakte, zo zal vandaag uw moeder kinderloos worden.&#34; Toen hakte Samuel Agag in stukken bij de Heer in Gilgal."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Samuel ging naar Rama en Saul ging terug naar zijn huis in Gibea."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Samuel zag Saul niet meer tot de dag van zijn dood. Hij was erg bedroefd over hem. En de Heer had er spijt van dat Hij Saul als koning van Israël had aangewezen."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Samuel zalft David tot koning - De Heer zei tegen Samuel: &#34;Hoelang blijf je er nog over treuren dat Ik Saul niet langer als koning van Israël wil? Vul een ramshoorn met olijf-olie en ga naar Isaï in Betlehem. Want Ik heb één van zijn zonen uitgekozen als koning.&#34;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Maar Samuel zei: &#34;Hoe kan ik dat doen? Als Saul het hoort, zal hij mij doden.&#34; De Heer zei: &#34;Neem een jonge koe mee en zeg: &#39;Ik ben gekomen om de Heer een offer te brengen.&#39;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nodig Isaï voor het offerfeest uit. Dan zal Ik je laten weten wat je moet doen. Zalf de man die Ik je aanwijs.&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Samuel deed wat de Heer gezegd had. Zo kwam hij in Betlehem. De leiders van de stad kwamen hem angstig tegemoet en zeiden: &#34;Betekent uw komst iets goeds?&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hij antwoordde: &#34;Ja, ik ben gekomen om de Heer een offer te brengen. Ik nodig jullie uit voor dit offerfeest. Maak je dus klaar voor de Heer.&#34; Ook nodigde hij Isaï en zijn zonen uit voor het offer."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Toen ze binnen kwamen en hij Eliab zag, dacht hij: &#34;Dat is vast en zeker de man die de Heer tot koning wil zalven.&#34;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Maar de Heer zei tegen Samuel: &#34;Let er niet op hoe hij er uitziet. Let er ook niet op dat hij zo groot is. Want hem heb Ik niet uitgekozen. Het gaat immers niet om wat je ziet. Want een mens kijkt hoe de buitenkant is, maar Ik kijk hoe hij innerlijk is.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Toen riep Isaï Abinadab binnen en liet hem langs Samuel lopen. Maar Samuel zei: &#34;Ook hem heeft de Heer niet uitgekozen.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Daarna liet Isaï Samma langs Samuel lopen, maar hij zei: &#34;Ook hem heeft de Heer niet uitgekozen.&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Zo liet Isaï zijn zeven zonen langs Samuel lopen, maar Samuel zei tegen Isaï: &#34;De Heer heeft hen niet uitgekozen.&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Toen vroeg hij: &#34;Zijn dit al je jongens?&#34; Isaï antwoordde: &#34;De jongste is er nog niet. Hij is de schapen aan het hoeden.&#34; Toen zei Samuel tegen Isaï: &#34;Laat hem halen, want we gaan niet eten voordat hij er óók is.&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Toen liet Isaï hem halen. De jongste zoon had rood haar, mooie ogen en zag er knap uit. Toen zei de Heer tegen Samuel: &#34;Sta op, zalf hem. Want hij is het.&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Samuel nam de hoorn met olie en zalfde hem daar, bij zijn broers. Vanaf die dag was David vol van de Geest van God. En Samuel ging terug naar Rama."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "David komt bij Saul in het paleis - Maar de Geest van de Heer was van Saul weggegaan. En Saul werd boos en somber gemaakt door een duivelse geest die door de Heer naar hem toe gestuurd was."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Toen zeiden de dienaren van Saul tegen hem: &#34;U wordt bang gemaakt door een duivelse geest die door de Heer gestuurd is."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Laat ons alstublieft zoeken naar iemand die goed op de harp kan spelen. Dan kan hij voor u muziek maken als de duivelse geest komt. Door de muziek zult u zich beter voelen.&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Saul antwoordde zijn dienaren: &#34;Zoek voor mij iemand die goed speelt en breng hem hier.&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Toen zei één van de dienaren: &#34;Ik heb gezien dat één van de zonen van Isaï uit Betlehem goed spelen kan. Ook is hij erg dapper. Hij spreekt verstandig, is knap om te zien en de Heer is met hem.&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Saul stuurde boodschappers naar Isaï met het bevel: &#34;Haal je zoon David bij de schapen vandaan en laat hem hier komen.&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Toen stuurde Isaï zijn zoon David met een ezel, een brood, een zak wijn en een jong geitje naar Saul."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Zo kwam David bij Saul en werd zijn dienaar. Saul mocht hem erg graag en liet hem zijn schildknaap worden."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "En Saul stuurde Isaï de boodschap: &#34;Ik wil David graag bij mij in dienst houden, want ik mag hem graag.&#34;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "En telkens als de duivelse geest Saul boos en somber maakte, speelde David op de harp. Dan voelde Saul zich beter en de duivelse geest ging bij hem weg."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "De Filistijnen bedreigen Israël - Op een keer trokken de Filistijnen met hun leger naar Socho in het gebied van de stam van Juda. Ze zetten hun kamp op bij Efes-Dammim tussen Socho en Azeka."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Saul trok met zijn leger naar het Eikendal. Daar zette hij zijn kamp op. Hij stelde zijn leger tegenover de Filistijnen op."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "De Filistijnen stonden op de berghelling aan de ene kant van het dal, de Israëlieten op de berghelling aan de andere kant van het dal."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Uit het leger van de Filistijnen kwam een kampvechter naar voren: Goliat uit Gat. Hij was 6 el en een span (bijna 3 meter) lang."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hij had een koperen helm op zijn hoofd en een geschubd pantser aan. Dat pantser woog wel 5000 sikkels koper (55 kilo)."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Aan zijn benen had hij koperen beenbeschermers en op zijn rug een schouderpantser."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hij had een speer die zo lang en zo dik was als de boom van een weefgetouw. De speerpunt was van 600 sikkels ijzer (6,5 kilo) gemaakt. Een schildknaap liep voor hem uit met Goliats schild."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Goliat stond daar en riep naar het leger van Israël: &#34;Waarom zijn jullie met je hele leger gekomen? Ik ben een Filistijn en jullie zijn dienaren van Saul! Kies een man uit die met mij wil vechten!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Als hij mij verslaat, zullen wij jullie dienen. Maar als ik win, zullen jullie ons dienen."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ik daag jullie uit: kies iemand uit die met mij vecht!&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Saul en heel Israël werden erg bang toen ze dit hoorden."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "David bezoekt zijn broers in Sauls leger - David was één van de zonen van Isaï, uit Betlehem in Efrat in het gebied van Juda. Isaï had acht zonen. Hij was zelf te oud om nog met het leger mee te gaan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Maar zijn drie oudste zonen waren wel bij Sauls leger. Dat waren Eliab, zijn oudste zoon, Abinadab, zijn tweede zoon en Samma, zijn derde zoon."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "David was zijn jongste zoon. De drie oudste zonen waren dus met Saul meegegaan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "David diende Saul, maar was teruggegaan naar Betlehem om de schapen van zijn vader te hoeden."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Elke ochtend en elke avond kwam de Filistijn Goliat naar voren en daagde het leger van Israël uit. Dat deed hij 40 dagen lang."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Isaï zei tegen zijn zoon David: &#34;Ga snel naar je broers in het legerkamp en breng ze geroosterd graan en tien broden."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "En geef deze tien kazen aan hun aanvoerder. Ga kijken of het goed gaat met je broers. Breng iets van hen mee waaraan ik kan zien dat ze nog leven."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Want Saul en alle Israëlieten zijn in het Eikendal in gevecht met de Filistijnen.&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "David stond &#39;s morgens vroeg op en liet de schapen achter bij een herder. Hij laadde het eten op een ezel en ging op weg, zoals Isaï hem gezegd had. Toen hij bij het kamp kwam, hief het leger juist de strijdkreet aan om zich te gaan opstellen."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "De legers van de Israëlieten en de Filistijnen stelden zich tegenover elkaar op."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "David liet zijn spullen achter bij de bewaker van de legerbagage en liep naar het leger. Toen hij daar aankwam, vroeg hij aan zijn broers hoe het met hen ging."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Terwijl hij met hen aan het praten was, kwam de kampvechter Goliat, de Filistijn uit Gat, uit het leger van de Filistijnen naar voren. Hij zei dezelfde dingen als altijd en David hoorde het."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Toen de Israëlieten de man zagen, werden ze bang en sloegen op de vlucht."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "De Israëlieten zeiden tegen elkaar: &#34;Heb je die man gezien? Hij komt om Israël uit te dagen! Wie hem verslaat, krijgt van de koning een grote beloning. Bovendien mag hij met zijn dochter trouwen. En zijn familie zal geen belasting meer hoeven te betalen.&#34;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Toen vroeg David aan de mannen die bij hem stonden: &#34;Wat voor beloning krijgt de man die die Filistijn daar verslaat en de eer van Israël redt? Hoe durft die ongelovige Filistijn het leger van de levende God uit te dagen?&#34;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ze gaven hem hetzelfde antwoord als wat hij de anderen al had horen zeggen."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Toen Eliab, Davids oudste broer, David met de mannen hoorde praten, werd hij boos op hem. Hij zei: &#34;Waarom ben je eigenlijk gekomen? Bij wie heb je dat handjevol schapen achtergelaten daarginds in de wildernis? Ik weet wel dat je overmoedig en stiekem bent. Je bent alleen maar gekomen om de strijd te zien.&#34;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Maar David zei: &#34;Wat heb ik verkeerd gedaan? Ik had toch een reden om te komen?&#34;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Toen draaide hij zich om naar iemand anders en vroeg hem hetzelfde. En de mannen gaven hem steeds hetzelfde antwoord."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "David verslaat Goliat - De mannen hoorden wat David zei en vertelden het aan Saul. Toen liet Saul hem halen."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "David zei tegen Saul: &#34;Laat niemand de moed verliezen door die Filistijn. Ik zal met hem vechten.&#34;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Maar Saul zei tegen David: &#34;Dat kun je niet. Je bent veel te jong. En híj vecht al van jongs af aan.&#34;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Maar David zei tegen Saul: &#34;Ik ben gewend om voor mijn vader de schapen te hoeden. Soms roofde een leeuw of beer een schaap uit de kudde."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Dan liep ik hem achterna, sloeg hem neer en redde het dier uit zijn bek. En als de leeuw mij dan aanviel, greep ik hem bij zijn manen en doodde hem."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ik heb leeuwen en beren verslagen. Met deze ongelovige Filistijn zal het net zo aflopen. Want hij heeft het leger van de levende God uitgedaagd."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "De Heer heeft mij gered van de klauwen van leeuwen en beren. Hij zal mij ook redden uit de handen van deze Filistijn.&#34; Toen zei Saul: &#34;Ga dan maar. De Heer zal met je zijn.&#34;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Toen liet Saul David een wapenrusting aantrekken. Hij zette hem een koperen helm op en deed hem een pantser aan."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "David gespte daaroverheen het zwaard om en probeerde te lopen. Hij had nog nooit eerder een wapenrusting aan gehad. Toen zei David tegen Saul: &#34;Ik kan hier niet in lopen, want ik ben dit niet gewend.&#34; En hij trok alles weer uit."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Hij nam zijn stok en zocht vijf gladde stenen uit de beek. Die deed hij in zijn herderstas waarin hij zijn slingerstenen bewaarde. Daarna liep hij met zijn slinger in de hand naar de Filistijn toe."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "De Filistijn liep op David af. Zijn schildknaap liep voor hem uit met Goliats schild."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Toen de Filistijn David zag en hem bekeek, lachte hij hem uit, omdat hij nog jong was, rood haar had en er knap uitzag."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Hij zei tegen David: &#34;Ben ik soms een hond, dat je met een stok op mij afkomt?&#34; En hij vervloekte David bij zijn goden."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Ook zei de Filistijn tegen David: &#34;Kom maar eens hier! Dan voer ik je vlees aan de vogels en de wilde dieren!&#34;"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Maar David antwoordde hem: &#34;Jij komt naar mij toe met een zwaard, een speer en een schild. Maar ik kom naar jou toe namens de Heer van de hemelse legers, de God van het leger van Israël, de God die jij hebt uitgedaagd."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Vandaag zal de Heer jou in mijn macht geven. Ik zal je verslaan en je hoofd afhakken. Vandaag zal ik de lijken van het leger van de Filistijnen aan de vogels en de wilde dieren voeren. Dan zal de hele wereld weten dat Israël een God heeft."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "En al deze mensen hier zullen toegeven dat de Heer niet redt door zwaarden en speren. Want de Heer Zelf strijdt voor ons. Hij geeft jullie in onze macht.&#34;"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Toen zette de Filistijn de aanval in en kwam op David af. David rende naar hem toe."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Hij stak zijn hand in de tas, pakte er een steen uit en slingerde die weg. En hij raakte de Filistijn tegen zijn voorhoofd. De steen drong in zijn voorhoofd en de Filistijn viel voorover op de grond."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Zo versloeg David de Filistijn met een slinger en een steen. Hij versloeg de Filistijn en doodde hem. David had zelf geen zwaard bij zich."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Daarom rende hij naar de gevallen Filistijn en greep het zwaard van de reus. Hij trok het uit de schede en sloeg hem het hoofd af. Toen de Filistijnen zagen dat hun held dood was, sloegen ze op de vlucht."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "De mannen van Israël en Juda sprongen juichend op en achtervolgden hen tot aan het dal bij Ekron. Overal op de weg naar Saäraïm lagen gewonde Filistijnen, tot aan Gat en Ekron toe."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Daarna kwamen de Israëlieten terug en plunderden het kamp."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "David nam het hoofd van de Filistijn mee en bracht het naar Jeruzalem. Maar de wapens van de reus legde hij in zijn tent."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Saul had gezien hoe David naar de Filistijn ging. Hij vroeg zijn legeraanvoerder Abner: &#34;Abner, wie is de vader van die jongen?&#34; Abner antwoordde: &#34;Ik zweer, mijn heer de koning, dat ik het niet weet.&#34;"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "De koning zei: &#34;Zoek uit wie zijn vader is.&#34;"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Zodra David terugkwam van het verslaan van de Filistijn, nam Abner hem mee naar Saul. David hield het hoofd van de Filistijn in zijn hand."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Saul vroeg hem: &#34;Wie is je vader?&#34; David antwoordde: &#34;Ik ben een zoon van Isaï uit Betlehem.&#34;"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Davids overwinningen - +"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Die dag nam Saul hem bij zich in dienst. Hij liet hem niet naar zijn vaders huis teruggaan. En Jonatan mocht David heel erg graag. Ze werden elkaars allerbeste vriend."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jonatan sloot een verbond met David."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "En hij gaf hem zijn mantel en zijn wapenrusting. Zelfs zijn zwaard, zijn boog en zijn gordel."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "David streed voortaan mee in het leger van Saul. Daarbij was hij wijs en verstandig. Daarom maakte Saul hem aanvoerder van het leger. Het hele volk en alle dienaren van Saul mochten hem graag."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Toen David de Filistijn had verslagen, ging het leger van Israël terug naar huis. De vrouwen uit alle steden van Israël kwamen koning Saul met allerlei muziekinstrumenten dansend en zingend tegemoet."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De dansende vrouwen zongen: &#34;Saul heeft duizenden verslagen, maar David tienduizenden!&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Toen werd Saul woedend. Het lied beviel hem helemaal niet en hij dacht: &#39;Ze geven David de tienduizenden en mij maar de duizenden. Straks wordt hij ook nog koning!&#39;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Vanaf die dag vertrouwde Saul David niet meer en hield hij hem in de gaten."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "De volgende ochtend had Saul weer last van de duivelse geest. Hij ging als een razende tekeer. David speelde zoals elke dag voor hem op zijn harp. Saul had zijn speer in de hand."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Plotseling gooide hij zijn speer naar David, om hem aan de muur te spietsen. Tot twee keer toe wist David de speer te ontwijken."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Saul werd bang voor David. Want de Heer was met David, maar bij Saul was Hij weggegaan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Daarom wilde hij David niet meer in zijn buurt hebben. Hij maakte hem legeraanvoerder over duizend mannen. Aan het hoofd van dat leger trok David erop uit en aan het hoofd van dat leger kwam hij ook weer terug."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hij was wijs en verstandig bij alles wat hij deed. En de Heer was met hem."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Toen Saul zag dat David zoveel succes had, werd hij nog banger voor hem."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Maar alle Israëlieten hielden van David. Want uit elke strijd kwam hij als overwinnaar aan het hoofd van het leger terug."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "David trouwt met de dochter van Saul - Saul zei tegen David: &#34;Je mag met mijn oudste dochter Merab trouwen. Maar dan moet je mij als een dapper man in mijn leger dienen. Je moet de oorlogen van de Heer voeren.&#34; Hij dacht bij zichzelf: &#34;Zo hoef ik hem niet zelf te doden. Dat zullen de Filistijnen wel voor me doen.&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Maar David antwoordde: &#34;Ik kan toch niet met een dochter van de koning trouwen? Mijn familie en ik zijn die eer helemaal niet waard!&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Maar toen de dag kwam dat David met Merab zou trouwen, gaf Saul haar aan Adriël uit Mehola tot vrouw."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Maar Michal, de andere dochter van Saul, hield van David. Toen Saul hiervan hoorde, was hij daar blij mee."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hij dacht: &#34;Ik zal haar aan hem geven. Ik kan haar gebruiken om David ten val te brengen. Laten de Filistijnen hem maar doden.&#34; Daarom zei hij tegen David: &#34;Je mag met mijn andere dochter trouwen.&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tegen zijn dienaren zei hij: &#34;Praat met David. Vertel hem dat hij me bevalt en dat iedereen van hem houdt. Moedig hem aan om met mijn dochter te trouwen.&#34;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "De dienaren van Saul deden dit. Maar David zei: &#34;Denken jullie dat je zomaar met de dochter van de koning kan trouwen? Ik ben maar een arm en onbelangrijk man. Ik kan hem geen goede bruidsprijs betalen.&#34;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "De dienaren vertelden Saul wat David had gezegd."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Toen zei Saul: &#34;Zeg tegen David: &#39;De koning hoeft geen bruidsprijs. Hij wil alleen maar dat je hem de geslachtsdelen van 100 Filistijnen brengt. Dat zal zijn wraak zijn op zijn vijanden.&#39; &#34; Saul hoopte dat David door de Filistijnen gedood zou worden."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Sauls dienaren brachten zijn woorden aan David over. David vond dat goed. Dan wilde hij wel met de dochter van de koning trouwen. Hij had nog een aantal dagen de tijd."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kort daarna ging David met zijn mannen op pad, doodde 200 Filistijnen en sneed hun het geslachtsdeel af. Nu mocht hij met de dochter van de koning trouwen. Toen gaf Saul hem zijn dochter Michal."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "En hij begreep dat de Heer met David was. Michal, de dochter van Saul, hield van David."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "En Saul was nog banger voor David dan eerst. Zijn leven lang bleef hij Davids vijand."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Elke keer als de koningen van de Filistijnen oorlog voerden tegen de Israëlieten, had David meer succes dan alle andere aanvoerders van Saul. Zo werd hij erg beroemd."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Saul wil David doden - Saul zei tegen zijn zoon Jonatan en al zijn dienaren dat ze David moesten doden."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Maar David was Jonatans beste vriend. Daarom vertelde Jonatan het hem. Hij zei tegen David: &#34;Mijn vader Saul wil je doden. Zoek morgenvroeg een schuilplaats en verberg je daar. Let goed op."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ik zal met mijn vader naar het veld gaan waar jij je hebt verborgen. Daar zal ik met hem over je praten. Ik zal uitzoeken hoe hij over je denkt. Dan laat ik je weten wat hij zegt.&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jonatan vertelde zijn vader Saul goede dingen over David en zei tegen hem: &#34;Doe David alstublieft geen kwaad. Dood hem niet. Hij heeft u ook geen kwaad gedaan. Hij heeft juist heel veel goeds voor u gedaan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hij heeft zijn leven gewaagd en Goliat verslagen. Door hem heeft de Heer Israël een grote overwinning op de Filistijnen gegeven. U heeft het zelf gezien en U bent er blij om geweest. Waarom zou u dan een onschuldig man doden? U heeft toch helemaal geen reden om David te doden?&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Saul luisterde naar Jonatan en zwoer: &#34;Ik zweer bij de Heer dat ik hem niet zal doden.&#34;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Toen riep Jonatan David en vertelde hem het hele gesprek. Jonatan bracht David weer bij Saul. En David was net zoals eerst weer bij Saul in dienst."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Toen de Filistijnen opnieuw aanvielen, ging David er met zijn leger op uit en streed tegen hen. Hij was veel sterker dan zij en ze moesten voor hem vluchten."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Maar de duivelse geest die door de Heer gestuurd was, kwam weer over Saul. Hij zat thuis, met zijn speer in de hand. David speelde voor hem op de harp."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Toen probeerde Saul om David met de speer aan de muur te spietsen. Maar David dook snel opzij, zodat de speer in de muur kwam. Hij vluchtte en wist die avond te ontsnappen."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "David vlucht uit zijn huis - Toen stuurde Saul soldaten naar Davids huis. Ze moesten daar de wacht houden en hem &#39;s morgens doden als hij naar buiten kwam. Maar Michal, de vrouw van David, zei tegen David: &#34;Als je vannacht niet vlucht, zul je morgen worden gedood.&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "En ze liet hem door een raam naar beneden zakken. Hij vluchtte en ontsnapte."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Toen legde Michal een godenbeeld op het bed, sloeg er een deken overheen en legde een vacht van geitenhaar op het hoofd ervan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Saul stuurde de mannen om David te halen. Maar Michal zei: &#34;Hij is ziek.&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Toen beval Saul de mannen om naar David te gaan kijken en zei: &#34;Breng hem met bed en al hier. Dan kan ik hem doden.&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Toen ze binnenkwamen, ontdekten ze dat op het bed een godenbeeld lag met een vacht van geitenhaar op het hoofd."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Saul zei tegen Michal: &#34;Waarom heb je me bedrogen? Je hebt mijn vijand helpen vluchten! Nu is hij ontsnapt!&#34; Maar ze antwoordde: &#34;Hij zei tegen mij: &#39;Help me ontsnappen, anders dood ik je.&#39; &#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "David vluchtte naar Samuel in Rama. Hij vertelde hem wat Saul had gedaan. Samuel nam hem mee naar Najot."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Saul hoorde dat David in Najot bij Rama was."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hij stuurde soldaten om David te halen. Maar de soldaten kwamen een groep profeten tegen die vol van de Geest liepen te profeteren. Samuel liep voorop. Toen kwam Gods Geest ook op de soldaten en ze begonnen te profeteren."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Toen Saul dat hoorde, stuurde hij andere soldaten. Maar met hen gebeurde hetzelfde. Saul stuurde een derde groep en ook met hen gebeurde hetzelfde."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Toen ging hij zelf naar Rama. Toen hij bij de grote put bij Sechu gekomen was, vroeg hij: &#34;Waar zijn Samuel en David?&#34; Ze antwoordden hem: &#34;In Najot, bij Rama.&#34;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Toen ging hij naar Najot bij Rama. En ook hij werd plotseling vol van de Geest van God. De rest van zijn reis liep hij te profeteren, totdat hij bij Najot bij Rama kwam."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ook hij trok zijn bovenkleren uit en profeteerde, samen met Samuel. Die hele dag en de hele nacht lag hij in zijn onderkleren op de grond. Daarom zeggen de mensen: &#34;Hoort Saul ook bij de profeten?&#34;"
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David overlegt met Jonatan - David vluchtte uit Najot bij Rama. Hij kwam bij Jonatan en zei: &#34;Wat heb ik dan gedaan? Wat heeft je vader tegen me? Waarom wil hij me doden?&#34;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Maar Jonatan zei: &#34;Dat kan niet! Mijn vader doet niets zonder het eerst aan mij te vertellen. Waarom zou mijn vader dit dan voor mij geheim gehouden hebben? Het is niet waar.&#34;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Maar David zwoer dat het waar was en zei: &#34;Je vader weet heel goed dat ik je beste vriend ben. Daarom denkt hij: &#39;Jonatan mag het niet weten, want het zou hem maar verdrietig maken.&#39; Maar ik zweer bij de Heer en bij jou dat ik maar één stap bij de dood vandaan ben.&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Toen vroeg Jonatan aan David: &#34;Wat wil je dat ik doe?&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "David antwoordde: &#34;Morgen begint de nieuwe maand. Dan zou ik bij de koning op de feestmaaltijd moeten komen. Als je het goed vindt, verberg ik mij in het veld tot de avond van overmorgen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Je vader zal zien dat ik er niet ben. Als hij er wat van zegt, moet je antwoorden: &#39;David heeft me dringend gevraagd om onmiddellijk naar zijn stad Betlehem te mogen gaan. Hij wilde graag meedoen met het jaarlijkse offerfeest van zijn hele familie.&#39;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Als hij antwoordt: &#39;Het is goed,&#39; dan ben ik veilig. Maar als hij kwaad wordt, dan weet je dat hij besloten heeft om me te doden."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Doe dit alsjeblieft voor me. Want je hebt een verbond met mij gesloten. Je hebt me bij de Heer gezworen dat je me altijd trouw zal zijn. Maar als ik iets verkeerds gedaan heb, dood mij dan zelf. Waarom zou je me aan je vader uitleveren?&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Maar Jonatan zei: &#34;Zeg dat niet! Als ik zeker wist dat mijn vader van plan is om je te doden, zou ik het je toch vertellen?&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Toen vroeg David Jonatan: &#34;Wie zal het me komen vertellen als je vader kwaad wordt?&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jonatan antwoordde: &#34;Kom mee naar buiten, het veld in.&#34; Ze liepen samen het veld in."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Daar antwoordde Jonatan: &#34;Ik zweer bij de Heer, de God van Israël: morgen of overmorgen zal ik rond deze tijd naar mijn vader gaan. Dan zal ik bij hem uitzoeken, hoe hij over je denkt. Als ik een goed bericht voor je heb, zal ik je een boodschap sturen en het je in het geheim laten weten."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "De Heer mag mij straffen als ik me niet houd aan wat ik zeg. Als mijn vader van plan is je te doden, zal ik het je laten weten. Ik zal je laten gaan, zodat je veilig kan vertrekken. Ik wens je toe dat de Heer met je zal zijn, zoals Hij met mijn vader is geweest."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ik weet dat jij met de Heer leeft. Daarom vertrouw ik er op dat je me niet zal doden als ik nog in leven ben als jij koning wordt."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "En ook dat je goed zal zijn voor mijn kinderen wanneer de Heer al je vijanden heeft vernietigd.&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Toen sloot Jonatan een verbond met David en zei: &#34;Ik hoop dat de Heer over je vijanden zal oordelen.&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "En Jonatan liet David het opnieuw zweren. Want David was zijn allerbeste vriend en hij hield heel veel van hem."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Daarna zei Jonatan: &#34;Morgen begint de nieuwe maand. Dan zal mijn vader je missen bij de feestmaaltijd, want je plaats zal leeg blijven."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Maar op de derde dag moet je in ieder geval naar de plek komen waar je je de vorige keer had verborgen. Ga daar bij de Haëzel-rots zitten."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ik zal drie pijlen langs de rots schieten, alsof ik op een doel mik."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ik zal tegen mijn schildknaap zeggen: &#39;Ga de pijlen zoeken.&#39; Als ik duidelijk tegen de jongen zeg: &#39;De pijlen liggen dichterbij! Haal ze!&#39; dan kun je komen. Dan is het veilig voor je. Dan is er niets aan de hand, dat zweer ik bij de Heer."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Maar als ik tegen hem zeg: &#39;De pijlen liggen verder weg!&#39; dan moet je vluchten. Dan stuurt de Heer je weg."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Maar onthoud dat de Heer als Rechter tussen jou en mij staat, als je je niet aan je belofte houdt.&#34;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Toen verborg David zich in het veld. Jonatan waarschuwt David dat hij moet vluchten - Op de eerste dag van de nieuwe maand ging de koning aan tafel voor de feestmaaltijd."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Hij ging op zijn vaste plek zitten, bij de muur. Jonatan zat tegenover hem, Abner ging naast Saul zitten, maar de plaats van David bleef leeg."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Maar Saul zei er die dag niets van. Want hij dacht: &#39;Er zal iets met hem gebeurd zijn. Hij is misschien niet rein en mag dus van de wet niet aan de maaltijd meedoen. Dat zal het wel zijn.&#39;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Maar toen op de tweede dag van het feest Davids plaats weer leeg bleef, vroeg Saul aan Jonatan: &#34;Waarom heeft de zoon van Isaï gisteren en ook vandaag niet met de maaltijd meegedaan?&#34;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jonatan antwoordde: &#34;David heeft mij dringend gevraagd om naar Betlehem te mogen gaan."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Hij zei: &#39;Laat mij alsjeblieft naar Betlehem gaan, want we hebben een offerfeest voor onze familie in de stad. Mijn broer heeft me gevraagd om ook te komen. Mag ik alsjeblieft vertrekken om mijn broers te bezoeken?&#39; Daarom is hij niet bij u aan tafel.&#34;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Toen werd Saul woedend op Jonatan en hij zei tegen hem: &#34;Waardeloze zoon dat je bent! Ik wist wel dat jij de kant hebt gekozen van de zoon van Isaï! Je zet jezelf en je moeder te schande!"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Geloof me: zolang de zoon van Isaï op de aardbodem rondloopt, zul jij niet zeker zijn van je leven en van je koningschap. Laat hem halen, want hij moet sterven!&#34;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Maar Jonatan antwoordde zijn vader: &#34;Waarom zou u hem doden? Wat heeft hij dan gedaan?&#34;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Woedend gooide Saul zijn speer naar hem, om hem te doden. Toen wist Jonatan dat zijn vader vastbesloten was om David te doden."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Woedend stond Jonatan van tafel op. Op die tweede dag van de nieuwe maand at hij niets, want hij was er bedroefd over dat zijn vader David zó behandelde."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jonatan en David nemen afscheid - &#39;s Morgens ging Jonatan het veld in, zoals hij met David had afgesproken. Hij had een kleine jongen bij zich."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "En hij zei tegen de jongen: &#34;Ren! Zoek de pijlen die ik afschiet.&#34; Zodra de jongen wegliep, schoot hij een pijl over hem heen."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Toen de jongen bij de plek kwam waar de pijl was neergekomen, riep Jonatan naar hem: &#34;De pijl ligt toch verder weg?&#34;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Toen de jongen verder liep, riep hij hem na: &#34;Vlug, schiet op, blijf niet staan!&#34; De jongen raapte de pijl op en kwam bij zijn heer terug."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "De jongen wist van niets. Alleen Jonatan en David wisten waar het over ging."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Jonatan gaf zijn wapens aan de jongen en zei hem: &#34;Breng mijn wapens terug naar de stad.&#34;"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "De jongen vertrok. Toen kwam David aan de zuidkant tevoorschijn, viel op zijn knieën voor Jonatan neer en boog zich drie keer voor hem. Ze omhelsden elkaar huilend, tot David zich losmaakte."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Jonatan zei tegen David: &#34;Ga in vrede, want we hebben elkaar immers bij de Heer gezworen dat de Heer als Rechter zal staan tussen mij en jou en tussen mijn kinderen en jouw kinderen, voor altijd.&#34;"
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David vlucht naar de priester in Nob - David ging naar de priester Achimelech in Nob. Achimelech kwam David geschrokken tegemoet en vroeg hem: &#34;Waarom ben je alleen en is er niemand bij je?&#34;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "David antwoordde: &#34;De koning heeft mij een geheime opdracht gegeven. Niemand mag er iets van weten. De soldaten heb ik ergens anders heen gestuurd."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Heb je iets te eten voor me? Ik wil graag vijf broden, of iets anders als je geen brood hebt.&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De priester zei tegen David: &#34;Ik heb geen gewone broden op dit moment. Ik heb alleen de heilige broden. De soldaten mogen die alleen eten als ze niet met vrouwen naar bed zijn geweest.&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "David antwoordde de priester: &#34;Sinds we vertrokken zijn eergisteren, zijn de mannen niet met vrouwen naar bed geweest. En de tassen van de mannen zijn schoon. Het heilige brood wordt wel als gewoon brood gegeten, maar we zullen het apart houden in de schone tassen.&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Toen gaf de priester hem de heilige broden, omdat dat het enige brood was dat hij had. Ze waren net weggehaald van de tafel bij de Heer, omdat ze vervangen waren door verse broden.."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Op dat moment was daar een dienaar van Saul bij bij de Heer in het heiligdom. Hij heette Doëg. Hij kwam uit Edom en was de opzichter over Sauls herders.."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "David vroeg Achimelech: &#34;Heb je hier een zwaard of speer voor me? Want ik heb mijn zwaard en mijn andere wapens niet kunnen meenemen, omdat de opdracht van de koning dringend was.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Toen zei de priester: &#34;Het zwaard van de Filistijn Goliat, die jij verslagen hebt in het Eikendal, ligt hier. Het ligt achter de borsttas van de priester, in een doek gewikkeld. Neem dat maar mee als je dat wil. Een ander zwaard is er niet. Alleen dit.&#34; David zei: &#34;Er is geen beter zwaard dan het zwaard van Goliat! Geef het me.&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "David vlucht naar koning Achis - David vertrok onmiddellijk weer en vluchtte diezelfde dag voor Saul. Hij ging naar koning Achis van Gat."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "De dienaren van Achis zeiden tegen Achis: &#34;Dat is toch koning David? Over hem hebben de dansende vrouwen toch gezongen: &#39;Saul heeft duizenden verslagen, maar David tienduizenden?&#39; &#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "David hoorde dat en werd bang voor Achis."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Daarom deed hij alsof hij gek was. Hij vertrok zijn gezicht, krabde aan de poortdeuren en kwijlde in zijn baard."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Toen zei Achis tegen zijn dienaren: &#34;Zien jullie dan niet dat die kerel gek is?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Waarom brengen jullie hem bij mij? Zijn er hier soms geen gekken genoeg, dat jullie deze gek bij me brengen om bij mij uit te razen? Moet zo iemand in mijn huis komen?&#34;"
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David wordt door Doëg verraden - David vertrok daar weer en ontsnapte naar de grot van Adullam. Toen zijn broers en zijn familie hoorden dat hij daar was, gingen ze naar hem toe."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ook kwamen allerlei mensen die in moeilijkheden zaten naar hem toe. Ze hadden bijvoorbeeld schulden gemaakt, of waren voor iemand op de vlucht. Zo bleven er ongeveer 400 mannen bij hem. En hij werd hun aanvoerder."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Vandaar ging David naar Mizpa in Moab. Hij vroeg aan de koning van Moab: &#34;Mogen mijn ouders in uw land wonen totdat ik weet wat God met mij van plan is?&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hij mocht hen bij de koning van Moab brengen. Daar bleven ze wonen zolang David in de bergen verborgen zat."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Maar de profeet Gad waarschuwde David: &#34;Blijf niet in de bergen. Ga naar het gebied van de stam van Juda.&#34; Toen vertrok David naar het bos van Heret."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Saul kwam het te weten, want David en zijn mannen waren ontdekt. Saul zat onder de bomen op de heuvel van Rama, met zijn speer in zijn hand. Zijn mannen stonden bij hem."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Saul zei tegen hen: &#34;Luister, mannen van Benjamin! Denken jullie soms dat die zoon van Isaï jullie allemaal akkers en wijngaarden zal geven? Denken jullie soms dat hij van jullie allemaal aanvoerders in zijn leger zal maken?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Waarom anders zijn jullie allemaal tegen mij? Het is een samenzwering! Waarom heeft niemand mij gezegd dat mijn zoon een verbond sloot met de zoon van Isaï? Niemand van jullie trekt zich iets van mij aan! Niemand van jullie waarschuwt mij dat mijn zoon mijn dienaar tegen mij heeft opgestookt. Hij loert op een kans om mij te doden!&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Doëg uit Edom stond ook tussen de mannen van Saul. Hij zei: &#34;Ik heb de zoon van Isaï in Nob gezien, bij Achimelech, de zoon van Ahitub."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Achimelech heeft voor David aan de Heer om raad gevraagd. Ook gaf hij hem eten mee voor onderweg. En hij heeft hem het zwaard van de Filistijn Goliat gegeven.&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Saul laat de priesters van de Heer doden - Toen liet de koning de priester Achimelech, de zoon van Ahitub halen, met alle mannen van zijn hele familie. Ze waren allemaal priester in Nob. Ze kwamen bij de koning."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Saul zei: &#34;Luister, zoon van Ahitub!&#34; Hij antwoordde: &#34;Hier ben ik, heer.&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Toen vroeg Saul hem: &#34;Waarom speel jij onder één hoedje met de zoon van Isaï? Waarom heb je hem brood en een zwaard gegeven en God voor hem om raad gevraagd? Nu kan hij tegen mij in opstand komen. Hij loert op een kans om mij te doden.&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Achimelech antwoordde de koning: &#34;Mijn heer de koning, niemand van uw dienaren is zo te vertrouwen als David! Hij is getrouwd met uw dochter! Hij gehoorzaamt u in alles! Hij is geëerd in uw huis!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dit was toch niet de eerste keer dat ik God voor hem om raad heb gevraagd? Helemaal niet! Mijn heer de koning, beschuldig mij en mijn familie alstublieft nergens van! Ik wist hier helemaal niets van! Helemaal niets!&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Maar de koning zei: &#34;Jij en je hele familie moeten sterven, Achimelech.&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Toen beval de koning de lijfwachten die naast hem stonden: &#34;Kom en dood de priesters van de Heer. Want ze staan aan Davids kant. Ze wisten dat hij op de vlucht was, maar hebben mij niets verteld.&#34; Maar de mannen wilden de priesters van de Heer niet doden."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Toen zei de koning tegen Doëg: &#34;Kom hier en dood de priesters.&#34; Doëg uit Edom kwam naar voren en doodde die dag deze 85 priesters."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Daarna ging hij naar Nob waar de priesters gewoond hadden en doodde daar iedereen: mannen en vrouwen, kinderen en baby&#39;s, zelfs de koeien en ezels, schapen en geiten."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Eén zoon van Achimelech wist te ontsnappen. Hij heette Abjatar. Hij vluchtte naar David."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Abjatar vertelde David dat Saul de priesters van de Heer had gedood. David zei tegen hem: &#34;Toen ik Doëg daar zag, begreep ik gelijk al dat hij me aan Saul zou verraden. Het is mijn schuld dat je hele familie is gedood."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "verse doesn't exist in this bible version"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Blijf bij mij, wees niet bang. Want de man die jou wil doden, wil mij ook doden. Bij mij ben je veilig.&#34;"
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David strijdt tegen de Filistijnen - David hoorde dat de stad Kehila door de Filistijnen was aangevallen. Ze hadden al het graan uit de voorraadschuren geroofd."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Toen vroeg hij aan de Heer: &#34;Zal ik erheen gaan en deze Filistijnen verslaan?&#34; De Heer antwoordde: &#34;Ga de Filistijnen verslaan en bevrijd Kehila.&#34;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Maar Davids mannen zeiden tegen hem: &#34;Het is zó al heel gevaarlijk voor ons om hier in het gebied van Juda te wonen. Als we naar Kehila gaan en het leger van de Filistijnen aanvallen, wordt het nog gevaarlijker voor ons.&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Toen vroeg David het opnieuw aan de Heer. De Heer antwoordde: &#34;Ga naar Kehila, want Ik zal de Filistijnen in jullie macht geven.&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Toen trok David met zijn mannen naar Kehila en viel de Filistijnen aan. Hij versloeg hen en nam al hun vee mee. Zo redde David de bewoners van Kehila."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Toen Abjatar, de zoon van Achimelech, naar David bij Kehila vluchtte, had hij de borsttas met de beslissings-stenen van de hogepriester meegebracht."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Saul achtervolgt David - Saul hoorde dat David naar Kehila was gekomen. Toen zei hij: &#34;God heeft hem in mijn macht gegeven. Want nu hij een ommuurde stad is ingegaan, zit hij in de val.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "En hij riep het leger bij elkaar om naar Kehila te gaan. Hij wilde David en zijn mannen belegeren."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "David hoorde wat Saul van plan was. Hij beval de priester Abjatar: &#34;Breng mij de borsttas met de beslissings-stenen.&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En David zei: &#34;Heer, God van Israël, ik heb gehoord dat Saul van plan is om naar Kehila te komen. Omdat ik hier ben, zal hij de stad verwoesten."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Zullen de bewoners van Kehila mij aan hem uitleveren? Is Saul inderdaad onderweg? Heer, God van Israël, vertel het me alstublieft.&#34; De Heer antwoordde: &#34;Saul is onderweg.&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Daarna vroeg David: &#34;Zullen de bewoners van Kehila mij en mijn mannen aan Saul uitleveren?&#34; De Heer zei: &#34;Ze zullen jullie uitleveren.&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Daarom verlieten David en zijn 600 mannen Kehila en trokken rond. Ze bleven nergens lang. Toen Saul hoorde dat David uit Kehila was ontsnapt, ging hij terug naar huis."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "David woonde in berggrotten in de Zif-woestijn. Saul zocht alle dagen naar hem. Maar God zorgde ervoor dat hij hem niet kon vinden."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "David hoorde dat Saul hem zocht en hem wilde doden. Hij verborg zich in een bos bij de Zif-woestijn."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Daar zocht Jonatan hem op."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hij moedigde David aan om op God te vertrouwen en zei tegen hem: &#34;Wees niet bang, want mijn vader Saul zal je niet vinden. Jij zal koning van Israël worden en ik zal je legeraanvoerder en raadgever zijn. Mijn vader Saul weet dat maar al te goed.&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Toen sloten die twee een verbond bij de Heer. David bleef in het bos, maar Jonatan ging naar huis terug."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Maar een paar mannen uit Zif gingen naar Saul in Gibea. Ze zeiden: &#34;Weet u wel dat David zich bij ons verborgen heeft? Hij zit in de berggrotten in de bossen op de heuvel van Hachila, aan de zuidkant van de woestijn."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "U kan hem gerust komen halen, mijn heer de koning. We zullen hem aan u uitleveren.&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Saul zei: &#34;De Heer zal jullie belonen, omdat jullie voor mij opkomen!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ga terug en probeer er achter te komen waar hij precies zit en wie hem daar heeft gezien. Want ze hebben me gezegd dat hij erg sluw is."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Probeer te weten te komen waar precies zijn schuilplaatsen zijn. Kom dan bij mij terug en breng mij verslag uit. Dan zal ik met jullie meegaan. Als hij in het land is, zal ik hem vinden, ook al wonen er duizenden mensen in het gebied van Juda.&#34;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "De mannen gingen onmiddellijk terug naar Zif, voor Saul uit. David en zijn mannen waren in de Maon-woestijn, in de vlakte aan de zuidkant van de woestijn."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "David hoorde ervan dat Saul weer met zijn mannen naar hem op zoek was. Hij vertrok van de berg in de Maon-woestijn. Saul hoorde dit en achtervolgde David daar."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Saul trok langs de ene kant van de berg, terwijl David aan de andere kant zat. Haastig trok David verder om aan Saul te ontsnappen. Maar toen Saul op het punt stond om David en zijn mannen te omsingelen en te grijpen,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "kwam er een boodschapper naar Saul met het bericht: &#34;Kom snel terug, want de Filistijnen zijn het land binnengevallen.&#34;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Toen staakte Saul de achtervolging van David en trok de Filistijnen tegemoet."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Daarom wordt die plaats Sela-Malekot (= &#39;Rots van ontsnapping&#39;) genoemd."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David krijgt de kans om Saul te doden in de grot - David vertrok vandaar en woonde in de berggrotten van En-Gedi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Toen Saul terugkwam van de strijd tegen de Filistijnen, werd tegen hem gezegd: &#39;David is in de En-Gedi-woestijn.&#39;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Toen ging Saul David en zijn mannen zoeken bij de Steenbok-rotsen. Hij nam 3000 van de beste soldaten uit Israël met zich mee."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ze kwamen bij de stallen voor de schapen die daar langs de weg staan. Daar ging Saul een grot in, omdat hij naar de wc moest. Maar David en zijn mannen zaten achterin die grot."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Toen zeiden Davids mannen tegen hem: &#34;Vandaag geeft de Heer je vijand in je macht. Dit is je kans om hem te doden!&#34; David stond op en sneed stilletjes een punt van Sauls mantel af, zonder dat Saul het merkte."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Davids hart bonsde hevig toen hij de punt had afgesneden."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hij zei tegen zijn mannen: &#34;Dat nooit! Ik zal nooit mijn koning doden. Hij is door de Heer Zelf tot koning gezalfd!&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Met die woorden hield David zijn mannen tegen toen ze Saul wilden overvallen. Saul was intussen opgestaan. Hij verliet de grot en vertrok."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Daarna stond David ook op, liep de grot uit en riep Saul na: &#34;Mijn heer de koning!&#34; Saul keek om. David knielde op de grond en boog zich diep."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Toen zei hij tegen Saul: &#34;Waarom gelooft u de praatjes van de mensen die zeggen dat ik u wil doden?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Vandaag kunt u met eigen ogen zien dat het niet waar is. De Heer had u daarnet in de grot in mijn macht gegeven. Mijn mannen wilden u doden, maar ik hield hen tegen. Ik zei: &#39;Ik zal mijn heer niet doden, want hij is door de Heer gezalfd.&#39;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kijk, vader, ik heb de punt van uw mantel in mijn hand. Ik heb die van uw mantel afgesneden, zonder u te doden. Daaraan kunt u duidelijk zien dat ik u geen kwaad wil doen. Ik ben niet tegen u in opstand gekomen. Ik heb u niets gedaan. Maar toch probeert u mij te doden."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Laat de Heer Rechter zijn tussen u en mij. Laat de Heer u maar straffen voor wat u mij aandoet, maar ikzelf zal u niets doen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Een oud spreekwoord zegt: &#39;Slechte mensen doen slechte dingen.&#39; Maar ik zal u niets doen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Wie bent u, de koning van Israël, eigenlijk aan het achtervolgen? Eén enkele vlo! Een dode hond!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Laat daarom de Heer onze Rechter zijn en over u en mij rechtspreken. Hij ziet wat er gebeurt. Hij zal voor mij opkomen en eerlijk rechtspreken.&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Toen David dit tegen Saul had gezegd, vroeg Saul: &#34;Ben jij dat, mijn zoon David?&#34; Toen begon Saul te huilen."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hij zei tegen David: &#34;Jij bent een beter mens dan ik. Want jij bent goed voor mij geweest, terwijl ik jou kwaad heb gedaan."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Vandaag heb je me laten zien hoe goed je voor mij bent. Want je hebt me niet gedood, ook al gaf de Heer je vandaag daartoe de kans."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Als iemand zijn vijand vindt, zou hij hem dan zomaar laten gaan? De Heer zal je belonen voor wat je vandaag hebt gedaan."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ik weet zeker dat jij koning zal worden. Jouw koningschap over Israël zal voor altijd blijven bestaan."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Zweer mij daarom bij de Heer dat je, als ik dood ben, mijn familie niet zal doden. Zweer mij dat mijn familienaam zal blijven bestaan.&#34;"
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David en Nabal - Samuel stierf. Heel Israël kwam bij elkaar om over hem te treuren. Ze begroeven hem in zijn huis in Rama. En David vertrok naar de Paran-woestijn."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nu woonde er in Maon een man die in Karmel veel vee hield. Hij was heel erg rijk: hij had 3000 schapen en 1000 geiten. Op een keer was hij bij Karmel zijn schapen aan het scheren."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "De man heette Nabal en zijn vrouw Abigaïl. De vrouw was heel verstandig en knap om te zien. Maar de man was ruw en onbeschoft. Hij was uit de familie van Kaleb."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Toen David in de woestijn hoorde dat Nabal zijn schapen aan het scheren was, stuurde hij er tien mannen heen."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hij zei tegen hen: &#34;Ga naar Karmel, naar Nabal. Doe hem namens mij de groeten."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Zeg tegen hem: Je moet de groeten hebben van David. Hij wenst jou en je familie het beste toe."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "We brengen je de volgende boodschap van David: &#39;Ik heb gehoord dat ze bij jou de schapen aan het scheren zijn. Jouw herders waren aldoor bij ons in de buurt, maar we hebben hen nooit lastig gevallen. Ook heeft niemand vee van hen gestolen zo lang zij bij Karmel waren."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Vraag het maar aan je knechten. Ze zullen zeggen dat dat waar is. Wil je daarom zo vriendelijk zijn deze mannen iets mee te geven. Ze zijn immers op een feestdag gekomen.&#39; &#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Toen Davids mannen bij Nabal kwamen, brachten ze hem Davids boodschap over. Toen wachtten ze af."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Maar Nabal antwoordde hen: &#34;Wie is David? Wie is de zoon van Isaï? Er zijn tegenwoordig zoveel knechten die bij hun heer weglopen."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Zou ik dan mijn brood, mijn water en de dieren die ik voor mijn scheerders heb geslacht, meegeven aan kerels van wie ik niet eens weet waar ze vandaan komen?&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "De mannen gingen gelijk weer naar David terug. Ze vertelden hem wat Nabal gezegd had."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Toen zei David tegen zijn mannen: &#34;Doe je zwaard om.&#34; Ze wapenden zich. Toen trok David met ongeveer 400 mannen naar Nabal, terwijl er 200 bij de spullen achterbleven."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "David ontmoet Abigaïl - Maar één van Nabals knechten had aan Nabals vrouw Abigaïl verteld: &#34;David heeft uit de woestijn boodschappers gestuurd om onze heer te groeten. Maar Nabal heeft heel bot tegen hen gedaan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Toch zijn die mannen goed voor ons geweest. Niemand heeft ons ooit lastig gevallen. En er is niets van ons gestolen in de tijd dat wij bij hen in de buurt rondtrokken met het vee."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ze hebben ons dag en nacht beschermd, al de tijd dat wij in hun buurt de schapen aan het hoeden waren."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Doe alstublieft iets, want anders gebeurt er een ramp. En met Nabal valt niet te praten. Hij is een man van niets.&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Toen nam Abigaïl haastig 200 broden, twee zakken wijn, vijf gebraden schapen, vijf maten geroosterd graan, 100 rozijnenkoeken en 200 klompen vijgen."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ze laadde alles op ezels en zei tegen haar knechten: &#34;Ga hiermee alvast naar David. Ik kom achter jullie aan.&#34; Maar ze zei niets tegen haar man Nabal."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ze reed op de ezel door de bergkloof omlaag. Toen ze om een bocht kwam, zag ze plotseling vlak voor zich David en zijn mannen aankomen."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "David had gezegd: &#34;Aldoor heb ik het vee van die man in de steppe beschermd. Nooit miste hij een dier. Maar hij wil me er niet eens voor bedanken. Stank voor dank krijg ik."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ik zweer bij de Heer dat ik vóór het ochtend wordt al zijn mannen gedood zal hebben!&#34;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Toen Abigaïl David zag, sprong ze haastig vlak voor hem van haar ezel. Ze knielde voor zijn voeten op de grond."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ze boog zich diep en zei: &#34;Het is mijn schuld, heer. Wilt u alstublieft even naar me luisteren."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Let toch niet op die man van niets, op Nabal. Want zijn naam zegt wat hij is: hij heet Nabal (= dwaas) en hij is ook een dwaas. Maar ik wist er niets van dat u mannen gestuurd had."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Nu dan, mijn heer, ik zweer bij de Heer en bij u dat het met uw vijanden net zo slecht mag aflopen als met Nabal. De Heer heeft u tegengehouden om zelf wraak te nemen."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Nu breng ik u een geschenk, voor de mannen die met u zijn meegekomen."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Vergeef mij alstublieft wat ik fout gedaan heb. Ik weet zeker dat de Heer ervoor zal zorgen dat uw familie voor altijd zal blijven bestaan. Want u voert de oorlogen van de Heer. En u heeft uw hele leven nog nooit iets slechts gedaan."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Als ooit iemand zal proberen om u te doden, dan zal de Heer u zeker beschermen en u veilig bewaren. Uw Heer God bewaart u net zo zorgvuldig, als een herder de stenen voor zijn slinger zorgvuldig in zijn tas bewaart. Maar het leven van uw vijanden zal Hij wegslingeren zoals een herder een steen met zijn slinger wegslingert."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Op een dag zal de Heer u belonen voor alle goede dingen die u heeft gedaan. Hij zal u tot koning van Israël maken."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "En u zal zich dan nooit schuldig hoeven te voelen. Want u heeft nu niet uit woede onschuldige mensen gedood. En wanneer de Heer u beloond heeft, denk dan alstublieft aan mij.&#34;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Toen zei David tegen Abigaïl: &#34;Prijs de Heer, de God van Israël, dat Hij jou vandaag naar me toe gestuurd heeft."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Geprezen is je verstand en gezegend ben je zelf. Want vandaag heb jij ervoor gezorgd dat ik niet uit woede onschuldige mensen heb gedood."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "De God van Israël heeft voorkomen dat ik je kwaad zou doen. Maar ik zweer bij de Heer: als jij mij niet haastig tegemoet gekomen was, zou er morgen bij Nabal niet één man meer in leven zijn geweest.&#34;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Toen nam David van haar aan wat ze had meegebracht. En hij zei tegen haar: &#34;Ga in vrede naar je huis terug. Ik zal doen wat je hebt gevraagd.&#34;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Abigaïl kwam thuis en zag dat Nabal een geweldige feestmaaltijd hield, een maaltijd als van een koning. Nabal was erg vrolijk en heel erg dronken. Daarom vertelde ze hem nog helemaal niets van wat ze had gedaan."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Maar de volgende ochtend, toen Nabal zijn roes had uitgeslapen, vertelde zijn vrouw hem alles. Zijn hart bleef stilstaan en hij lag als een steen in bed."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Na ongeveer tien dagen doodde de Heer hem."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "David trouwt met Abigaïl - Toen David hoorde dat Nabal dood was, zei hij: &#34;Prijs de Heer. Hij is Rechter geweest over Nabal die mij zo slecht heeft behandeld. Prijs de Heer dat Hij mij heeft tegengehouden toen ik verkeerd wilde doen, en dat Hij Zelf Nabal heeft gestraft voor wat hij gedaan heeft.&#34; Daarna stuurde David boodschappers naar Abigaïl om haar te zeggen dat hij met haar wilde trouwen."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ze kwamen bij Abigaïl in Karmel en zeiden tegen haar: &#34;David heeft ons gestuurd om je te zeggen dat hij graag met je wil trouwen.&#34;"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Ze stond op, boog zich diep en zei: &#34;Ik wil zelfs wel de slavin zijn die de voeten van de knechten van mijn heer wast.&#34;"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Daarna ging Abigaïl haastig op haar ezel mee met de boodschappers van David. Ze nam vijf van haar dienaressen mee en werd zijn vrouw."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "David had nu twee vrouwen, want hij was ook met Ahinoam uit Jizreël getrouwd."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Maar Saul had zijn dochter Michal, de vrouw van David, aan Palti gegeven, de zoon van Laïs uit Gallim."
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David krijgt opnieuw de kans om Saul te doden - De bewoners van Zif kwamen naar Saul in Gibea en zeiden: &#34;Weet u wel dat David zich verborgen heeft op de heuvel van Hachila bij de woestijn?&#34;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Toen ging Saul naar de Zif-woestijn om David te zoeken. Hij nam 3000 van de beste soldaten van Israël met zich mee."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Op de heuvel van Hachila zetten ze hun kamp op, langs de weg naar de woestijn. David was in de woestijn. Hij merkte dat Saul hem daar gevolgd was."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Daarom stuurde hij verkenners uit. Van hen hoorde hij dat Saul inderdaad gekomen was."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "David besloop het kamp van Saul. Hij zocht waar Saul en zijn legeraanvoerder Abner lagen te slapen. Saul lag midden in het kamp, met al zijn mannen om hem heen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Toen zei David tegen de Hetiet Achimelech en tegen Abisaï (Abisaï was de zoon van Davids zus Zeruja en de broer van Joab): &#34;Wie van jullie gaat met me mee naar Saul in het kamp?&#34; Abisaï zei: &#34;Ik ga met je mee.&#34;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Die nacht sloop David met Abisaï het kamp van Saul in. Saul lag midden in het kamp te slapen. Zijn speer had hij bij zijn hoofd in de grond gestoken. Abner en de soldaten lagen om hem heen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Toen zei Abisaï tegen David: &#34;Vandaag heeft God je vijand in je macht gegeven. Laat mij hem met zijn eigen speer aan de grond spietsen. Hij zal op slag dood zijn.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Maar David zei tegen Abisaï: &#34;Dood hem niet. Je kan niet ongestraft de gezalfde van de Heer doden."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ik zweer bij de Heer dat de Heer Zelf hem zal straffen. Óf doordat hij vanzelf sterft, óf doordat hij in de strijd wordt gedood."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Maar de Heer wil niet dat ik de man dood die Hij tot koning heeft gezalfd. We zullen zijn speer en zijn waterkruik pakken en weer weggaan.&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Toen nam David de speer en de waterkruik bij Sauls hoofd weg. Daarna slopen ze terug. Niemand zag het, niemand merkte het, niemand werd wakker. Want iedereen sliep, doordat de Heer ervoor zorgde dat ze heel diep sliepen."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "David spreekt met Saul - David klom ver aan de andere kant van het dal op een hoge rots. Zo was er een grote afstand tussen hem en Saul."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Toen riep hij naar het leger en naar Abner: &#34;Waarom zeg je niets, Abner?&#34; Abner antwoordde: &#34;Wie roept daar naar de koning?&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "David riep terug: &#34;Jij bent toch zo&#39;n moedig man? In heel Israël is er toch niemand als jij? Waarom heb je dan je koning niet bewaakt? Want er is iemand in het kamp geweest om de koning te doden."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Je hebt je werk niet goed gedaan. Ik zweer bij de Heer dat jullie de dood verdienen. Want jullie hebben je koning, de gezalfde van de Heer, niet bewaakt. Want waar zijn de speer en de waterkruik van de koning?&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Saul herkende de stem van David en hij riep: &#34;Ben jij dat, mijn zoon David?&#34; David antwoordde: &#34;Ja, mijn heer de koning."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Waarom achtervolgt u mij toch? Wat heb ik u toch gedaan?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Luister alstublieft naar mij, mijn heer de koning. Als de Heer u tegen mij opstookt, breng Hem dan een offer om Hem op andere gedachten te brengen. Maar als het mensen zijn, dan vervloek ik hen omdat ik door hen niet in het land van de Heer kan wonen. Ze zeggen: &#39;Ga jij maar andere goden dienen.&#39;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Maar ik wil niet sterven in een ander land, ver van het heiligdom van de Heer. Mijn heer de koning, u bent er op uit getrokken om te zoeken naar één enkele vlo. U jaagt op één enkele patrijs in de bergen. Is dat al die moeite waard?&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Toen zei Saul: &#34;Ik heb verkeerd gedaan. Kom terug, mijn zoon David. Ik zal je geen kwaad meer doen. Want je hebt vandaag mijn leven gespaard. Ik heb dwaas gedaan. Het was heel erg verkeerd van mij.&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Maar David antwoordde: &#34;Hier is uw speer, mijn heer de koning! Laat één van uw mannen hem hier komen halen."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "De Heer beloont rechtvaardige mensen. Want de Heer had u vandaag in mijn macht gegeven, maar ik wilde de gezalfde van de Heer niet doden."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ik heb vandaag uw leven gespaard. En ik hoop dat de Heer ook mijn leven zal sparen en mij zal redden uit elk gevaar.&#34;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Saul zei tegen David: &#34;De Heer is goed voor jou, mijn zoon David. Wat je ook doet, je zal altijd succes hebben.&#34; Toen vertrok David. En Saul ging naar huis terug."
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David gaat bij de Filistijnen wonen - Maar David dacht bij zichzelf: &#39;Op een dag zal ik toch nog door Saul worden gedood. Ik kan maar het beste snel een veilige plek zoeken in het land van de Filistijnen. Dan zal Saul het opgeven en me niet langer in Israël zoeken. Dan ben ik aan hem ontsnapt.&#39;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Zo vertrok David met de 600 mannen die bij hem waren naar koning Achis van Gat. (Achis was de zoon van Maoch)."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hij en zijn mannen gingen daar met hun gezinnen in Gat wonen. David bracht zijn twee vrouwen mee: Ahinoam uit Jizreël en Abigaïl, de weduwe van Nabal, uit Karmel."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Toen Saul hoorde dat David naar Gat was gevlucht, zocht hij hem niet langer."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "David vroeg aan Achis: &#34;Mag ik alstublieft in één van de steden in de vlakte gaan wonen? Ik hoef niet bij u in de koninklijke stad te wonen.&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Toen gaf Achis hem Ziklag. Daarom is Ziklag sindsdien van de koningen van Juda."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "David woonde een jaar en vier maanden in het land van de Filistijnen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hij en zijn mannen deden aldoor overvallen op de Gesurieten, de Girzieten en de Amalekieten. Dat zijn de volken die altijd al in het gebied van Sur tot aan Egypte gewoond hebben."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Telkens als David hen overviel, liet hij niemand in leven. Hij doodde alle mannen en vrouwen. De schapen, geiten, runderen, ezels, kamelen en kleren nam hij mee als buit. Daarmee kwam hij dan weer bij Achis terug."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Als Achis vroeg: &#39;Waar heb je dit keer een overval gedaan?&#39; dan zei David: &#39;In het zuiden van het gebied van de stam van Juda.&#39; Of: &#39;In het zuiden van het gebied van de familie van Jerameël.&#39; Of: &#39;In het zuiden van het gebied van de Kenieten.&#39;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "David bracht geen enkele man of vrouw als gevangene mee naar Gat, maar liet niemand in leven. Zo konden ze niet verraden wat hij had gedaan. Dit deed hij al de tijd dat hij bij de Filistijnen woonde."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Maar Achis geloofde David. Hij dacht: &#39;Er is kennelijk iets gebeurd waardoor zijn eigen volk niets meer van hem wil weten. Hij zal mij wel voor altijd dienen.&#39;"
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Saul gaat een waarzegster om raad vragen - In die tijd verzamelden de Filistijnen hun legers om tegen Israël te strijden. Achis zei tegen David: &#34;Denk er om dat jij en je mannen met mijn leger mee moeten gaan.&#34;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "David antwoordde: &#34;Goed, zegt u maar wat we moeten doen.&#34; Achis zei: &#34;Jullie zijn voortaan mijn lijfwacht.&#34;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Samuel leefde inmiddels niet meer. Heel Israël had over hem getreurd en hem begraven in zijn stad Rama. Saul had alle waarzeggers en alle mensen die de geesten van doden om raad vragen, uit het land weggedaan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De Filistijnen verzamelden zich en trokken naar Sunem. Daar zetten ze hun kamp op. Saul verzamelde heel Israël en zette zijn legerkamp op bij Gilboa."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Toen Saul zag hoe groot het leger van de Filistijnen was, werd hij bang."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hij vroeg de Heer om raad, maar de Heer antwoordde hem niet. Niet door een droom, niet door de beslissings-stenen van de hogepriester en niet door de profeten."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Toen zei Saul tegen zijn dienaren: &#34;Zoek voor mij een vrouw die met de geesten van doden kan spreken. Dan zal ik haar om raad gaan vragen.&#34; Zijn dienaren antwoordden hem: &#34;Er is in Endor een vrouw die met de geesten van doden kan spreken.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Toen vermomde Saul zich door gewone kleren aan te trekken en ging met twee mannen op weg. Ze kwamen &#39;s nachts bij de vrouw aan. Hij zei: &#34;Geef mij raad met de hulp van de geest van een dode. Ik wil dat je voor mij een geest oproept. Ik zal je zeggen van wie.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Maar de vrouw antwoordde: &#34;Je weet dat Saul alle waarzeggers in het land en alle mensen die met de geesten van doden kunnen spreken, heeft gedood. Wil je mij in de val lokken zodat ik ook gedood zal worden?&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Toen zwoer Saul haar bij de Heer: &#34;Ik zweer bij de Heer dat je niets zal gebeuren.&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Toen vroeg de vrouw: &#34;Wie moet ik voor je laten komen?&#34; Hij antwoordde: &#39;&#39;Laat Samuel komen.&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Toen de vrouw Samuel zag, gaf ze een gil. En ze zei tegen Saul: &#34;Waarom heeft u me bedrogen? U bent Saul!&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Maar de koning zei tegen haar: &#34;Wees niet bang. Zeg me wat je ziet.&#34; De vrouw antwoordde: &#34;Ik zie een boven-natuurlijk wezen uit de aarde omhoog komen.&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Toen vroeg hij haar: &#34;Hoe ziet hij er uit?&#34; Zij antwoordde: &#34;Er komt een oude man tevoorschijn, met een mantel om.&#34; Saul begreep dat het Samuel was. Hij knielde en boog zich met zijn gezicht naar de grond."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Toen zei Samuel tegen Saul: &#34;Waarom heb je mijn rust verstoord? Waarom heb je me laten komen?&#34; Saul zei: &#34;Ik ben heel erg bang. De Filistijnen vallen me aan en God is bij mij weggegaan. Hij antwoordt me niet meer. Niet door de profeten en niet door dromen. Daarom heb ik u geroepen. U moet me vertellen wat ik moet doen.&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Maar Samuel zei: &#34;Waarom vraag je dat aan mij? De Heer is toch bij je weggegaan en je vijand geworden?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hij heeft gedaan wat Hij door mij al tegen je gezegd had: Hij heeft het koningschap van jou losgescheurd en aan een ander gegeven. Hij heeft het aan David gegeven."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dat is omdat je Hem niet hebt gehoorzaamd. Want toen de Heer zei dat Hij Amalek wilde straffen en dat je hen moest doden, heb je dat niet gedaan."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nu zal de Heer jou en je leger in de macht van de Filistijnen geven. Morgen zul jij met je zonen bij mij in het dodenrijk zijn.&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Saul schrok zó hevig van wat Samuel zei, dat hij languit op de grond viel. Het was ook van uitputting. Want hij had de hele dag en de hele nacht nog niets gegeten."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "De vrouw liep naar Saul toe en zag dat hij heel erg van streek was. Daarom zei ze tegen hem: &#34;Ik heb u gehoorzaamd. Ik heb mijn leven gewaagd en gedaan wat u mij vroeg."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Doe nu ook wat ik zeg. Ik zal wat te eten voor u maken. Eet alstublieft wat, dan zult u zich sterker voelen als u straks weer vertrekt.&#34;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Maar Saul zei dat hij niets wilde eten. Maar zijn dienaren en de vrouw drongen er bij hem op aan. Toen deed hij wat ze zeiden. Hij stond op van de grond en ging op het bed zitten."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "De vrouw had een kalf. Ze slachtte dat en maakte het snel voor hem klaar. Ook bakte ze brood voor hem."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ze zette Saul en zijn dienaren de maaltijd voor en zij aten. Daarna vertrokken ze, nog diezelfde nacht."
                }
            }
        },
        "29": {
            "chapter_nr": "29",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David mag niet mee in de strijd tegen Israël - De Filistijnen verzamelden al hun legers bij Afek. De Israëlieten hadden hun legerkamp bij de bron van Jizreël opgezet."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Eerst trokken de stadskoningen van de Filistijnen met hun afdelingen van honderd en van duizend mannen aan Achis voorbij. Tenslotte trok ook David met zijn mannen aan Achis voorbij."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "De aanvoerders van de Filistijnen vroegen: &#34;Wat moeten die Hebreeën hier?&#34; Achis antwoordde: &#34;Dat is David, de dienaar van koning Saul van Israël. Hij woont al heel lang bij mij. Hij is naar mij overgelopen. Hij is helemaal te vertrouwen.&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Maar zijn aanvoerders werden kwaad en zeiden: &#34;Stuur die man weg! Laat hij teruggaan naar de stad die u hem gegeven had. Hij gaat niet met ons mee. Stel dat hij tijdens de strijd opeens overloopt naar de Israëlieten? Dat zou voor hem een heel goede manier zijn om ervoor te zorgen dat zijn koning weer goed over hem denkt! Wat zou er voor David nu mooier zijn dan aan zijn koning onze hoofden te brengen?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dit is toch dezelfde David van wie ze gezongen hebben: &#39;Saul heeft duizenden verslagen, maar David tienduizenden?&#39; &#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Toen riep Achis David bij zich. Hij zei tegen hem: &#34;Ik zweer bij de Heer dat ik je helemaal vertrouw. Van mij zou je met mijn leger mee mogen in de strijd. Want ik heb niets slechts over je gehoord sinds de dag dat je bij mij bent gekomen. Maar de aanvoerders vertrouwen je niet. Ze willen niet dat je meegaat."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ga dus rustig terug en doe niets wat hen kwaad kan maken.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Maar David zei tegen Achis: &#34;Wat heb ik u gedaan? U heeft toch niets op mij aan te merken gehad sinds ik bij u in dienst ben gekomen? Waarom mag ik dan nu niet mee om te strijden tegen uw vijanden, mijn heer de koning?&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Achis antwoordde: &#34;Ik weet het. Ik vertrouw je ook helemaal en je bent voor mij als iemand die door God is gestuurd. Maar mijn aanvoerders willen niet dat je meegaat."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Vertrek daarom morgenochtend met je mannen zodra het licht begint te worden.&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Toen vertrok David met zijn mannen de volgende ochtend vroeg en ging terug naar het land van de Filistijnen. En de Filistijnen trokken op naar Jizreël."
                }
            }
        },
        "30": {
            "chapter_nr": "30",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "De Amalekieten plunderen Ziklag - Drie dagen later kwam David met zijn mannen in Ziklag aan. Ze ontdekten dat de Amalekieten het Zuiderland hadden aangevallen. Ze hadden Ziklag veroverd en in brand gestoken."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Alle vrouwen, jong en oud, hadden ze gevangen genomen. Ze hadden niemand gedood. Daarna waren ze weer vertrokken."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "David kwam met zijn mannen bij de stad en zag dat die in brand gestoken was. Al hun vrouwen, zonen en dochters waren gevangen meegenomen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "David en de mannen die bij hem waren, huilden tot ze geen tranen meer over hadden."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ook de twee vrouwen van David waren gevangen genomen: Ahinoam uit Jizreël, en Abigaïl, de weduwe van Nabal uit Karmel."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "De mannen waren woedend op David en wilden hem met stenen doodgooien. Ze vonden dat het zijn schuld was dat ze hun zonen en dochters kwijt waren. David werd erg bang, maar hij vertrouwde op zijn Heer God."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "David zei tegen de priester Abjatar, de zoon van Achimelech: &#34;Breng mij de borsttas met de beslissings-stenen.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Toen vroeg David aan de Heer: &#34;Moet ik deze bende achtervolgen? Zal ik hen inhalen?&#34; De Heer antwoordde hem: &#34;Achtervolg hen, want je zal hen inhalen en de mensen bevrijden.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Toen ging David met zijn 600 mannen op weg. Hij kwam bij de beek Besor."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Met 400 mannen stak hij de beek over om de Amalekieten verder te achtervolgen. Want 200 mannen waren te uitgeput om de beek over te steken. Zij bleven daar achter."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "David herovert de buit van de Amalekieten - Ze vonden in het veld een Egyptenaar en brachten hem bij David. Ze gaven hem brood en water."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ook kreeg hij wat vijgen en twee rozijnenkoeken. Toen hij gegeten had, voelde hij zich beter. Want hij had al drie dagen niets gegeten of gedronken."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "David vroeg hem: &#34;Van wie ben je en waar kom je vandaan?&#34; De Egyptische jongen antwoordde: &#34;Ik ben de slaaf van een Amalekiet. Mijn heer heeft mij drie dagen geleden achtergelaten omdat ik ziek werd."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "We hadden het gebied van de Keretieten aangevallen. Ook het gebied van de stam van Juda en het gebied van de familie van Kaleb. En we hebben Ziklag in brand gestoken.&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "David vroeg hem: &#34;Zou je mij naar deze bende kunnen brengen?&#34; Hij zei: &#34;Zweert u mij bij God dat u mij niet zal doden en mij niet aan mijn heer zal uitleveren? Dan zal ik u naar die bende brengen.&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hij bracht hem erheen. Hun tenten stonden over een groot gebied verspreid. Ze waren aan het eten, drinken en feestvieren, omdat ze zo&#39;n grote buit hadden veroverd uit het land van de Filistijnen en uit het gebied van de stam van Juda."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "David viel hen aan en doodde hen van de ochtend tot aan de avond van de volgende dag. Niemand ontkwam. Alleen een groep van 400 jongemannen wist te ontsnappen op kamelen."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Zo bevrijdde David alle mensen die door de Amalekieten waren meegenomen. Ook zijn twee vrouwen bevrijdde hij."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "De mannen misten niemand. Alle vrouwen, zonen en dochters waren er. Ook ontbrak er niets van de buit. Ze brachten alles terug naar Ziklag."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ook namen ze de schapen, geiten en koeien mee. Ze dreven al het vee voor zich uit en zeiden: &#34;Dit is Davids buit.&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "De verdeling van de buit - David en zijn mannen kwamen terug bij de beek Besor. De 200 mannen die ze daar hadden achtergelaten omdat ze te uitgeput waren geweest om met hem mee te gaan, kwamen hun tegemoet. David begroette hen."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Een paar van de mannen die bij David hoorden, waren schurken. Ze zeiden tegen David: &#34;Zij zijn niet met ons meegegaan, dus ze krijgen niets van de buit! Ze krijgen alleen allemaal hun vrouw en kinderen terug en daarna moeten ze wegwezen!&#34;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Maar David zei: &#34;Dat doen we niet, vrienden! Want de Heer heeft ons deze buit geven. Hij heeft ons beschermd. Hij heeft de bende die ons had overvallen, in onze macht gegeven."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Niemand zal het met jullie eens zijn. Nee, de mannen die bij de spullen zijn achtergebleven, krijgen evenveel van de buit als de mannen die meegevochten hebben. Alles wordt eerlijk verdeeld.&#34;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Sindsdien is het een gewoonte in Israël om op die manier de buit te verdelen."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "David ging naar Ziklag terug. Hij stuurde een deel van de buit naar de leiders van Juda die met hem bevriend waren. Hij liet tegen hen zeggen: &#34;Hier is voor jullie een deel van de buit die de Heer ons heeft gegeven.&#34;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Zo ging er een geschenk naar de leiders van Bet-El, Ramot in het zuiden,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jater, Aroër, Sifmot,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Estemoa, Rachal, de steden van de Jerameëlieten en van de Kenieten,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Horma, Kor-Asan,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Atach en Hebron. Dat waren alle plaatsen waar David met zijn mannen had rondgezworven."
                }
            }
        },
        "31": {
            "chapter_nr": "31",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Saul en Jonatan worden door de Filistijnen gedood - Intussen hadden de Filistijnen Israël aangevallen. De Israëlieten sloegen voor hen op de vlucht. Veel van hen werden gedood in de bergen van Gilboa."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "De Filistijnen zaten Saul en zijn zonen op de hielen. Ze doodden Jonatan, Abinadab en Malkisua, de zonen van Saul."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Daarna probeerden ze Saul te bereiken en hij kreeg het zwaar. Toen de boogschutters hem onder schot kregen, werd hij bang."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hij zei tegen zijn schildknaap: &#34;Trek je zwaard en dood mij. Ik wil niet dat die ongelovigen mij doden en me belachelijk maken.&#34; Maar zijn schildknaap durfde niet. Toen stak Saul zichzelf met zijn zwaard dood."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Toen de schildknaap zag dat Saul dood was, deed hij hetzelfde. Zo stierf hij met hem."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Die dag stierven Saul, zijn drie zonen, zijn schildknaap en al zijn mannen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De Israëlieten aan de andere kant van het dal en aan de overkant van de Jordaan merkten dat het leger was gevlucht. Ze hoorden dat Saul en zijn zonen gedood waren. Toen verlieten ze hun steden en vluchtten. De Filistijnen trokken de lege steden binnen en gingen er wonen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Toen ze de volgende dag de gedode soldaten op de bergen van Gilboa gingen beroven, vonden ze Saul en zijn drie zonen."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ze hakten Sauls hoofd af en namen zijn wapenrusting mee. Daarna stuurden ze boodschappers rond door Filistea om het goede nieuws te vertellen in de tempels van hun goden en aan het volk."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ze legden Sauls wapenrusting neer in de tempel van hun god Astarot. Zijn lichaam hingen op ze aan de muur van Bet-San."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "De bewoners van Jabes in Gilead hoorden wat de Filistijnen met Saul hadden gedaan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Toen gingen alle mannen die met wapens konden omgaan naar Bet-San. Ze liepen de hele nacht door en haalden de lichamen van Saul en zijn zonen van de muur af. Daarna gingen ze naar Jabes terug en verbrandden de lichamen daar."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Daarna begroeven ze de botten onder de boom van Jabes. Zeven dagen lang aten ze niets omdat ze over hen treurden."
                }
            }
        }
    }
}