{
    "version": "bb",
    "book_name": "2 Corinthians",
    "book_nr": "47",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "God redt en bemoedigt altijd, wát er ook gebeurt - Dit is een brief van Paulus en van broeder Timoteüs. Ik, Paulus, heb van God de taak gekregen om het goede nieuws van Jezus Christus aan de mensen te brengen. We doen de groeten aan de gemeente van God in Korinte. Ook aan alle andere gelovigen in de provincie Achaje."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ik bid dat onze God en Vader in alles goed voor jullie zal zijn. En dat jullie vol zullen zijn van de vrede van God onze Vader en van de Heer Jezus Christus."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "We prijzen de God en Vader van onze Heer Jezus Christus. Hij is altijd in alles goed en vriendelijk voor ons."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hij bemoedigt ons in al onze moeilijkheden. Daardoor kunnen wij ook weer andere mensen bemoedigen die in moeilijkheden zijn. We bemoedigen hen met dezelfde bemoediging waarmee wij zelf ook door God zijn bemoedigd."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Want we hebben veel te lijden omdat we in Christus geloven. Maar daarom zullen we ook heel veel bemoediging krijgen van Christus."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "We hebben veel moeilijkheden. Maar dat is dus om jullie te kunnen bemoedigen en redden als júllie moeilijkheden hebben. En als wíj bemoedigd worden, dan bemoedigt dat ook jullie. Want dan weten jullie, dat jullie net zo bemoedigd zullen worden als wij."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Wanneer jullie net zoveel moeten lijden als wij, zullen jullie ook net zo bemoedigd worden als wij. Dat weet ik zeker."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "We willen dat jullie weten wat een grote moeilijkheden we in Asia (= Turkije) hebben gehad. Het was bijna niet te verdragen."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "We gingen er maar van uit dat ons doodvonnis al was getekend. Zo leerden we dat we niet op onze eigen kracht moeten vertrouwen. Nee, we moeten altijd vertrouwen op God, die de doden weer levend maakt."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En Hij heeft ons leven gered. En we vertrouwen er op dat Hij ons steeds weer zal redden."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jullie kunnen ons daarbij helpen, door voor ons te bidden. Als veel mensen voor ons bidden, zullen ook veel mensen God prijzen voor alle keren dat Hij ons heeft gered en kracht heeft gegeven."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Paulus&#39; reisplannen - We zijn er trots op dat we een zuiver geweten hebben. Want we zijn altijd tegen iedereen eerlijk en oprecht geweest. Vooral tegen jullie. Niet doordat wij zelf zo wijs zijn, maar door de kracht van God."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Alles wat we jullie schrijven is helemaal zonder oneerlijke bedoelingen. Ik hoop dat jullie dat weten."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "En ik hoop dan ook dat jullie net zo blij met ons zullen zijn als wij met jullie, op de dag dat onze Heer Jezus terugkomt."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Omdat ik daarop vertrouw, had ik al eerder het plan om naar jullie toe te komen. Want ik wilde een tweede keer een zegen voor jullie zijn."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ik had via Korinte naar Macedonië willen reizen. En dan van Macedonië terug naar jullie. Dan hadden jullie mij daarna kunnen helpen met mijn reis naar Judea."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Maar ik heb mijn plannen moeten veranderen. Vinden jullie daarom dat ik niet te vertrouwen ben? Denken jullie dat ik net zo onbetrouwbaar ben als de ongelovige mensen? Dat ik &#39;ja&#39; zeg als ik &#39;nee&#39; bedoel?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Maar ik zeg geen &#39;ja&#39; als ik &#39;nee&#39; bedoel! God weet dat ik zo niet ben."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Want Gods Zoon Jezus Christus, over wie Silvanus, Timoteüs en ik jullie hebben verteld, zegt ook geen &#39;ja&#39; als Hij &#39;nee&#39; bedoelt. Hij is altijd &#39;ja&#39;."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Want alles wat God heeft beloofd, heeft Hij door Jezus ook gedaan. Jezus is Gods &#39;ja&#39;. Daarom zeggen we ook door Hem &#39;Amen! Zo is het!&#39; En dat eert God."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "God zorgt ervoor dat we samen met jullie stevig zullen blijven staan in ons geloof in Christus. Hij heeft ons met zijn Geest gezalfd."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Daarmee heeft Hij als het ware zijn eigendomsstempel op ons gezet als teken dat we van Hem zijn. Want Hij heeft ons zijn Geest in ons hart gegeven. Zijn Geest is de voorproef en het bewijs van wat nog komen zal."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "God weet waarom ik niet meer naar Korinte ben gekomen. Dat was omdat ik het jullie niet moeilijk wilde maken. Want ik zou streng tegen jullie hebben moeten zijn."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Niet dat ik over jullie wil heersen. Ik wil jullie gewoon blij kunnen maken. Want ik weet dat jullie stevig staan door jullie geloof."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Vergeving voor iemand die ongehoorzaam aan God is geweest - Daarom besloot ik dat ik pas zou komen, als ik jullie niet opnieuw verdrietig hoefde te maken door mijn strenge woorden."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Want als ik het ben die jullie verdrietig maak, wie kan mij dan blij maken? Alleen jullie kunnen dat. Maar dat kunnen jullie niet als jullie verdrietig zijn over wat ik zeg."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "De bedoeling van mijn vorige brief was dat ik, als ik kom, niet verdrietig zal worden over de mensen over wie ik juist blij zou moeten zijn. Want door die brief kunnen jullie de dingen in orde maken voordat ik kom. Ik vertrouw er op dat jullie nu samen met mij blij zullen kunnen zijn als ik kom."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Want ik schreef jullie die brief met een zwaar en verdrietig hart, met tranen in de ogen. Ik schreef hem niet om jullie verdrietig te maken, maar om jullie te laten zien hoe ontzettend veel ik van jullie houd."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Maar de man over wie ik in mijn vorige brief schreef die mij verdrietig heeft gemaakt, heeft eigenlijk niet alleen míj verdrietig gemaakt. Hij heeft een beetje – om het niet al te sterk te zeggen – jullie allemáál verdrietig gemaakt."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Maar jullie hebben hem nu met elkaar genoeg bestraft."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Vergeef en bemoedig hem nu maar. Anders wordt hij nog helemaal moedeloos."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ik vraag jullie om hem nu te laten zien dat jullie van hem houden."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Want dit is ook het doel van mijn brief: ik wil weten of ik er op kan rekenen dat jullie in alles naar mij zullen luisteren."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Als júllie iemand iets vergeven, doe ík het ook. Want als ik iemand iets moest vergeven, had ik dat al lang gedaan. Christus zou ook willen dat ik dat deed. Ik zou dat gedaan hebben voor júllie. Want op die manier krijgt de duivel bij ons geen kans."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Want we weten heel goed wat zijn bedoelingen zijn."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Paulus&#39; werk - Toen ik in Troas kwam, gaf de Heer mij grote mogelijkheden om het goede nieuws van Christus aan de mensen te vertellen. Hij had als het ware de deur wijd open gezet. Toch voelde ik me onrustig. Want ik had verwacht mijn broeder Titus daar weer te ontmoeten, maar hij was er niet."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Daarom nam ik afscheid van de gelovigen in Troas en vertrok naar Macedonië."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Maar prijs God dat Hij ons in Christus altijd de overwinning geeft. Door ons verspreidt Hij overal de kennis van God."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Want namens God spreken wij over Christus. Het is een boodschap voor de mensen die gered worden én voor de mensen die verloren gaan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Voor de mensen die verloren gaan, is het een verschrikkelijke boodschap. Maar voor de mensen die gered worden, is het een heerlijke boodschap die leven brengt. Wie is geschikt voor zo&#39;n taak?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Wij zijn niet zoals al die mensen die zo veel mogelijk willen verdienen aan het woord van God. Wíj zijn één met Christus en vertellen het goede nieuws met eerlijke bedoelingen. God heeft ons die opdracht gegeven. En Hij ziet hoe we het doen."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Gods nieuwe verbond met de mensen - Ben ik hiermee over mezelf aan het opscheppen tegen jullie? Of heb ik brieven van andere mensen nodig waarin zij goede dingen over mij schrijven? Of vraag ik soms aan jullie om zulke brieven over mij te schrijven? Sommige mensen hebben zulke brieven nodig, maar ik niet."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nee, jullie zijn zelf zo&#39;n brief, geschreven in mijn hart. Iedereen kan die brief lezen en kan weten wat er in staat."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Iedereen kan zien dat jullie een brief van Christus zijn, door mij geschreven. Maar niet geschreven met inkt, maar met de Geest van de levende God. En hij is ook niet geschreven in steen, maar in vlees: in jullie harten."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ik durf dit zo te zeggen, want zo groot is mijn vertrouwen op God door Christus."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Het is niet zo dat wij zélf zulk goed werk doen. Maar de goede dingen die gebeuren, zijn het werk van God door ons heen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hij heeft ons geschikt gemaakt om Hem in het nieuwe verbond te dienen. Dat nieuwe verbond is geen wet waar we ons aan moeten houden. Het is een verbond in de Geest. Want de wet brengt uiteindelijk de dood. (Doordat we ons niet aan de wet kunnen houden, worden we schuldig verklaard.) Maar de Geest van God maakt levend."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De wet van Mozes, waarvan de tekst in steen was uitgehakt, bracht uiteindelijk de dood. Toch liet die wet al heel veel van Gods macht en majesteit zien. Zóveel zelfs, dat het volk Israël niet naar Mozes&#39; gezicht kon kijken toen hij hun de wet gaf. Want zijn gezicht straalde van hemels licht. Maar dat licht verdween ook weer."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Maar het werk van de Geest brengt leven. Daarom laat dat werk nog veel méér van Gods macht en majesteit zien."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "De wet van Mozes liet de mensen zien dat ze schuldig waren omdat ze ongehoorzaam waren aan God. Toch waren Gods macht en majesteit er in te zien. Het werk van de Geest spreekt de mensen door het goede nieuws vrij van hun schuld. Dat laat nog veel méér van Gods macht en majesteit zien."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Iets dat vol is van Gods macht en majesteit (de wet van Mozes), is dus toch nog niet echt vól daarvan, als iets anders (het goede nieuws) nog méér macht en majesteit heeft."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Want als iets dat verdwijnen zou (de wet van Mozes) al vol van Gods macht en majesteit was, dan is iets dat blijven zal (het goede nieuws), nog veel voller van Gods macht en majesteit."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Het licht van Gods Geest - We verwachten dus nog geweldige dingen! Daarom kunnen we vol geloof en zonder vrees spreken."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "We hoeven niet te doen wat Mozes deed: hij deed een doek over zijn gezicht. Zo zou het volk Israël niet zien dat het stralende licht van Gods macht en majesteit ook weer van zijn gezicht verdween."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Maar eigenlijk lag er niet alleen een doek over Mozes&#39; gezicht. Tot nu toe is het ook alsof er een doek ligt over het hart van de Israëlieten als er uit de Boeken wordt voorgelezen. Ze zien niet waar de Boeken werkelijk over gaan. Dat komt doordat hun hart koppig is. En die &#39;doek&#39; kan niet worden weggehaald, omdat die alleen door geloof in Christus verdwijnt."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Elke keer als er uit de Boeken van Mozes wordt voorgelezen, ligt die &#39;doek&#39; over hun hart. Daardoor begrijpen ze niet wat er eigenlijk staat."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Maar elke keer als iemand in de Heer gaat geloven, wordt de &#39;doek&#39; van zijn hart weggehaald."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "De Heer is de Geest. En waar de Geest van de Heer is, is vrijheid."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "En op ons gezicht is het licht van de macht en majesteit van de Heer te zien. Want er is geen &#39;doek&#39; over ons gezicht. We zijn als spiegels die steeds meer de stralende macht en majesteit van de Heer weerspiegelen. Want we gaan steeds meer op Christus lijken. Dat gebeurt door de Geest van de Heer."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "De kracht van God in het leven van de gelovigen - God was zo goed om ons de taak te geven de mensen over dit nieuwe verbond te vertellen. En omdat Hij ons die taak heeft gegeven, geven we nooit op."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Daarom blijven we ook ver uit de buurt van alles wat het daglicht niet kan verdragen. We doen niets waarvoor we ons zouden moeten schamen. We hebben het woord van God ook niet verdraaid om de mensen over te halen in Jezus te gaan geloven of om daar zelf voordeel van te hebben. Maar we spreken helder en duidelijk de waarheid. Zo kunnen we God en mensen recht in de ogen kijken. Zó vertellen we het goede nieuws aan de mensen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Toch zijn er altijd mensen bij wie er dan een &#39;doek&#39; over hun hart blijft liggen. Daardoor kunnen ze het goede nieuws niet begrijpen. Maar dat gebeurt alleen bij de mensen die verloren gaan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dat zijn de ongelovige mensen. Zij zijn door de god van deze wereld blind gemaakt in hun denken. Daardoor kunnen ze het licht niet zien van het goede nieuws van Christus. Terwijl juist aan Christus precies te zien is wie God is. Hij is de afbeelding van God."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "We vertellen de mensen niet dat wij zélf belangrijk zijn. Nee, we vertellen hun dat Jezus Christus de Heer is. Wijzelf zijn alleen maar jullie dienaren. Want dat wil Jezus."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Want de God die heeft gezegd dat er licht moest gaan schijnen in het donker , heeft het licht in ons hart laten schijnen: we zagen dat in Jezus Christus de macht en majesteit van God te zien is."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dat we dat nu begrijpen is als een kostbare schat. Maar die schat zit in een breekbare kruik (= ons lichaam). De kracht die in ons is en die groter is dan elke andere kracht, is niet onze eigen kracht. Het is Gods kracht in ons."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "We zijn wel in moeilijkheden, maar door zijn kracht zitten we nooit helemaal klem. We hebben wel raad nodig, maar door zijn kracht zijn we nooit wanhopig."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "We worden wel vervolgd, maar door zijn kracht laat God ons nooit in de steek. We worden wel vertrapt, maar door zijn kracht staan we telkens weer op."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Elke dag dragen we de dood van de Heer Jezus in ons lichaam mee. Alleen zó kan het leven van Jezus in ons lichaam zichtbaar worden."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Aldoor is ons leven in gevaar, vanwege ons geloof in Jezus. Maar zo kan ook aldoor het leven van Christus in ons sterfelijk lichaam zichtbaar worden."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Zo kijken wij aldoor de dood in de ogen. Maar het gevolg is wel dat júllie eeuwig leven hebben!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Maar wij zijn net zo vol van geloof als de man die in de Boeken schreef: &#34;Ik geloof, daarom heb ik ook gesproken.&#34; Wij geloven ook, en daarom spreken we ook."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Want we weten dat God de Heer Jezus uit de dood heeft teruggeroepen en weer levend heeft gemaakt. Daarom zal Hij ook óns samen met Hem uit de dood terugroepen en weer levend maken. Wij zullen samen met jullie voor zijn troon komen te staan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Want wíj maken al deze moeilijkheden mee omdat dat goed is voor júllie. Zo zullen steeds meer mensen zien hoe goed God is. En zo zullen steeds meer mensen God prijzen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Daarom geven we nooit op. Ons lichaam wordt wel steeds ouder en zwakker, maar onze geest wordt elke dag gesterkt."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "De moeilijkheden van dit moment zijn niet erg en duren maar kort, als je ze vergelijkt met de heerlijke, eeuwige dingen die we daardoor nog zullen krijgen. Dat maakt alles goed."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Maar dan moeten we niet letten op de zichtbare dingen, maar op de onzichtbare dingen. Want de zichtbare dingen zijn tijdelijk, maar de onzichtbare dingen zijn eeuwig."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Verlangen om bij de Heer te wonen - Want we weten dat we maar tijdelijk in dit lichaam wonen. Net zoals je maar tijdelijk woont in een tent. Die aardse tent (= ons lichaam) zal op een dag worden afgebroken. Maar daarna geeft God ons in de hemel een eeuwig huis, dat niet door mensen is gemaakt (= ons hemelse lichaam)."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "En we verlangen er heel erg naar om dat hemelse lichaam als een stel nieuwe kleren aan te trekken."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Want we willen niet een geest zonder lichaam zijn."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Zolang we nog in dit aardse lichaam wonen, hebben we veel te lijden. Toch verlangen we er niet naar zonder lichaam te leven. Maar we verlangen ernaar in een béter lichaam te wonen. We willen graag ons nieuwe hemelse lichaam aantrekken. Want dan wordt het sterfelijke (de tijdelijke tent, ons lichaam) vervangen door het leven (het eeuwige huis, ons hemelse lichaam)."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dat is waar God ons voor heeft gemaakt. Daarvoor heeft Hij ons ook zijn Geest gegeven. Want de Geest is de voorproef en het bewijs van wat nog zal komen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Daarom zijn we altijd vol goede moed. Zolang we in dit lichaam wonen, wonen we niet bij de Heer."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "We geloven in Hem, maar we zien Hem nog niet. We leven met Hem vanuit geloof, niet vanuit wat we zien."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Maar we zijn vol goede moed. En we kijken ernaar uit om ons lichaam te verlaten en bij de Heer te gaan wonen."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Daarom doen we altijd ons uiterste best, zodat Hij tevreden over ons zal zijn. Het maakt daarbij niet uit of we hier in dit lichaam wonen, of bij de Heer wonen."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Want op een dag zal Christus over ons allemaal rechtspreken. Hij zal precies weten hoe we zijn. Dan zal iedereen krijgen wat hij heeft verdiend met de goede of slechte dingen die hij tijdens zijn leven op aarde heeft gedaan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Paulus doet alles vanuit de liefde van God - Omdat we diep ontzag voor God hebben, proberen we de mensen te laten zien dat ze in Jezus moeten gaan geloven. God weet dat dit mijn enige doel is, en ik hoop dat jullie dat ook weten."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ik zeg dit niet om bij jullie over onszelf op te scheppen. Maar we willen dat júllie trots op ons kunnen zijn. Dan kunnen jullie over ons opscheppen bij de mensen die zo graag geweldig gevonden willen worden, maar die van binnen, in hun hart, helemaal niet zo geweldig zijn."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Als we zo vol van de Geest zijn dat we dingen doen die de mensen vreemd vinden, dan doen we dat voor God. En als we gewoon zijn, dan zijn we dat voor jullie. Het gaat dus nooit om onszelf."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Want alles wat we doen, doen we vanuit de liefde van Christus."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Want we hebben begrepen dat één Mens is gestorven voor alle mensen. Dat betekent dat in Hem eigenlijk iedereen dood is. Hij stierf voor iedereen, met de bedoeling dat de mensen niet meer voor zichzelf zouden leven. De bedoeling is dat ze zullen leven voor Jezus, die in hun plaats is gestorven en die door God weer levend is gemaakt."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Door het geloof worden we nieuwe mensen - Daarom moeten we dus niemand meer beoordelen naar wat we aan de buitenkant van hem zien. (Ik had vroeger ook mijn eigen mening over Christus. Maar ik weet nu dat ik Hem verkeerd had beoordeeld)."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Want ieder mens die één geworden is met Christus, is door God helemaal nieuw gemaakt. De oude mens is verdwenen. Er is een hele nieuwe mens ontstaan."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "En dat is Gods werk. Hij heeft door Jezus Christus de mensen vergeving gegeven. En Hij heeft ons de taak gegeven ervoor te zorgen dat de mensen dat weten."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "God heeft door Christus de mensen vergeven dat ze ongehoorzaam aan Hem waren. Nu zijn ze vrijgesproken van schuld. En Hij heeft ons de taak gegeven om dit aan de mensen te vertellen. Want daardoor kunnen ze vrienden van God worden."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "We zijn dus door Christus gestuurd. Zo moedigt God jullie als het ware Zelf aan, door ons heen. Dus namens Hem smeken we jullie: zorg ervoor dat jullie vrienden van God worden!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "God heeft alle ongehoorzaamheid van alle mensen op Jezus gelegd. Aan het kruis droeg Jezus ónze straf. Maar Hij is Zelf nooit ongehoorzaam aan God geweest. Zo kon Hij ons bevrijden van onze ongehoorzaamheid en daarmee ook van Gods straf. (lees verder)"
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Door het geloof worden we nieuwe mensen (vervolg) - Maar als medewerkers van God smeken we jullie ook het volgende: zorg ervoor dat God niet voor niets zo goed voor jullie is geweest! Jullie moeten er ook iets mee doen!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hij zegt in de Boeken: &#34;Op de juiste tijd zal Ik jullie gebeden beantwoorden. Op de juiste tijd zal Ik jullie redden.&#34; Let op, dít is de tijd dat God jullie gebeden beantwoordt! Let op, dít is de tijd dat God jullie redt!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Paulus als dienaar van God - Wij proberen zó te leven dat niemand iets slechts van ons kan zeggen. Dan kan ook niemand iets slechts zeggen van de boodschap die we brengen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Altijd moeten de mensen aan ons kunnen zien dat we bij God horen: als we alles verdragen wanneer we slecht behandeld worden, als we moeilijkheden of problemen hebben,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "als we worden geslagen of gevangen genomen, als mensen rellen om ons maken, als we hard moeten werken, als we nachtenlang niet slapen, als we dagenlang niet eten."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ook laten we zien dat we goede dienaren van God zijn door zuiver te leven, door God goed te leren kennen, door geduldig en vriendelijk te zijn, door vol te zijn van de Heilige Geest, door werkelijk van de mensen te houden,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "door de waarheid van God te vertellen, door de kracht van God die op ons is, en door de waarheid van God als wapen te gebruiken bij de aanval en bij de verdediging."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ook door God te blijven dienen als we worden geprezen én als we worden uitgelachen, als er goed over ons wordt gesproken én als er kwaad over ons wordt gesproken. De mensen noemen ons bedriegers, maar we zijn te vertrouwen."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "De mensen behandelen ons alsof we onbelangrijk zijn, maar God kent ons. We staan op de rand van de dood, maar tóch leven wij. We worden geslagen, maar sterven niet."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "We hebben verdriet, maar toch zijn we altijd blij. We hebben niets, maar toch maken we veel mensen rijk. We hebben niets, maar eigenlijk hebben we alles.."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ik spreek open en eerlijk tegen jullie, Korintiërs, zonder iets te verbergen. Mijn hart staat wijd voor jullie open."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ik houd genoeg van jullie, maar jullie houden niet genoeg van mij!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Doe hetzelfde als ik: houd net zoveel van mij, als ik van jullie. Ik houd van jullie alsof jullie mijn eigen kinderen zijn. Daarom zeg ik jullie deze dingen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "De tempel van God - Sluit geen enkel verbond met ongelovigen. Want waarin lijken goed en kwaad op elkaar? Of waarin lijkt het licht op het donker?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Waarin lijkt Christus op de duivel, of waarin lijkt een gelovige op een ongelovige?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Wat heeft de tempel van God met de afgoden te maken? Niets. Vergeet niet dat jullie de tempel van de levende God zijn. Dat heeft God gezegd in de Boeken: &#34;Ik zal bij hen wonen en bij hen zijn. En Ik zal hun God zijn en zij zullen mijn volk zijn."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Daarom moeten jullie anders zijn dan de ongelovigen, zegt de Heer. Doe niet langer met hen mee. Wees niet meer ongehoorzaam aan Mij, zoals zij."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dan zal Ik jullie als mijn kinderen aannemen. Dan zal Ik jullie Vader zijn. En jullie zullen mijn zonen en dochters zijn, zegt de Heer, de Almachtige God.&#34; (lees verder)"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "De tempel van God (vervolg) - Omdat God ons dit heeft beloofd, lieve broeders en zusters, moeten we niets doen wat slecht is voor ons lichaam of onze geest. Want dat past bij mensen die bij God horen en ontzag voor Hem hebben."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Paulus&#39; liefde voor de gemeente van Korinte - Luister alsjeblieft met een open hart naar mij. Want ik heb niemand van jullie kwaad gedaan. Ik heb niemand slecht behandeld. Ik heb niemand bedrogen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ik zeg dat niet om jullie ergens van te beschuldigen. Want ik heb al eerder gezegd dat ik veel van jullie houd. Zóveel, dat ik met jullie wil leven en met jullie wil sterven."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ik ben helemaal eerlijk tegen jullie. Ik ben heel erg trots op jullie. Jullie hebben mij heel erg bemoedigd. Jullie hebben mij heel erg blij gemaakt in al onze moeilijkheden."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Want toen we in Macedonië kwamen, kregen we geen rust. Van alle kanten werd het ons moeilijk gemaakt: van buiten hadden we strijd van mensen, van binnen strijd door zorgen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Maar God die mensen in moeilijkheden bemoedigt, heeft ons bemoedigd door Titus te sturen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "We werden niet alleen bemoedigd doordat hij kwam, maar ook door wat hij vertelde. Want hij vertelde dat hij zelf erg bemoedigd was door jullie. Hij vertelde ons over jullie liefde, bezorgdheid en hulp voor mij. Daar ben ik erg blij over."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Paulus prijst de gemeente - Met mijn eerste brief heb ik jullie verdrietig gemaakt. Toch heb ik daar geen spijt van. Ik had eerst wel even spijt. Maar nu weet ik dat die brief jullie maar korte tijd verdrietig heeft gemaakt."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nu ben ik blij over die brief. Niet omdat jullie verdrietig zijn geweest, maar omdat jullie door dat verdriet opnieuw God zijn gaan gehoorzamen. Want God heeft dat verdriet gebruikt. Daardoor heeft het jullie geen kwaad gedaan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Want als iemand verdriet heeft omdat hij verkeerd heeft gedaan tegen God, kan God dat verdriet gebruiken om hem te veranderen. Zo wordt hij erdoor gered. Maar als iemand gewoon verdriet heeft op de manier van de ongelovige mensen, brengt hem dat alleen maar ellende en dood."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Maar kijk eens wat er is gebeurd door jullie verdriet. Jullie namen het heel serieus wat ik zei. Jullie vroegen vergeving. Jullie waren verontwaardigd over wat die man deed. Jullie kregen nieuw ontzag voor God en waren geschokt over wat er gebeurd was. Jullie wilden graag alles in orde maken. Daarom hebben jullie de man bestraft. Jullie hebben in alles laten zien dat jullie hierin een goede houding hadden."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ik had de brief niet geschreven vanwege de persoon die ongehoorzaam aan God was geweest. Ook niet vanwege de persoon tegen wie verkeerd was gedaan. Maar mijn brief was in de eerste plaats bedoeld om jullie te laten merken, hoeveel we van jullie houden in de Heer."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "En daarom ben ik nu blij en bemoedigd. Ook ben ik er heel blij over dat Titus zo van jullie heeft genoten. Jullie hebben hem blij gemaakt en bemoedigd."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ik had hem verteld dat ik nogal trots op jullie ben. En nu heeft hij zelf kunnen zien dat dat niet voor niets was. Wat ik over jullie gezegd had, bleek waar te zijn. Zoals altijd heb ik de waarheid gezegd."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Als hij aan jullie denkt, houdt hij nog meer van jullie dan ooit. Want hij herinnert zich met hoeveel respect jullie hem hebben ontvangen en hem hebben gehoorzaamd."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ik ben erg blij dat ik jullie helemaal kan vertrouwen."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Een geschenk voor medegelovigen - Broeders en zusters, verder willen we jullie vertellen hoe goed God voor de gemeenten in Macedonië is geweest."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "De gemeenten daar worden erg vervolgd. Toch zijn ze heel erg blij. Daardoor hebben ze heel veel gegeven, ook al zijn ze erg arm."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Want geloof me, ze hebben zoveel gegeven als ze konden. Zelfs meer dan ze konden missen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ze wilden heel erg graag dat we een geschenk van hen zouden meenemen voor de gelovigen in Jeruzalem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "En ze gaven op een manier die we niet hadden durven verwachten: ze gaven zichzelf. Eerst aan de Heer, en toen door de wil van God ook aan ons."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Titus was al begonnen om ook bij jullie een geschenk te verzamelen. En nu hebben we hem gevraagd om dat af te maken."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jullie zijn in alles een voorbeeld voor de andere gemeenten: in geloof, in spreken, in kennis, in ijver en in liefde voor ons. Wees daarom ook met dit geschenk een voorbeeld voor anderen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dat is geen bevel. Maar ik wil jullie vertellen hoe andere mensen hun best gedaan hebben om veel te geven. Dat kan een aanmoediging voor jullie zijn om óók te laten zien dat jullie liefde echt is."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jullie weten immers hoe onze Heer Jezus Christus Zelf ook liet zien hoeveel Hij van ons hield. Dat deed Hij door Zelf arm te worden voor ons, ook al was Hij heel erg rijk. Door Zelf arm te worden, wilde Hij ons rijk maken."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ik denk dat het goed is om het ophalen van het geschenk nu af te maken. Jullie zijn daar vorig jaar immers al mee begonnen."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Maak dat dan nu af. Dan kunnen jullie net zoveel ophalen als jullie van plan waren."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Denk erom: als mensen graag willen geven, moeten ze niet méér geven dan ze kunnen."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Want het is niet mijn bedoeling dat jullie straks zelf tekort komen doordat jullie andere mensen hebben geholpen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Maar het is gewoon eerlijk als jullie van je overvloed geven aan mensen die te weinig hebben. Dan kunnen zij weer aan jullie geven, als júllie een keer tekort komen. Zo wordt alles eerlijk verdeeld."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dat is net zoals er in de Boeken staat: &#34;Wie veel verzameld had, hield niet over, en wie weinig verzameld had, had niet te weinig.&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Het wegbrengen van het geschenk - Ik dank de Heer dat Hij ervoor heeft gezorgd dat Titus net zoveel van jullie houdt als ik."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ik had Titus wel gevraagd om naar jullie toe te gaan, maar dat had ik niet hoeven doen. Hij houdt zóveel van jullie dat hij het zelf ook graag wilde."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "We hebben nog een broeder met hem meegestuurd. Deze broeder wordt door alle gemeenten geprezen om zijn werk voor het goede nieuws."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "En dat is niet het enige. De gemeenten hebben ook besloten dat hij met ons mee zal reizen als we jullie geschenk gaan wegbrengen. Door dat geschenk zal de Heer geprezen worden. En de mensen zullen eraan kunnen zien dat we elkaar graag helpen."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "En door die broeder mee te nemen, zal niemand ons ervan verdenken dat we jullie grote geschenk willen stelen."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "We willen niet alleen dat de Heer goedkeurt wat we doen. Ook de mensen moeten niets slechts van ons kunnen zeggen."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "We sturen nóg een broeder met hen mee. Ook hij is iemand die hard werkt voor de Heer en die betrouwbaar is. En nu hij weet dat hij jullie helemaal kan vertrouwen, werkt hij harder dan ooit."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Titus is dus mijn reisgenoot en mijn medewerker bij jullie. De twee andere broeders zijn door de gemeenten met hem meegestuurd. Hun werk eert Christus."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ontvang hen gastvrij. Dan laten jullie aan de gemeenten zien dat jullie werkelijk van hen houden. Dan weten we ook dat we niet voor niets over jullie hebben opgeschept. (lees verder)"
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Het wegbrengen van het geschenk (vervolg) - Het is eigenlijk niet nodig om jullie te schrijven over het geschenk dat jullie aan de gelovigen willen geven."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Want ik weet dat jullie dat heel graag geven. Ik heb er tegen de Macedoniërs al over opgeschept. Want ik ben heel trots op jullie dat jullie al een jaar lang klaar staan om te helpen. En jullie voorbeeld heeft nu de Macedoniërs aangemoedigd om hetzelfde te doen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nu stuur ik deze broeders naar jullie toe. Dan kunnen ze zelf zien dat we terecht zo trots op jullie zijn. Ze zullen zien dat jullie inderdaad klaar staan om te helpen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Want stel dat er straks Macedoniërs met mij meereizen naar jullie, en jullie zouden geen geschenk hebben klaargelegd! Wat zou ik dan voor schut staan. En jullie nog veel meer! Want dan zou ik me vergist hebben toen ik vol vertrouwen over jullie opschepte!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Daarom heb ik deze broeders gezegd voor mij uit te reizen. Dan kunnen zij jullie helpen om het geschenk dat jullie hadden beloofd te geven, alvast te verzamelen. Dan ligt dat straks klaar als een vrijwillig geschenk, en niet als iets wat ik met moeite van jullie heb losgekregen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Geven lijkt op zaad zaaien - Bedenk dit als je iets wil geven: iemand die zuinig zaait, zal ook weinig oogsten. En iemand die veel zaait, zal ook veel oogsten."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Iedereen moet zelf besluiten hoeveel hij wil geven. En laat hij dat dan van harte geven, zonder tegenzin of dwang. God houdt van mensen die met een blij hart geven."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "En God is in staat om jullie alles overvloedig te geven. Daardoor zullen jullie zelf in alle dingen op elk moment meer dan genoeg hebben. En daardoor kunnen jullie ook gul aan anderen geven."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dat is zoals het in de Boeken staat over iemand die leeft zoals God het wil: &#34;Hij deelt altijd gul uit aan de armen. Hij zal voor altijd rechtvaardig zijn.&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "God geeft aan de zaaier zaad om te zaaien, maar ook brood om te eten. Net zo zal Hij &#39;zaad&#39; aan jullie geven. Hij zal zelfs steeds méér &#39;zaad&#39; geven. En Hij zal zorgen dat er ook een grote &#39;oogst&#39; opkomt uit jullie goede daden."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Zo zullen jullie steeds veel hebben om veel te kunnen weggeven. En daar zullen de mensen God voor prijzen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Want door dit geschenk helpen jullie niet alleen de arme gelovigen, maar zorgen jullie er ook voor dat heel veel mensen God zullen danken."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Want doordat júllie duidelijk hebben laten zien dat jullie willen helpen, prijzen zíj God. Want ze zien dat jullie gehoorzaam zijn aan het goede nieuws van Christus, en dat jullie gul willen delen met hen en met iedereen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ze zullen voor jullie bidden. Ze zouden jullie graag zelf bedanken, omdat ze zien dat God zo goed is voor jullie."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Laten we God ervoor prijzen dat Hij zo vriendelijk en goed voor ons is! Er zijn geen woorden voor!"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Paulus legt uit dat hij een echte boodschapper van God is - Verder wil ik jullie iets vragen met het geduld en de vriendelijkheid van Christus. De mensen zeggen namelijk over mij dat ik verlegen ben als ik bij jullie ben, maar dat ik op een afstand een grote mond tegen jullie durf te hebben."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Wat ik jullie wil vragen is dit: zorg ervoor dat ik, ook wanneer ik bij jullie kom, niet streng tegen jullie zal hoeven te zijn. Ik zal alleen streng zijn tegen de mensen die zeggen dat ik alleen maar op mijn eigen belang uit ben."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Want we zijn wel gewone mensen die in deze wereld leven, maar we gebruiken geen menselijke wapens."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De wapens van onze strijd zijn geen menselijke wapens, maar geestelijke wapens. Het zijn sterke wapens van God, die elke geestelijke muur kunnen afbreken."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Als mensen God niet willen gehoorzamen, kunnen we met die wapens elke redenering van hen uit de weg ruimen. Alles wat in de weg staat om God werkelijk te leren kennen, kunnen we als het ware gevangen nemen: alle verkeerde gedachten, redeneringen en ideeën. En daarna kunnen we die gehoorzaam maken aan Christus."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "We staan klaar om zo elke ongehoorzaamheid met deze wapens uit de weg te ruimen, totdat jullie Christus in alles gehoorzamen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jullie kijken alleen maar naar iemands buitenkant. Maar als iemand zeker weet dat hij bij Christus hoort, dan moet hij goed bedenken dat wij óók, net als hij, bij Christus horen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ik zou nog veel meer kunnen opscheppen over het recht dat ik van de Heer heb gekregen om jullie geloof op te bouwen. (Ik wil het beslist niet afbreken!) En het zou nog steeds waar zijn wat ik zeg!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Misschien lijkt het er op dat ik jullie met mijn brieven bang wil maken."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sommige mensen zeggen: &#39;Zijn brieven zijn indrukwekkend en streng. Maar als je Paulus zelf ziet, stelt hij niet zoveel voor. Je hoeft je echt niets van hem aan te trekken.&#39;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Maar ze hebben het mis. Ik wil dat ze weten dat ik van dichtbij precies hetzelfde ben als in mijn brieven!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "We durven onszelf niet te vergelijken met die boodschappers van God die zichzelf zo geweldig vinden. Maar zij hebben niet door, dat ze zich afmeten aan zichzelf. En ze vergelijken zich met elkaar. Ze hebben niet door hoe dom dat is."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Maar wij zullen niet te veel over onszelf opscheppen. We zullen ons precies houden aan de grenzen van de taak die God ons heeft gegeven. Een deel van die taak was om ook naar jullie te gaan met het goede nieuws."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "We dachten dat we jullie met het goede nieuws konden bereiken. En daarin hebben we ons niet vergist. Want we hébben jullie met het goede nieuws van Christus bereikt."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "En daarmee gingen we niet buiten de grenzen van de taak die God ons had gegeven. Want nog niemand anders had het goede nieuws al eerder bij jullie gebracht. We scheppen dus niet op over werk wat eigenlijk door anderen is gedaan. Als we opscheppen, is dat over werk wat we zélf hebben gedaan. Als jullie geloof blijft groeien, vertrouwen we er op dat we jullie geloof steeds verder zullen kunnen opbouwen. Dat is dan nog steeds binnen de grenzen die God ons voor onze taak heeft gegeven."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Daarna kunnen we niet alleen bij jullie, maar ook nog verder weg het goede nieuws brengen. En dan scheppen we nog steeds niet op over werk wat anderen volgens hún opdracht van God daar al hebben gedaan voordat wij daar komen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "In de Boeken staat: &#34;Als iemand wil opscheppen, laat hij dan opscheppen over wat de Heer heeft gedaan en niet over zichzelf.&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Als iemand trots op zichzelf is, betekent dat niets. Het gaat erom dat de Heer trots op je moet kunnen zijn."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Paulus&#39; bezorgdheid voor de gemeente - Ik hoop dat jullie er tegen kunnen als ik even een beetje onverstandig doe en tóch opschep. En ik denk dat jullie daar inderdaad wel tegen kunnen!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Want mijn zorgzaamheid voor jullie komt van God. Het is net als met een huwelijk: een vader laat zijn dochter met een man trouwen en wil dat ze trouw is aan die man. Zo heb ik jullie ook aan een Man gegeven: Christus. En ik wil dat jullie trouw zijn aan Hem."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Weten jullie nog wat de slang heeft gedaan? Hij heeft Eva heel sluw overgehaald om God ongehoorzaam te zijn. En ik ben bang dat jullie, net als zij, overgehaald zullen worden om niet meer helemaal trouw te zijn aan Christus."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Want jullie luisteren naar de eerste de beste die jullie andere dingen over Jezus leert dan ik heb gedaan. En jullie ontvangen moeiteloos een andere geest dan de Heilige Geest die jullie ontvangen hebben. En jullie luisteren naar een ander zogenaamd goed nieuws dan het goede nieuws dat ik jullie heb verteld. Jullie vinden dat allemaal best!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Toch ben ik niet minder goed dan die &#39;geweldige&#39; boodschappers van God. Dat weet ik heel zeker."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Misschien kan ik minder goed spreken dan zij. Maar ik weet heel goed waar ik het over heb. Dat heb ik jullie in alles laten zien."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ik heb jullie het goede nieuws gebracht, zonder jullie er iets voor te vragen. Was dat dan verkeerd van me?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Andere gemeenten heb ik &#39;beroofd&#39; door geld van hen aan te nemen. Dat deed ik om jullie te kunnen dienen. Maar toen ik bij jullie was en geen geld had, heb ik jullie nergens om gevraagd."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Want de broeders die uit Macedonië kwamen, brachten voor mij mee wat ik nodig had. Ik heb ervoor gezorgd dat ik jullie nooit ergens om hoefde te vragen. En dat zal ik blijven doen."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ik zweer bij de waarheid van Christus die in mij is: niemand zal mij kunnen tegenhouden dit in de hele provincie Achaje zó te doen."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Paulus waarschuwt voor bedriegers - Waarom doe ik dat zo? Omdat ik niet van jullie houd? God weet, dat ik juist wél veel van jullie houd!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Maar ik doe dat zo, omdat ik wil laten zien dat die boodschappers van God die zo lopen op te scheppen, leugenaars zijn. Ze scheppen op dat ze net zo hard voor God werken als wij."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ze doen alsof ze boodschappers van Christus zijn, maar het zijn bedriegers."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Maar dat is niets vreemds. Want de duivel zélf doet alsof hij een engel van het licht is."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dan is het niet vreemd dat zijn dienaren ook doen alsof ze dienaren van de waarheid van God zijn. Maar aan het eind zullen ze hun verdiende loon krijgen voor wat ze doen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ik herhaal dus: denk niet dat ik mijn verstand kwijt ben als ik nu even ga opscheppen. Maar zelfs áls jullie dat denken, heb dan even geduld met een man die zijn verstand kwijt is. Dan kan ik óók even opscheppen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Wat ik nu ga zeggen, zeg ik dus niet namens de Heer. Ik zeg het alleen alsof ik mijn verstand kwijt ben. Ik doe alsof ik óók vind dat ik mag opscheppen."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Want als zoveel mensen vinden dat ze kunnen opscheppen over aardse dingen, dan kan ik dat ook."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Luister dus even naar me. Want jullie hebben immers ook veel geduld met andere onverstandige mensen, omdat jullie jezelf zo wijs en verstandig vinden."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Want jullie vinden het wel best als iemand jullie tot zijn slaven maakt, jullie geld opgebruikt, jullie voor zich laat werken, over zichzelf opschept en jullie met zijn woorden in je gezicht slaat."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ik schaam mij dat ik moet toegeven dat ik niet streng genoeg tegen jullie ben geweest. Maar toch, als zij durven op te scheppen – denk eraan, ik doe alsof ik mijn verstand kwijt ben – dan durf ik dat óók!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Zeggen zij dat ze Joden zijn? Dat ben ik ook. Zijn zij Israëlieten? Dat ben ik ook! Stammen zij van Abraham af? Dat doe ik ook!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Zijn zij dienaren van Christus? Ik praat nog steeds alsof ik mijn verstand kwijt ben: ik ben dat nog veel méér. Ik heb veel harder gewerkt. Ik ben veel vaker geslagen. Ik heb veel vaker in de gevangenis gezeten. Ik heb vaak oog in oog met de dood gestaan."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Vijf keer heb ik van de Joden de &#39;veertig-min-één-stokslagen&#39; gehad."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Drie keer heb ik een pak slaag met de zweep gekregen. Eén keer ben ik met stenen bijna doodgegooid. Drie keer heb ik schipbreuk geleden. Eén keer heb ik een hele nacht en een hele dag in zee rondgedreven."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ik ben aldoor op reis, in gevaar door rivieren, in gevaar door rovers, in gevaar door Joden, in gevaar door niet-Joden, in gevaar in de stad, in gevaar in de woestijn, in gevaar op zee, in gevaar door namaak-broeders."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ik heb vreselijk hard gewerkt. Ik heb slapeloze nachten, honger en dorst gehad. Ik heb vaak dagenlang niets gegeten. Ik heb het koud gehad door gebrek aan kleren."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "En behalve dat en alle andere dingen waar ik mee te maken heb, moet ik ook nog alle dagen voor de gemeenten zorgen."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Als iemand zich zwak voelt, voel ik dan niet met hem mee? En als iemand het geloof van een ander beschadigt, gloei ik dan niet van boosheid?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Paulus&#39; zwakheid en de kracht van God - Als ik dan zo nodig moet opscheppen, zal ik opscheppen over andere dingen. Namelijk over de dingen waardoor de mensen die tégen mij zijn vinden dat ik zwak ben."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "De God en Vader van onze Heer Jezus, die voor eeuwig geprezen moet worden, weet dat ik niet lieg."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Toen ik in Damaskus was, liet de bestuurder van Damaskus (aangesteld door koning Aretas) de stad bewaken. Want hij wilde mij gevangen nemen."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Maar vrienden hebben mij toen vanuit een raam in de stadsmuur in een mand naar beneden laten zakken. En zo ben ik ontsnapt. (lees verder)"
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Paulus&#39; zwakheid en de kracht van God (vervolg) - Het is waar: het heeft helemaal geen zin om op te scheppen. Maar als ik het dan toch doe, zal ik opscheppen over de dingen die de Heer me heeft laten zien. Ik zag ze vóór me als in een droom."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ik weet van een gelovige die 14 jaar geleden werd meegenomen naar de derde hemel. (Ik weet niet of hij met lichaam en al naar de hemel ging, of dat alleen zijn geest werd meegenomen – alleen God weet dat.)"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hij kwam in het paradijs. (Ik weet niet of hij daar met lichaam en al was, of alleen met zijn geest – alleen God weet dat.)"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Daar hoorde hij dingen die een mens niet onder woorden kan en mag brengen."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Over zo iemand wil ik opscheppen. Maar over mijn eigen persoon wil ik niet opscheppen. Behalve dan over mijn zwakke kanten.."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Toch zou ik niet alleen maar dwaas zijn als ik opschepte. Want wat ik zou zeggen, zou wel de waarheid zijn. Maar ik zal niet opscheppen. Want ik wil niet dat de mensen mij belangrijk vinden door de dingen die ik over mijzelf zeg. Ze moeten mij alleen geloven door de dingen die ze zelf van mij zien en horen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De duivel wil niet dat ik te veel verbeelding krijg door de dingen die de Heer mij heeft laten zien. Daarom heeft hij een &#39;scherpe doorn&#39; in mijn lichaam gestoken. Met die &#39;doorn&#39; bedoel ik een duivelse geest die mij met zijn vuisten stompt. Hij probeert mij klein te krijgen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Drie keer heb ik aan de Heer gevraagd om mij hiervan te bevrijden."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Maar Hij zei tegen mij: &#34;Je hebt genoeg aan mijn liefdevolle goedheid. Want mijn kracht kan pas helemaal zichtbaar worden als jij zelf zwak bent.&#34; Daarom zal ik maar al te graag opscheppen over de dingen waarin ik zwak ben. Want door die dingen is de kracht van Christus in mij te zien."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Daarom ben ik blij met alle moeilijkheden, beledigingen, problemen, vervolging en ellende die ik meemaak omdat ik in Christus geloof. Want pas als ik zwak ben, ben ik sterk in de kracht van God."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nu heb ik opgeschept als iemand die zijn verstand kwijt is. Dat is jullie schuld, want eigenlijk hadden júllie mij moeten prijzen en niet ikzelf. Jullie hebben zelf gezien dat ik niets minder ben dan die &#39;geweldige&#39; boodschappers van God, ook al ben ik helemaal niemand."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Want ik ben een echte boodschapper van God. Dat kunnen jullie zien aan al het geduld dat ik altijd heb gehad, wát er ook gebeurde. Ook aan alle wonderen die de Heer bij jullie heeft gedaan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Waarin heb ik jullie dan minder goed behandeld dan de andere gemeenten? Alleen hierin, dat jullie mij niets mochten geven. Vergeef me dat ik zo oneerlijk ben geweest."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Paulus&#39; liefde voor de gemeente - Ik sta nu klaar om voor de derde keer naar jullie toe te komen. En weer zal ik niets van jullie aannemen. Want ik kom niet voor jullie geld, maar voor jullie zelf. Want zo is het in het gezin ook: kinderen hoeven niet te sparen voor hun ouders, maar ouders sparen voor hun kinderen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ik vind het fijn om alles wat ik heb, voor jullie te gebruiken. Want jullie zijn mijn kinderen. Ik houd zoveel van jullie dat ik zelfs mijzelf aan jullie wil geven. Zelfs als jullie daardoor minder van mij zouden houden."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "De mensen zien wel dat ik geen geld van jullie vraag. Toch zeggen sommigen over mij, dat ik jullie met bedrog heb gevangen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Maar heb ik daar dan iets aan gehad? Hebben de broeders die ik naar jullie heb gestuurd dan iets voor me meegebracht?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ik heb Titus gevraagd om naar jullie toe te gaan, en stuurde die andere broeder met hem mee. Heeft Titus dan geld van jullie gevraagd? Jullie hebben toch gezien dat hij en ik vanuit dezelfde gedachte leven en werken? We gaan toch op dezelfde manier met jullie om?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Misschien denken jullie dat ik me aldoor bij jullie aan het verdedigen ben voor wat ik heb gedaan. Maar ik zeg dit allemaal om jullie geloof ermee op te bouwen, lieve broeders en zusters. God en Christus weten dat dit waar is."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Want ik ben bang dat jullie, als ik kom, op de één of andere manier niet zó zullen zijn als ik hoop. En dat ook ik niet zó zal zijn als jullie hopen. Ik ben bang dat er misschien verdeeldheid, jaloersheid, ruzie, boosheid, geroddel, trots en wanorde bij jullie zullen zijn."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ik ben bang dat als ik weer kom, God mij in jullie ogen zal vernederen. En dat ik verdrietig zal zijn over een heel aantal van jullie. Dat zij wel in Jezus zijn gaan geloven, maar toch nog steeds niet zijn gestopt met het doen van verkeerde dingen. Bijvoorbeeld verkeerde dingen op het gebied van seks en andere dingen die God niet wil."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Slot - Ik kom nu voor de derde keer naar jullie toe, en dus is het waar wat ik zeg. Want het is net als in de rechtspraak: als twee of drie mensen hetzelfde vertellen over iets wat er gebeurd is, dan is het waar."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Toen ik voor de tweede keer bij jullie was, heb ik de mensen gewaarschuwd die nog steeds ongehoorzaam waren aan God. Ook de anderen heb ik gewaarschuwd. En nu ik nog niet bij jullie ben, waarschuw ik hen opnieuw. Als ik terugkom, zal ik hen bestraffen als dat nodig is."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jullie zoeken nu eenmaal het bewijs dat Christus door mij spreekt. Ik zal jullie laten zien dat Hij niet zwak maar sterk is in de manier waarop Hij met jullie omgaat."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Eerst werd Hij als een zwak mens gekruisigd. Maar nu leeft Hij door de kracht van God. Zo zijn ook wij als mens zwak in Hem. Maar voor jullie leven we met Hem uit de kracht van God."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ga bij jezelf eens na of jullie wel vanuit je geloof leven. Weten jullie wel zeker dat Christus in jullie is? Als Hij niet werkelijk in jullie is, worden jullie afgekeurd."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Maar ik hoop dat jullie zullen zien dat wij niet afgekeurd zijn."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ja, we bidden God dat jullie Hem nooit ongehoorzaam zullen zijn. Niet omdat dan zal blijken dat wíj eerlijk en betrouwbaar zijn. Maar omdat júllie dan zullen doorgaan met het goede te doen, zelfs als het er op zou lijken dat wijzelf afgekeurd zijn."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "We kunnen niet tégen de waarheid strijden, maar alleen vóór de waarheid."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Want wij zijn blij als jullie sterk zijn, ook als wij zelf zwak zijn. Ik wil zó graag dat jullie helemaal vol van Christus zullen zijn."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Daarom schrijf ik jullie deze dingen voordat ik kom. Dan hoef ik niet streng tegen jullie te zijn als ik straks bij jullie ben. Want de Heer heeft mij gezag gegeven om jullie geloof op te bouwen. (Ik wil het beslist niet afbreken!)"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tenslotte, broeders en zusters: wees blij! Zorg dat alles waarover ik geschreven heb in orde komt. Laat je bemoedigen in jullie geloof. Wees één met elkaar en maak geen ruzie. Dan zal de God van liefde en vrede bij jullie zijn."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Groet elkaar met een heilige kus. Jullie moeten de groeten hebben van alle gelovigen."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ik bid dat de Heer Jezus Christus in alles goed voor jullie zal zijn. Ook dat jullie vol zullen zijn van de liefde van God en dat de Heilige Geest jullie in alles zal helpen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "verse doesn't exist in this bible version"
                }
            }
        }
    }
}