{
    "version": "bb",
    "book_name": "2 Samuel",
    "book_nr": "10",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David hoort dat Saul en Jonatan zijn gedood - Na zijn overwinning op de Amalekieten kwam David terug in Ziklag. Saul was inmiddels gedood."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Twee dagen later kwam er een man uit het leger van Saul in Ziklag aan. Hij liep in gescheurde kleren en met aarde op zijn hoofd als teken van verdriet. Hij ging naar David, liet zich voor David op de grond vallen en boog zich diep."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "David vroeg hem: &#34;Waar kom je vandaan?&#34; Hij antwoordde: &#34;Ik ben van het leger van Israël. Ik ben gevlucht.&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "David zei: &#34;Vertel me wat er is gebeurd.&#34; Hij antwoordde: &#34;Het leger is op de vlucht geslagen. Veel mannen zijn gedood. Ook Saul en zijn zoon Jonatan zijn dood.&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "David zei tegen de jongeman: &#34;Hoe weet je dat Saul en zijn zoon Jonatan dood zijn?&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hij antwoordde: &#34;Ik was toevallig in de bergen van Gilboa. Saul leunde op zijn speer. De wagens en ruiters van de vijand waren al vlakbij."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Toen hij zich omdraaide, zag hij mij en riep mij. Ik zei: &#39;Hier ben ik.&#39;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hij vroeg mij: &#39;Wie ben je?&#39; Ik zei: &#39;Ik ben een Amalekiet.&#39;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Toen zei hij tegen mij: &#39;Kom hier en dood me. Ik leef nog wel, maar alleen mijn harnas houdt mij nog overeind. Ik ben zwaar gewond.&#39;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ik ging naar hem toe en doodde hem. Want ik begreep dat hij, als hij eenmaal gevallen zou zijn, niet meer zou blijven leven. Ik heb de gouden haarband die hij droeg en zijn armband voor u meegenomen.&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Toen scheurde David zijn kleren als teken van verdriet. Alle mannen die bij hem waren deden hetzelfde."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ze huilden en aten niets tot de avond. Want ze treurden over Saul en over zijn zoon Jonatan, over het volk van de Heer en over Israël, omdat zij waren gedood."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Daarna vroeg David aan de jongen die hem de boodschap had gebracht: &#34;Waar kom je vandaan?&#34; Hij antwoordde: &#34;Ik ben de zoon van een vreemdeling, een man uit Amalek.&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "David riep tegen hem: &#34;Wat? Hoe heb jij de koning durven doden?&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hij riep één van zijn mannen en beval: &#34;Kom hier en steek hem dood.&#34; Dat deed hij."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "David zei tegen de Amalekiet: &#34;Dit is je eigen schuld. Je eigen mond heeft je beschuldigd. Je hebt zelf gezegd dat je de man hebt gedood die door de Heer tot koning was gezalfd.&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Het lied van David - David zong het volgende treurlied over Saul en Jonatan."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hij noemde het &#39;Het lied van de boog.&#39; Hij gaf het bevel dat alle Judeeërs dit lied moesten leren. Het lied staat opgeschreven in het &#39;Boek van Jasar.&#39;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "David zong: &#34;Israël, de leiders waar je zo trots op was,liggen verslagen op je heuvels!Je helden zijn gedood!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Vertel het niet in Gat.Zeg het niet in de straten van Askelon.Want de Filistijnse vrouwen zouden blij zijnen hun dochters zouden juichen als ze het hoorden."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Bergen van Gilboa,laat er geen dauw of regen meer vallen op je hoge weiden.Want daar liggen de schilden van de helden,neergesmeten op de grond.Daar ligt het schild van Saul,alsof Saul nooit tot koning gezalfd was."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "De boog van Jonatan schoot altijd raak.Wanneer hij terugkwam van de strijd,zat daaraan het bloed van zijn vijanden,het vet van verslagen helden.En het zwaard van Saul kwam nooit terugzonder te hebben gedood."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Saul en Jonatan, door iedereen geliefd,waren in leven en dood bij elkaar.Ze waren sneller dan arenden,sterker dan leeuwen."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Vrouwen van Israël, treur over Saul.Dankzij hem droegen jullie mooie klerenen gouden sieraden."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "De helden zijn in de strijd gedood!Jonatan ligt dood op jullie heuvels."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jonatan, ik ben zo verdrietig over jou,want je was mijn allerbeste vriend.Jouw vriendschap was belangrijker voor mijdan de liefde van vrouwen."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "De helden zijn gedood,de wapens verloren gegaan!&#34;"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David wordt koning van de stam van Juda - Hierna vroeg David aan de Heer: &#34;Zal ik naar één van de steden in het gebied van Juda gaan?&#34; De Heer antwoordde hem: &#34;Ga.&#34; David vroeg: &#34;Naar welke stad zal ik gaan?&#34; Hij antwoordde: &#34;Naar Hebron.&#34;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Toen ging hij naar Hebron met zijn twee vrouwen: Ahinoam uit Jizreël en Abigaïl de weduwe van Nabal uit Karmel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ook nam David de mannen mee die bij hem waren, met hun gezinnen. Ze gingen in het gebied van Hebron wonen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "En de mannen van Juda zalfden David daar tot koning van de stam van Juda. David hoorde dat de mannen van Jabes in Gilead Saul hadden begraven."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Daarom stuurde hij boodschappers naar hen toe die moesten zeggen: &#34;De Heer zal jullie zegenen, omdat jullie goed zijn geweest voor jullie heer Saul en hem hebben begraven."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "De Heer zal daarom ook goed voor jullie zijn, en ik ook."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Wees dapper en houd moed. Saul is wel gestorven, maar nu hebben de Judeeërs mij tot koning van de stam van Juda gezalfd.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "De strijd tussen David en Isboset - Abner, de zoon van Ner, was de legeraanvoerder van Saul geweest. Hij had Sauls zoon Isboset meegenomen naar Mahanaïm."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Daar had hij Isboset koning gemaakt van Gilead, de stam van Aser, Jizreël, de stam van Efraïm en de stam van Benjamin. Dus over heel Israël, behalve de stam van Juda."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Isboset was toen 40 jaar. Hij regeerde twee jaar. Alleen de stam van Juda volgde David."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "David regeerde zeven jaar en zes maanden in Hebron als koning van de stam van Juda."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Toen trok Abner met het leger van Isboset van Mahanaïm naar Gibeon."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Joab, de zoon van Zeruja, trok met Davids mannen ook naar Gibeon. De twee legers ontmoetten elkaar bij de vijver van Gibeon. Daar bleven ze ieder aan een kant van de vijver staan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Toen zei Abner tegen Joab: &#34;Laten de jonge mannen naar voren komen en met elkaar strijden om de overwinning.&#34; Joab antwoordde: &#34;Dat is goed.&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Toen kwamen twaalf jonge mannen uit de stam van Benjamin naar voren. Zij zouden namens de mannen van Isboset vechten met twaalf van Davids mannen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Toen de strijd begon, grepen ze elkaar bij het hoofd en doorstaken elkaar onmiddellijk met hun zwaarden. Ze vielen allemaal dood neer. Daarom wordt die plaats vlak bij Gibeon Helkat-Hazurim (= &#39;veld van de scherpe zwaarden&#39;) genoemd."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Die dag werd er zwaar gevochten. Abner en het leger van Israël werden verslagen door het leger van David."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "De drie zonen van Davids zus Zeruja waren daar ook: Joab, Abisaï en Asaël. Asaël was zo snel als een hert in het veld."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hij achtervolgde Abner en gunde hem geen moment rust."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Abner draaide zich om en vroeg: &#34;Ben jij dat, Asaël?&#34; Hij antwoordde: &#34;Ja.&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Toen zei Abner: &#34;Achtervolg liever iemand anders en neem hém zijn wapenrusting af.&#34; Maar Asaël wilde niet opgeven."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Toen zei Abner opnieuw tegen hem: &#34;Stop alsjeblieft met mij te achtervolgen. Anders moet ik je doden. En hoe zou ik je broer Joab dan nog onder ogen durven komen?&#34; Maar Asaël wilde Abner niet laten gaan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Toen stak Abner hem zó hard met de achterkant van zijn speer in zijn buik, dat hij er aan de andere kant weer uit kwam. Asaël viel neer en stierf. Iedereen die bij de plek kwam waar Asaël lag, bleef staan."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Maar Joab en Abisaï achtervolgden Abner. Toen de zon onderging kwamen ze bij de heuvel Amma. Die is aan de oostkant van Gia, langs de weg naar de woestijn van Gibeon."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Daar sloten de mannen van de stam van Benjamin zich bij Abner aan. Ze verzamelden zich op de top van de heuvel."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Abner riep naar Joab: &#34;Moet het zwaard dan blijven doden? Begrijp je dan niet dat dit uitloopt op een vreselijke ramp? Hoelang ga je nog door, vóórdat je je mannen beveelt om te stoppen? We horen toch bij hetzelfde volk?&#34;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Joab antwoordde: &#34;Had dat eerder gezegd! Ik zweer bij de Heer dat we dan vanmorgen al terug zouden zijn gegaan. Dan hadden we jullie niet langer achtervolgd. Want we horen bij hetzelfde volk.&#34;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Toen blies Joab op de ramshoorn en al zijn mannen stopten met de achtervolging van Israël. Er werd niet meer gevochten."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Abner en zijn mannen trokken die hele nacht verder. Ze gingen door de vlakte, staken de Jordaan over en trokken heel Bitron door tot ze in Mahanaïm terug kwamen."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Joab keerde terug van de achtervolging van Abner. Hij riep zijn mannen terug. Behalve Asaël waren er nóg 19 van Davids mannen gedood."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Maar van de stam van Benjamin waren er veel meer gesneuveld. Wel 360 van Abners mannen waren dood."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Asaël werd opgehaald. Ze begroeven hem in het graf van zijn vader in Betlehem. Joab en zijn mannen trokken de hele nacht verder. Toen het licht begon te worden, kwamen ze terug in Hebron. (lees verder)"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "De strijd tussen David en Isboset (vervolg) - Er was nog heel lang oorlog tussen Isboset en David. Maar David kreeg steeds meer macht en Isboset steeds minder macht."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "De zonen en de vrouwen van David - David kreeg zonen in de tijd dat hij in Hebron woonde. De oudste zoon heette Amnon. Zijn moeder was Ahinoam uit Jizreël."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "De tweede zoon heette Kileab. Zijn moeder was Abigaïl, de weduwe van Nabal uit Karmel. De derde zoon heette Absalom. Zijn moeder was Maächa, de dochter van koning Talmai van Gesur."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De vierde zoon heette Adonia. Zijn moeder was Haggit. De vijfde zoon heette Sefatja. Zijn moeder was Abital."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "De zesde zoon heette Jitream. Zijn moeder was Egla, ook een vrouw van David. Deze zonen werden geboren in de tijd dat David in Hebron woonde."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Abner en David - In de tijd dat er oorlog was tussen Isboset en David, kreeg Abner steeds meer invloed bij Isboset."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Saul had een bijvrouw gehad die Rizpa heette. Ze was een dochter van Aja. Isboset zei tegen Abner: &#34;Waarom ben jij met de bijvrouw van mijn vader naar bed geweest?&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Abner werd woedend en zei: &#34;Denkt u soms dat ik een smerige hond ben die stiekem aan de kant van Juda staat? Ik ben altijd trouw geweest aan u, uw vader Saul, zijn broers en zijn vrienden. Ik heb ervoor gezorgd dat u niet in de handen van David bent gevallen! En nu bent u kwaad over iets met een vrouw?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ik zweer bij God dat ik ervoor zal zorgen dat wat de Heer aan David heeft gezworen, werkelijkheid wordt."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hij heeft gezworen dat Hij het koningschap zal afnemen van de familie van Saul en dat Hij het aan David zal geven. Hij zal David tot koning maken over heel Israël en Juda, vanaf Dan in het noorden tot Berseba in het zuiden. En ik zal ervoor zorgen dat dat ook gebeurt!&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Isboset durfde niets meer te zeggen, want hij was bang voor hem."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Toen stuurde Abner boodschappers naar David in Hebron en zei: &#34;Van wie is het land? Van u toch zeker? Als u met mij een verbond sluit, zal ik u helpen om koning van heel Israël te worden.&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "David antwoordde: &#34;Goed, ik zal een verbond met je sluiten. Maar je mag alleen bij me komen als je mijn vrouw Michal, de dochter van Saul, meebrengt.&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "En David stuurde boodschappers naar Isboset, de zoon van Saul, met de boodschap: &#34;Geef mij mijn vrouw Michal. Ik heb immers voor haar een bruidsprijs betaald: 100 geslachtsdelen van Filistijnen.&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Toen liet Isboset haar weghalen bij haar man Paltiël, de zoon van Laïs."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Haar man liep huilend met haar mee tot ze bij Bahurim kwamen. Daar zei Abner tegen hem: &#34;Ga weg, ga naar huis.&#34; Toen ging hij terug."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Abner overlegde met de leiders van Israël en zei: &#34;Jullie willen al heel lang dat David jullie koning wordt."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dit is het moment daarvoor. Want de Heer heeft van David gezegd: &#39;Door mijn dienaar David zal Ik mijn volk Israël bevrijden van de Filistijnen en van al zijn vijanden.&#39; &#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ook sprak Abner met de leiders van de stam van Benjamin. Daarna ging hij David in Hebron zelf vertellen wat Israël en de stam van Benjamin hadden besloten."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hij nam 20 mannen mee naar Hebron. David maakte een feestmaaltijd voor hen klaar."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Abner zei tegen David: &#34;Ik zal ervoor zorgen dat heel Israël een verbond met u zal sluiten, mijn heer de koning. Dan zult u koning worden over het hele land, zoals u graag wil.&#34; Toen liet David Abner weer in vrede vertrekken."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Joab vermoordt Abner - Kort daarna kwam Davids legeraanvoerder Joab met zijn mannen terug van een plundertocht. Ze brachten een grote buit mee. Abner was op dat moment al uit Hebron vertrokken, want David had hem laten gaan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Toen Joab met zijn leger terugkwam, hoorde hij dat Abner bij de koning was geweest. Hij was woedend dat David hem in vrede had laten vertrekken."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Hij ging naar de koning en zei: &#34;Wat heeft u gedaan? Abner is bij u geweest! Waarom heeft u hem zomaar laten vertrekken?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "U kent Abner! Hij is een bedrieger! Hij is gekomen om te weten te komen wat u doet en wat uw plannen zijn!&#34;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Woedend vertrok hij weer en stuurde boodschappers achter Abner aan. Ze moesten Abner zeggen dat hij terug moest komen. Ze haalden hem in bij de waterput Sira. Maar David wist er niets van."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Toen Abner in Hebron terugkwam, nam Joab hem in de poort apart. Hij deed alsof hij vertrouwelijk met hem wilde spreken. Maar hij stak zijn zwaard in Abners buik, zodat Abner stierf. Hij deed dat om wraak te nemen voor de dood van zijn broer Asaël."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Toen David het te weten kwam, zei hij: &#34;De Heer weet dat ik en mijn koninkrijk helemaal onschuldig zijn aan Abners dood."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Joab en zijn familie zijn schuldig aan de moord op Abner. De Heer zal hem en zijn familie daarvoor straffen! Er zal in Joabs familie altijd wel iemand zijn die een geslachtsziekte of een besmettelijke huidziekte heeft, of met een stok moet lopen, of in de strijd wordt gedood, of arm is!&#34;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Zo hebben Joab en zijn broer Abisaï Abner gedood, omdat hij hun broer Asaël bij Gibeon in de strijd had gedood."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Abners begrafenis - David zei tegen Joab en zijn mannen: &#34;Scheur je kleren als teken van verdriet, doe rouwkleren aan en loop huilend voor de draagbaar van Abner uit.&#34; Koning David liep achter de draagbaar aan."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Toen Abner in Hebron begraven werd, huilde de koning luid bij het graf van Abner. En het hele volk treurde mee."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "De koning zong dit treurlied over Abner:.&#34;Arme Abner! Wat vreselijk dat je stierf zoals een dwaas sterft!"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Je handen waren niet gebonden,je voeten waren niet geboeid.Je bent laf vermoord,zoals iemand die gedood wordt door schurken.&#34;.Daar werd iedereen nog bedroefder van."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Daarna zeiden de mannen van David dat hij iets moest eten. Maar David zwoer: &#34;Ik zweer bij de Heer dat ik tot zonsondergang helemaal niets zal eten.&#34;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ze vonden dat een goed antwoord. Ze vonden alles goed wat de koning deed."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "En zo begreep iedereen in Israël dat de moord op Abner niet door de koning beraamd was."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "De koning zei tegen zijn dienaren: &#34;Begrijpen jullie wel dat er vandaag een groot man is gestorven in Israël? Abner was een held!"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ik ben wel de koning, maar ik heb nog niet genoeg macht om Joab en Abisaï hiervoor te straffen. Zij hebben op dit moment meer macht dan ik. Maar de Heer zal hen ervoor straffen.&#34;"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "De moord op Isboset - Sauls zoon Isboset hoorde dat Abner in Hebron was vermoord. Toen zonk de moed hem in de schoenen. Heel Israël werd bang."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Isboset had twee aanvoerders: Baëna en Rechab. Zij waren zonen van Rimmon uit Beërot in het gebied van de stam van Benjamin."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "(De mensen die daarvóór in Beërot woonden, waren naar Gittaïm gevlucht. Daar wonen ze nu nog steeds als vreemdelingen.)."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sauls zoon Jonatan had een zoon met kreupele voeten. Hij heette Mefiboset. Hij was vijf jaar toen Saul en Jonatan in Jizreël waren gedood. Zijn verzorgster was toen met hem gevlucht. Onderweg had ze hem in de haast laten vallen. Daardoor was hij kreupel geworden.."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Op een keer gingen Rechab en Baëna op het heetst van de dag naar het huis van Isboset. Isboset lag op bed te rusten."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ze liepen het huis in, met de smoes dat ze graan wilden komen halen. Ze staken Isboset in zijn buik en vertrokken weer."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ze waren het huis binnengekomen toen hij in zijn slaapkamer op bed lag. Ze staken hem dood en hakten zijn hoofd af. Ze vertrokken en namen zijn hoofd mee. De hele nacht liepen ze door, naar Hebron, over de weg door de vlakte."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ze brachten het hoofd van Isboset naar koning David in Hebron. Ze zeiden tegen hem: &#34;Kijk, hier is het hoofd van Isboset, de zoon van uw vijand Saul. Saul heeft u altijd willen doden. Vandaag heeft de Heer daarvoor wraak genomen op Saul en zijn kinderen.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "+"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Maar David antwoordde hen: &#34;Toen Saul dood was, was er een man die mij dat bericht kwam brengen. Hij dacht dat hij voor dat nieuws wel een beloning van mij zou krijgen. Maar ik heb hem in Ziklag gegrepen en gedood. Zo&#39;n beloning had hij verdiend met zijn nieuws. Ik zweer bij de Heer die mij uit elk gevaar heeft gered:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "jullie zal ik op dezelfde manier belonen! Want jullie zijn schurken, dat jullie een onschuldig man thuis in zijn bed vermoorden!&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "En hij gaf zijn mannen het bevel om de twee te doden. Daarna hakten ze hun de handen en voeten af en hingen hen op bij de vijver in Hebron. Maar het hoofd van Isboset begroeven ze in het graf van Abner in Hebron."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David wordt koning van heel Israël - Daarna kwamen alle stammen van Israël naar David in Hebron. Ze zeiden: &#34;Wij zijn van uw eigen volk."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Vroeger al, toen Saul nog onze koning was, leidde u Israël in de oorlogen. En de Heer beloofde u dat u Israël zou leiden en koning van Israël zou worden.&#34;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Zo kwamen alle leiders van Israël naar de koning in Hebron. En koning David sloot een verbond tussen hemzelf, het volk en de Heer. En ze zalfden David tot koning van Israël."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "David was 30 jaar oud toen hij koning werd. Hij heeft 40 jaar geregeerd."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "In Hebron regeerde hij zeven jaar en zes maanden over Juda, en in Jeruzalem 33 jaar over heel Israël en Juda."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "David gaat in Jeruzalem wonen - De koning trok met zijn leger naar Jeruzalem en viel de stad aan. Maar de bewoners, de Jebusieten, zeiden tegen David: &#34;U komt hier niet binnen! Blinden en lammen zouden u nog kunnen tegenhouden!&#34; Ze bedoelden dat het David nooit zou lukken om de stad te veroveren."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Maar het lukte David om in de stad te komen. Hij veroverde de burcht Sion en noemde die &#39;Stad van David.&#39;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "David had gezegd: &#34;Wie door de watergang de stad binnendringt en de Jebusieten en hun lammen en blinden verslaat, wordt aanvoerder van mijn leger.&#34; Sindsdien wordt er gezegd: &#39;Blinden en lammen mogen het huis niet in.&#39; David hield niet van lammen en blinden."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "David ging in de burcht Sion wonen en noemde die: &#39;Stad van David&#39;. Hij bouwde er muren omheen, vanaf de Millo-burcht tot aan het paleis dat meer naar binnen lag."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "David werd steeds machtiger, want de Heer, de God van de hemelse legers, was met hem."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Koning Hiram van Tyrus stuurde boodschappers naar David. Hij liet hen cederhout, timmermannen en metselaars naar David brengen, om voor David een paleis te bouwen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Daaraan merkte David dat de Heer hem tot een machtig en beroemd koning had gemaakt. Want Hij wilde goed zijn voor zijn volk Israël."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Toen David uit Hebron vertrokken was en in Jeruzalem was gaan wonen, trouwde hij met nog meer vrouwen en bijvrouwen. Hij kreeg nog meer zonen en dochters."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dit zijn de namen van de zonen die in Jeruzalem werden geboren: Sammua, Sobab, Natan, Salomo,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jibchar, Elisua, Nefeg,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jafia, Elisama, Eljada en Elifelet."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "David verslaat de Filistijnen - De Filistijnen hoorden dat David koning van heel Israël was geworden. Toen trokken ze met hun hele leger op om David te verslaan. Maar David hoorde het en trok naar de burcht."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "De Filistijnen verzamelden zich in het Refaïm-dal."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "David vroeg aan de Heer: &#34;Zal ik de Filistijnen aanvallen? Zult U mij de overwinning geven?&#34; De Heer antwoordde David: &#34;Ga. Ik zal je de overwinning geven.&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "David trok met zijn leger naar Baäl-Perazim en versloeg hen daar. David zei: &#34;De Heer is door mijn vijanden heen gebroken, zoals water een dam doorbreekt.&#34; Daarom wordt die plaats Baäl-Perazim (= &#39;de Heer breekt door&#39;) genoemd."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "De Filistijnen lieten zelfs hun godenbeelden achter toen zij op de vlucht sloegen. David en zijn mannen namen die mee."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "De Filistijnen verzamelden zich opnieuw in het Refaïm-dal. En opnieuw vroeg David de Heer om raad."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "De Heer zei: &#34;Ga niet recht op hen af. Trek om hen heen tot je achter hen bent, bij de moerbeibomen."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Val hen vandaar snel aan, zodra je het geluid van voetstappen hoort in de toppen van de bomen. Want dan ben Ik met mijn leger gekomen om het leger van de Filistijnen te verslaan. Ik ga voor je uit.&#34;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "David deed wat de Heer gezegd had en versloeg de Filistijnen. Hij achtervolgde hen vanaf Geba tot aan Gezer."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David wil de kist van het verbond ophalen - Toen verzamelde David opnieuw alle jongemannen van Israël, 30.000 mannen."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Met dat leger trok hij naar Baäl-Juda om de kist van het verbond van God op te halen, de kist van de Heer van de hemelse legers die tussen de engelen troont."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ze haalden de kist op uit het huis van Abinadab op de heuvel en zetten hem op een nieuwe wagen. Uzza en Ahio, de zonen van Abinadab, leidden de wagen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ahio liep voorop."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "David en de Israëlieten dansten voor de Heer en maakten muziek op allerlei muziekinstrumenten."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Maar de koeien die de wagen trokken, gleden onderweg uit. Ze waren op dat moment bij de dorsvloer van Nachon. Uzza stak zijn hand uit om de kist tegen te houden."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Toen werd God vreselijk boos op Uzza. Hij doodde hem, omdat hij zonder nadenken de kist had aangeraakt. Zo stierf Uzza daar bij de kist van God."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "David was erg geschokt dat de Heer Uzza zo zwaar strafte. Daarom werd die plaats Perez-Uzza (= &#39;breuk van Uzza&#39;) genoemd, en zo heet het er nog steeds."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Vanaf die dag was David bang voor de Heer. Hij dacht: &#34;Hoe moet ik dan de kist van de Heer ophalen?&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En hij wilde de kist van de Heer niet naar de &#39;Stad van David&#39; laten brengen. Hij liet hem neerzetten in het huis van Obed-Edom uit Gat."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Daar bleef de kist drie maanden staan. Al die tijd was de Heer goed voor Obed-Edom en zijn familie."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "David brengt de kist van het verbond naar Jeruzalem - Koning David hoorde dat de Heer goed was voor Obed-Edom en zijn familie, omdat de kist van God in zijn huis stond. Toen ging David naar Obed-Edom. Hij haalde de kist van God bij hem op. Onder luid gejuich van de mensen nam hij hem mee naar de &#39;Stad van David&#39;."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Steeds als de mannen die de kist van het verbond van de Heer droegen zes stappen hadden gedaan, offerde David een koe en een kalf."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "En hij danste uit alle macht voor de Heer. Hij had alleen een lang linnen hemd aan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Zo haalden David en de Israëlieten de kist van de Heer op. De mensen juichten luid en bliezen op ramshorens."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Zo kwam de kist van de Heer de &#39;Stad van David&#39; binnen. Davids vrouw Michal, de dochter van Saul, stond uit het raam te kijken. Ze zag koning David huppelen en dansen voor de Heer. En ze vond dat hij zich vreselijk belachelijk maakte."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "David had een tent neergezet voor de kist van de Heer. En nadat ze de kist van de Heer in de stad hadden binnengebracht, zetten ze hem in de tent. Daarna bracht David brand-offers en dank-offers aan de Heer."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Toen hij daarmee klaar was, zegende hij het volk namens de Heer van de hemelse legers."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Aan alle mannen en vrouwen van het volk gaf hij een broodkoek, een stuk goed vlees en een kruik wijn. Daarna ging iedereen weer naar huis."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Toen David terugkwam om zijn gezin te begroeten, liep Michal David tegemoet. Ze zei spottend: &#34;Wat hebben de mensen nu een respect gekregen voor de koning van Israël! Je hebt je als een dronkenlap zonder schaamte uitgekleed! Zelfs de slavinnen van je dienaren hebben het gezien!&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Maar David antwoordde Michal: &#34;Ik heb gedanst voor de Heer. Hij heeft mij koning van zijn volk Israël gemaakt in de plaats van jouw vader. Voor Hem heb ik zo gedanst."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "En ik zou me nog wel belachelijker willen gedragen en mezelf nog verder willen vernederen, om zo geprezen te worden door de slavinnen over wie jij het hebt.&#34;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "En Michal, de dochter van Saul, heeft tot haar dood geen kinderen gekregen."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "God belooft David een troonopvolger - De koning kon nu rustig in zijn paleis wonen, want de Heer had hem aan alle kanten rust gegeven van zijn vijanden."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Toen zei de koning tegen de profeet Natan: &#34;Kijk toch eens! Ik woon in een paleis van cederhout, maar de kist van God staat in een tent!&#34;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Toen zei Natan tegen de koning: &#34;Doe wat u op uw hart heeft, want de Heer is met u.&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Maar die nacht zei de Heer tegen Natan:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "&#34;Ga naar David en zeg tegen hem: Dit zegt de Heer: Wilde jij voor Mij een huis bouwen om in te wonen?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ik heb toch geen huis gehad vanaf de dag dat Ik de Israëlieten uit Egypte meenam, tot nu toe? Ik heb altijd rondgereisd en in een tent gewoond."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Heb Ik ooit, terwijl Ik met de Israëlieten rondreisde, tegen één van de leiders van Israël gezegd: &#39;Waarom bouw je geen huis van cederhout voor Mij?&#39;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dit zegt de Heer van de hemelse legers: Ik heb je bij je schapen vandaan gehaald om je koning te maken van mijn volk Israël."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ik ben met je geweest bij alles wat je deed. Ik heb al je vijanden voor je gedood. Ik heb jou net zo beroemd gemaakt als de andere machtige koningen van de aarde."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ik heb mijn volk Israël een eigen gebied gegeven om te wonen. Daar heb Ik mijn volk geplant en een vaste plaats gegeven, net zoals je een boom plant en een vaste plaats geeft. Daar zal mijn volk rustig kunnen wonen. Het zal niet meer worden opgejaagd of onderdrukt door wrede volken,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "zoals vroeger gebeurde in de tijd dat Ik steeds leiders over mijn volk Israël aanwees. Ik heb je rust gegeven door al je vijanden te verslaan. Nu zal Ik voor jou een huis bouwen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Als jouw tijd voorbij is en je gestorven bent, zal Ik jouw eigen zoon koning maken. En Ik zal met hem zijn."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "En híj zal voor Mij een huis bouwen. En Ik zal ervoor zorgen dat altijd één van zijn zonen koning zal zijn."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ik zal zijn Vader zijn en hij zal mijn zoon zijn. Als hij slechte dingen doet, zal Ik andere mensen gebruiken om hem ook als een vader te bestraffen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Maar Ik zal hem nooit verlaten, zoals Ik Saul heb verlaten. Saul heb Ik vervangen door jou."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jouw familie en jouw koningschap zullen altijd blijven bestaan. Altijd zal één van jouw zonen koning zijn.&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "En Natan zei dit tegen David, precies zoals hij het van God had gehoord."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Davids gebed - Toen ging koning David de tent binnen. Hij knielde neer voor de Heer en zei: &#34;Heer, U heeft zóveel voor mij gedaan! Mijn familie en ik hebben dat helemaal niet verdiend!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "En U vond dit nog niet eens genoeg, Heer. Daarom heeft U tegen mij ook gesproken over de verre toekomst. En wat U zegt, gebeurt."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Wat kan ik nog tegen U zeggen? U kent mij, Heer."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "U heeft mij al deze grote dingen beloofd omdat U graag goed voor mij wil zijn. En U houdt U altijd aan uw woord."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "U bent geweldig, Heer! Uit alles wat we zelf hebben gehoord weten we zeker: niemand is als U. Er is geen andere God dan U."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "En geen ander volk is te vergelijken met uw volk Israël. Het is het enige volk op aarde dat door zijn God is bevrijd omdat Hij het tot zijn eigen volk wilde maken. U deed dat om bekend te maken wie U bent, en om grote en indrukwekkende dingen te doen voor uw land, uw volk. U heeft hen bevrijd uit Egypte. U heeft hen gered van andere volken en hun goden."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Voor eeuwig is Israël uw volk en voor eeuwig bent U, Heer, hun God."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nu bid ik U, Heer God, wilt U alstublieft werkelijkheid maken wat U tegen mij heeft gezegd over mijn familie. Wilt U alstublieft doen wat U heeft beloofd."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Dan zullen de mensen altijd ontzag voor U hebben. Ze zullen zeggen: &#39;De Heer van de hemelse legers is de God van Israël.&#39; Dan zal mijn familie voor altijd blijven bestaan."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Want U, Heer van de hemelse legers, God van Israël, heeft tegen mij gezegd: &#39;Ik zal jouw huis bouwen.&#39; Daarom durf ik dit gebed tot U te bidden."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Heer, U bent God en U doet altijd wat U heeft gezegd. U heeft mij deze prachtige dingen beloofd."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Wilt U nu alstublieft goed zijn voor mijn familie, zodat mijn familie voor altijd zal blijven bestaan. Want dat heeft U beloofd, Heer. En als U goed voor ons bent, zal het voor altijd goed gaan met mijn familie.&#34;"
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "De oorlogen van David - Daarna versloeg David de Filistijnen en veroverde Meteg-Amma."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ook versloeg hij de Moabieten. Hij liet hen in rijen op de grond liggen en liet de rijen meten met een meetlint. Twee meetlengtes lang werden de mannen in de rij gedood, één meetlengte lang mocht in leven blijven. En voortaan moesten de Moabieten aan David belasting betalen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Verder versloeg David koning Hadadezer van Zoba, de zoon van Rechob. Deze koning begon weer machtig te worden langs de rivier de Eufraat."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "David nam van hem 1000 strijdwagens mee en nam 700 ruiters en nog 20.000 mannen gevangen. Van bijna alle wagenpaarden liet David de pezen doorsnijden. Hij liet alleen paarden over voor maar 100 strijdwagens."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "De Arameeërs van Damaskus kwamen de koning van Zoba te hulp. Maar David doodde 22.000 Arameeërs."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Toen plaatste David afdelingen soldaten in alle belangrijke plaatsen in het Arameese rijk van Damaskus. En voortaan moesten de Arameeërs aan David belasting betalen. De Heer gaf David in elke oorlog de overwinning."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "En David nam de gouden schilden van de aanvoerders van Hadadezer mee naar Jeruzalem."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Uit Betach en Berotai, steden van Hadadezer, nam hij heel veel koper mee."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Koning Toï van Hamat hoorde dat David het hele leger van Hadadezer had verslagen."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Toen stuurde hij zijn zoon Joram naar koning David om hem de groeten te doen. En hij feliciteerde David ermee dat hij Hadadezer had verslagen. Want Hadadezer was een vijand van Toï geweest. Hij bracht allerlei zilveren, gouden en koperen geschenken mee."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Die gaf koning David aan de Heer. Dat deed hij ook met het zilver en het goud dat hij had meegenomen van de volken die hij had overwonnen:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "van Aram, Moab, de Ammonieten, de Filistijnen en Amalek. Ook de buit van koning Hadadezer van Zoba gaf hij aan de Heer."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Toen David terugkwam van zijn overwinning op Aram, werd hij nog beroemder doordat hij in het Zoutdal 18.000 Edomieten versloeg en doodde."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Overal in Edom plaatste hij afdelingen soldaten in de belangrijke plaatsen. Zo was heel Edom in Davids macht. De Heer gaf David in elke oorlog de overwinning."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Zo regeerde David over heel Israël. Hij zorgde ervoor dat er orde en rust in het land kwam en dat er rechtvaardig werd geregeerd."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Joab, de zoon van Davids zus Zeruja, was de aanvoerder van het leger. Josafat, de zoon van Ahilud, was minister-president."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Zadok, de zoon van Ahitub, en Achimelech, de zoon van Abjatar, waren priesters. Seraja was schrijver."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Benaja, de zoon van Jojada, had de leiding over de lijfwacht. Die bestond uit Keretieten en Peletieten. Davids zonen hadden belangrijke taken aan het hof."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mefiboset, de zoon van Jonatan - Op een dag vroeg David: &#34;Is er nog iemand overgebleven van de familie van Saul? Dan wil ik goed voor hem zijn. Want dat heb ik Jonatan beloofd toen ik met hem een verbond sloot.&#34;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Er was bij de familie van Saul een dienaar in dienst geweest die Ziba heette. Hij werd bij David geroepen en de koning vroeg hem: &#34;Ben jij Ziba?&#34; Hij antwoordde: &#34;Ja, heer.&#34;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Toen vroeg de koning hem: &#34;Is er soms nog iemand overgebleven van de familie van Saul? Dan wil ik goed voor hem zijn.&#34; Ziba antwoordde: &#34;Er is nog een zoon van Jonatan. Hij heeft kreupele voeten.&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De koning vroeg: &#34;Waar woont hij?&#34; Ziba antwoordde de koning: &#34;Hij woont bij Machir, de zoon van Ammiël in Lodebar.&#34;."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Toen liet koning David hem bij Machir ophalen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Zo kwam Mefiboset bij David. Hij liet zich voor David op de grond vallen en boog zich diep. David zei: &#34;Mefiboset!&#34; Hij antwoordde: &#34;Ja, heer.&#34;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "David zei tegen hem: &#34;Wees niet bang, want ik zal goed voor je zijn vanwege mijn vriendschap met je vader Jonatan. Ik zal je alle akkers van je grootvader Saul teruggeven. En je mag steeds bij mij aan tafel eten.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mefiboset boog en zei: &#34;Ik verdien het niet dat u zich bezighoudt met een dode hond als ik!&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Toen liet de koning de dienaar Ziba weer komen. Hij zei tegen hem: &#34;Alles wat van je heer Saul en zijn familie is geweest, geef ik aan de kleinzoon van je heer."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ik wil dat jij met je zonen en je knechten voor hem het land bewerkt. En jullie moeten voor hem de oogst binnenhalen, zodat hij te eten zal hebben. En Mefiboset mag steeds bij mij aan tafel eten.&#34; Ziba had 15 zonen en 20 knechten."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ziba zei tegen de koning: &#34;Ik zal alles doen wat u beveelt, mijn heer de koning.&#34; Dus at Mefiboset bij David aan tafel, alsof hij een zoon van de koning was."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mefiboset had een jonge zoon die Micha heette. En iedereen uit de familie van Ziba werkte als knecht van Mefiboset."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mefiboset woonde in Jeruzalem, want hij at steeds bij de koning aan tafel. Hij was aan beide voeten kreupel."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David voert oorlog tegen de Ammonieten en de Arameeërs - Daarna stierf Nahas, de koning van de Ammonieten. Zijn zoon Hanun werd in zijn plaats koning."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Toen zei David: &#34;Ik zal vriendelijk zijn voor Hanun, de zoon van Nahas. Want zijn vader is ook vriendelijk voor mij geweest.&#34; Daarom stuurde David boodschappers die Hanun moesten zeggen dat David het erg vond voor Hanun dat zijn vader was gestorven."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Zo kwamen Davids boodschappers in het land van de Ammonieten. Maar de leiders van de Ammonieten zeiden tegen hun heer Hanun: &#34;U gelooft toch niet echt dat David die mannen stuurt uit respect voor uw vader? Die boodschappers zijn heus niet alleen gekomen om u te vertellen dat David het erg vindt dat uw vader is gestorven. David heeft hen gestuurd om de stad te bespioneren, zodat hij die kan verwoesten!&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Toen nam Hanun de dienaren van David gevangen. Hij liet hun baard voor de helft afscheren en hun kleren tot aan hun billen afsnijden. Zo stuurde hij hen terug."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dit werd aan David verteld. Toen stuurde David mannen naar hen toe met de boodschap: &#34;Blijf in Jericho tot jullie baard weer is aangegroeid. Kom dan pas terug.&#34; Want de boodschappers schaamden zich vreselijk."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "De koning van de Ammonieten merkte dat hij David kwaad had gemaakt. Daarom huurde hij een leger van 20.000 Arameeërs uit Bet-Rechob en Zoba, 1000 mannen van de koning van Maächa en 12.000 mannen uit Tob."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Toen David dat hoorde, stuurde hij Joab er op af met het hele leger en alle helden."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "De Ammonieten stelden hun leger op bij de ingang van de stadspoort. De Arameeërs van Zoba en Rechob en de mannen uit Tob en Maächa bleven in het veld."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Joab merkte dat hij van voren en van achteren aangevallen zou worden. Daarom koos hij de beste soldaten van Israël uit en zette hen tegenover de Arameeërs."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Zijn broer Abisaï wees hij aan als aanvoerder over de rest van de mannen. Abisaï stelde zijn deel van het leger op tegenover de Ammonieten."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Joab zei tegen Abisaï: &#34;Als de Arameeërs te sterk voor mij zijn, dan kom jij mij helpen. En als de Ammonieten te sterk voor jou zijn, dan kom ik jou helpen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Wees vastberaden en laat zien dat we ons volk en de steden van onze God goed verdedigen! Als de Heer het wil, zal Hij ons de overwinning geven.&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Zodra Joab met zijn mannen de Arameeërs aanviel, sloegen deze voor hem op de vlucht."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Toen de Ammonieten zagen dat de Arameeërs op de vlucht sloegen, vluchtten zij voor Abisaï. Ze trokken zich terug in de stad. Toen ging Joab terug naar Jeruzalem."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "De Arameeërs zagen dat ze door Israël verslagen waren. Maar ze verzamelden hun mannen opnieuw."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hadadezer liet de Arameeërs die aan de overkant van de Rivier woonden naar Helam komen. Ze kwamen onder leiding van Hadadezers aanvoerder Sobach."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Toen David dat hoorde, verzamelde hij alle mannen van Israël. Hij stak met zijn leger de Jordaan over en trok naar Helam. De twee legers stelden zich tegenover elkaar op en vielen aan."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Maar de Arameeërs sloegen voor Israël op de vlucht. David versloeg 700 strijdwagens van de Arameeërs en 40.000 ruiters. Aanvoerder Sobach werd gedood."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Toen de Arameese koningen die door Hadadezer overwonnen waren, merkten dat ze door Israël waren verslagen, sloten ze vrede met Israël. Voortaan betaalden ze belasting aan Israël. En ze durfden de Ammonieten niet weer te komen helpen."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David en Batseba - Toen het weer voorjaar werd, de tijd dat de koningen altijd ten strijde trekken, stuurde David Joab en zijn leger er op uit. Ze versloegen de Ammonieten en omsingelden Rabba. Maar David bleef in Jeruzalem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Op een avond stond David op van zijn bed en wandelde op het dak van het paleis. Vanaf het dak zag hij een vrouw die zich aan het baden was. Ze was heel mooi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "David liet vragen wie ze was. Hij kreeg te horen: &#34;Dat is Batseba, de dochter van Eliam. Ze is getrouwd met de Hetiet Uria.&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "David stuurde boodschappers naar haar toe om haar te halen. Ze kwam naar hem toe en hij ging met haar naar bed. Daarna ging ze terug naar huis."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Batseba merkte dat ze in verwachting was geraakt van David. Ze liet het hem weten."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Toen stuurde David een boodschap naar Joab dat hij Uria naar hem toe moest sturen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Uria ging naar David. David vroeg hem hoe het met Joab en zijn mannen ging en hoe het met de oorlog stond."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Daarna zei David tegen Uria: &#34;Ga maar naar huis en rust een beetje uit.&#34; Een paar dienaren van de koning brachten hem een maaltijd achterna."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Maar Uria ging niet naar huis. Hij ging in de paleispoort slapen, bij de andere soldaten van zijn heer."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "David kreeg te horen: &#34;Uria is niet naar huis gegaan.&#34; David ging naar Uria en zei tegen hem: &#34;Je hebt toch een lange reis achter de rug? Waarom ga je dan niet naar huis?&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Maar Uria zei tegen David: &#34;De kist van God en de mannen van Israël en Juda wonen in tenten, en mijn heer Joab is met zijn mannen in het veld. Zou ik dan naar huis gaan om te eten en te drinken en bij mijn vrouw te slapen? Ik zweer dat ik dat niet zal doen!&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "David zei tegen Uria: &#34;Blijf vandaag nog hier, dan zal ik je morgen weer terug laten gaan.&#34; Zo bleef Uria die dag en de volgende dag in Jeruzalem."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "David laat Uria doden - De volgende dag nodigde David hem uit om met hem te eten en te drinken. Hij zorgde ervoor dat Uria dronken werd. Maar Uria ging &#39;s avonds weer slapen bij de soldaten en ging niet naar huis."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Daarom schreef David de volgende ochtend een brief aan Joab. Hij liet Uria die brief meenemen toen hij vertrok."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "In de brief stond: &#34;Zet Uria op de plaats waar het zwaarst wordt gevochten. Trek je dan terug met je mannen, zodat hij wordt gedood.&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Joab bekeek de toestand van de stad goed. Daarna zette hij Uria op de plaats waarvan hij wist dat daar de stad het beste werd verdedigd."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "De bewoners kwamen de stad uit en vielen Joabs leger aan. Ze wisten een groot aantal van Joabs mannen te doden. Ook Uria werd gedood."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Joab liet aan David weten hoe de strijd was gegaan."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hij beval de boodschapper: &#34;Vertel de koning het hele verhaal van de strijd."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Als de koning boos wordt en vraagt: &#39;Waarom zijn jullie dan zo dicht bij de stad gekomen? Wisten jullie dan niet dat ze jullie vanaf de muur zouden beschieten?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Weet je nog hoe Abimelech, de zoon van Jerubbaäl, werd gedood bij Tebez? Door een vrouw die vanaf de muur een stuk van een molensteen op zijn hoofd liet vallen! Waarom zijn jullie dan zo dicht bij de muur gekomen?&#39; Dan moet je zeggen: &#39;Ook Uria is dood.&#39; &#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "De boodschapper ging naar David en vertelde alles wat Joab hem bevolen had."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Hij zei tegen David: &#34;Die mannen waren sterker dan wij. Ze vielen ons vanuit de stad aan, in het open veld. Maar wij drongen hen terug tot aan de stadspoort."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Toen schoten de boogschutters vanaf de muur op onze mannen. Een aantal van hen werd gedood. Ook Uria is dood.&#34;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Toen zei David tegen de boodschapper: &#34;Zeg tegen Joab om hem te bemoedigen: &#39;Trek het je niet te veel aan. Het zwaard doodt de ene keer de één, de andere keer een ander. Ga door en verwoest de stad.&#39; &#34;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Toen Uria&#39;s vrouw hoorde dat haar man dood was, treurde ze over hem."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Toen de tijd van rouw voorbij was, liet David haar naar zijn huis halen. Ze werd zijn vrouw en kreeg een zoon. Maar de Heer vond het heel erg wat David had gedaan."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Natan bestraft David - De Heer stuurde de profeet Natan naar David. Hij zei tegen David: &#34;Er waren in een stad twee mannen. De één was rijk en de ander was arm."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "De rijke man had heel veel schapen en koeien."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "De arme man had niets. Alleen maar één lammetje dat hij had gekocht. Het groeide bij hem op, samen met zijn kinderen. Het at van zijn bord, dronk uit zijn beker en sliep bij hem op schoot. Het lammetje was net een kind voor hem."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Op een keer kreeg de rijke man bezoek. Hij vond het zonde om één van zijn eigen schapen of koeien voor zijn gast te slachten. Daarom nam hij het lammetje van de arme man en maakte dat klaar voor zijn gast.&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Toen werd David woedend op die man. Hij zei tegen Natan: &#34;Ik zweer bij de Heer dat de man die dat gedaan heeft, de doodstraf verdient!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "En omdat hij dit heeft gedaan en geen medelijden had met de arme man, moet hij hem vier lammetjes teruggeven.&#34;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Natan zei tegen David: &#34;U bent die man! Dit zegt de Heer, de God van Israël: &#39;Ik heb u tot koning van Israël gezalfd. Ik heb u steeds uit de handen van Saul gered."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ik heb u het paleis van uw heer en de vrouwen van uw heer gegeven. Ik heb u Juda en Israël gegeven. Als u dat te weinig vond, had Ik u nog wel meer gegeven."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Waarom heeft u zich niets van Mij aangetrokken en iets gedaan wat Ik vreselijk vind? U heeft de Hetiet Uria vermoord. U heeft zijn vrouw als vrouw voor uzelf genomen. U heeft Uria laten doden in de strijd tegen de Ammonieten."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Daarom zal er voortaan in uw familie altijd strijd zijn. Dat is uw straf omdat u zich niets van Mij heeft aangetrokken. Want u heeft de vrouw van Uria afgenomen om zelf met haar te trouwen."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dit zegt de Heer: Ik zal ervoor zorgen dat u vanuit uw eigen familie een ramp zal overkomen. En Ik zal uw vrouwen voor uw ogen weghalen en ze aan iemand anders geven. Hij zal op klaarlichte dag met uw vrouwen naar bed gaan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Want u heeft het wel stiekem gedaan, maar Ik zal dit doen terwijl heel Israël het ziet, op klaarlichte dag!&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Toen zei David tegen Natan: &#34;Ik heb verkeerd gedaan tegen de Heer!&#34; Natan antwoordde: &#34;De Heer vergeeft het u. U zal niet sterven,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "ook al heeft u de Heer heel erg beledigd. Maar Batseba&#39;s baby zal sterven.&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "De dood van het kind en de geboorte van Salomo - Toen ging Natan naar huis. Daarna werd de baby van de vrouw van Uria ernstig ziek."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "David bad alle dagen tot God voor het jongetje. Hij at niets en sliep op de grond."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Zijn dienaren probeerden hem over te halen om van de grond op te staan. Maar hij wilde niet en wilde ook niet met hen eten."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Na zeven dagen stierf het kind. De dienaren durfden het niet aan David te vertellen. Ze zeiden: &#34;Toen het kind nog leefde, wilde David niet naar ons luisteren. Hoe kunnen wij hem dan nu zeggen dat het kind dood is? Hij zou zich iets kunnen aandoen.&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "David zag dat zijn dienaren met elkaar liepen te fluisteren. Daardoor begreep hij dat het kind was gestorven. Hij vroeg aan zijn dienaren: &#34;Is het kind gestorven?&#34; Ze zeiden: &#34;Ja, heer.&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Toen stond David op van de grond, waste zich, verzorgde zich en deed andere kleren aan. Daarna ging hij het heiligdom van de Heer binnen en boog zich neer. Toen ging hij naar huis terug. Hij vroeg om een maaltijd en ging eten."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Zijn dienaren vroegen hem: &#34;Waarom doet u dit zo? Toen het kind nog leefde, heeft u gehuild en wilde u niet eten. Maar nu het kind is gestorven, staat u op en eet u weer!&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Hij antwoordde: &#34;Toen het kind nog leefde, heb ik gehuild en niet gegeten omdat ik hoopte dat de Heer medelijden zou hebben. Ik hoopte dat Hij het kind zou laten leven."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Maar nu is het gestorven. Waarom zou ik hier dan nog mee doorgaan? Ik kan het kind er toch niet mee uit de dood terug krijgen. Ik zal wel naar hem toe gaan, maar het kind komt niet meer naar mij.&#34;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Daarna troostte David zijn vrouw Batseba. Later kreeg ze opnieuw een zoon. Ze noemde hem Salomo. De Heer hield van Salomo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Hij zei tegen de profeet Natan dat hij tegen David moest zeggen dat hij het kind ook Jedidja moest noemen. Dat betekent &#39;De Heer houdt van hem.&#39;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "David verovert Rabba - Joab viel Rabba aan, de hoofdstad van de Ammonieten. Hij veroverde de stad."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Hij stuurde boodschappers naar David met het bericht: &#34;Ik heb Rabba aangevallen en het deel van de stad veroverd waar het water de stad in komt."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kom met het andere deel van het leger. Dan kunt u daarmee zelf de rest van de stad veroveren. Dan kunt u zelf de eer krijgen voor de verovering van de stad. Want anders zullen de mensen mij prijzen en niet u.&#34;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Toen verzamelde David zijn mannen, trok naar Rabba en veroverde het."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Hij nam de kroon van hun koning mee. Die woog 1 talent (30 kilo) goud en was versierd met edelstenen. David zette hem zelf op. Ook nam hij een grote buit uit de stad mee."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "De bewoners van de stad liet hij voortaan met zagen, houwelen en bijlen voor hem in een steengroeve werken. Ook liet hij hen van klei stenen bakken. Dat deed hij met de bewoners van alle steden van de Ammonieten. Daarna ging David met zijn hele leger naar Jeruzalem terug."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Amnon en Tamar - Daarna gebeurde het volgende. Davids zoon Absalom had een knappe zus die Tamar heette. Amnon, een zoon van een andere vrouw van David, werd verliefd op haar."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hij voelde zich ziek van verliefdheid. Ze was nog niet getrouwd en het was voor Amnon moeilijk haar iets aan te doen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nu had hij een vriend, die Jonadab heette. Hij was de zoon van Davids broer Simea. Jonadab was een sluwe man."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hij zei tegen Amnon: &#34;Waarom, beste koningszoon, zie je er elke morgen zo bezorgd uit? Wat is er toch?&#34; Amnon antwoordde: &#34;Ik ben verliefd op Tamar, de zus van mijn broer Absalom.&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jonadab zei: &#34;Ga naar bed en doe alsof je ziek bent. Je vader zal je komen bezoeken. Zeg dan tegen hem: &#39;Stuur alstublieft mijn zus Tamar naar mij toe om mij eten te geven. Als ze dan bij mij het eten klaarmaakt, zal ik het eten als ze mij voert.&#39; &#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Amnon ging in bed liggen en deed alsof hij ziek was. De koning kwam hem opzoeken. En Amnon zei tegen hem: &#34;Stuur alstublieft mijn zus Tamar hierheen om voor mij hier een paar koeken te bakken en mij die te voeren.&#34;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "David stuurde Tamar in het paleis de boodschap: &#34;Ga naar het huis van je broer Amnon en maak eten voor hem klaar.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tamar ging naar Amnon, die in bed lag. Terwijl hij toekeek, kneedde ze deeg, maakte er koeken van en bakte die."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Toen zette ze het eten voor hem neer. Maar Amnon wilde niet eten. Hij stuurde iedereen de kamer uit."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Daarna zei Amnon tegen Tamar: &#34;Breng mij het eten hier in de slaapkamer. Dan kun je mij voeren.&#34; Tamar bracht de koeken die ze had klaargemaakt naar haar broer Amnon in zijn slaapkamer."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Toen ze hem het eten aangaf, greep hij haar vast en zei tegen haar: &#34;Kom bij me in bed.&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Maar ze zei tegen hem: &#34;Nee, blijf van me af! Zoiets doe je niet in Israël."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Doe me dat niet aan, want iedereen zal me nakijken. Ik zal te schande staan. En alle Israëlieten zullen jou een dwaas noemen. Ga alsjeblieft naar de koning en vraag hem of je met me mag trouwen. Ik weet zeker dat hij het goed zal vinden.&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Maar hij wilde niet naar haar luisteren. Hij verkrachtte haar, want hij was sterker dan zij."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Direct daarna kreeg Amnon een grote afkeer van haar. Zijn afkeer was zelfs groter dan de liefde die hij eerst voor haar had gehad. Hij zei: &#34;Ga weg!&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Toen zei Tamar: &#34;Nee! Als je me nu wegstuurt, maak je het allemaal nog erger voor me!&#34; Maar hij wilde niet naar haar luisteren."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hij riep de dienaar die hem bediende en zei tegen hem: &#34;Haal die vrouw hier weg en doe de deur achter haar op slot.&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tamar droeg een prachtige jurk, want de dochters van de koning hadden allemaal zulke jurken zolang ze nog niet getrouwd waren. De dienaar bracht haar naar buiten en deed de deur achter haar op slot."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tamar strooide as op haar hoofd als teken van verdriet, scheurde haar jurk en liep met haar handen voor haar gezicht huilend weg."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Haar broer Absalom zei tegen haar: &#34;Heeft je broer Amnon je verkracht? Zeg er tegen niemand iets over, want hij is je broer. Trek het je niet te veel aan.&#34; Tamar ging in het huis van haar broer Absalom wonen. Ze leefde daar als een vrouw die door haar man is weggestuurd."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Toen koning David ervan hoorde, werd hij woedend."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Absalom zei er niets over tegen Amnon, maar hij haatte hem omdat hij zijn zus Tamar had verkracht."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Absalom neemt wraak - Twee hele jaren later hield Absalom op een keer een feest voor zijn schaapscheerders, in Baäl-Hazor. Dat ligt bij Efraïm. Hij nodigde alle zonen van de koning uit."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Maar eerst ging hij naar de koning en zei: &#34;We vieren het schaapscheerdersfeest. Mijn heer de koning, wilt u ook komen met uw dienaren?&#34;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Maar de koning zei tegen Absalom: &#34;Nee zoon, we zullen niet allemaal komen, want dat is veel te lastig voor je.&#34; Absalom drong er bij de koning op aan, maar de koning wilde niet. Wel gaf hij hem zijn zegen."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Toen zei Absalom: &#34;Als u dan niet komt, laat dan tenminste mijn broer Amnon met ons meegaan.&#34; De koning antwoordde: &#34;Waarom zou hij met jullie meegaan?&#34;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Maar Absalom drong er bij hem op aan. Toen liet hij Amnon en al zijn andere zonen met hem meegaan."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Absalom gaf zijn dienaren het bevel: &#34;Let op: als Amnon goed dronken is, geef ik jullie een teken. Dood hem dan. Wees niet bang, want ik heb het jullie bevolen. Ik ben verantwoordelijk. Wees vastberaden en dapper!&#34;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ze deden wat Absalom had bevolen. De andere zonen van de koning vluchtten op hun paarden."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ze waren nog onderweg, toen David hoorde vertellen dat Absalom alle zonen van de koning had gedood. Er werd gezegd dat er geen één in leven was gebleven."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "De koning stond op, scheurde zijn kleren als teken van verdriet en ging op de grond liggen. Al zijn dienaren stonden met gescheurde kleren bij hem."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Maar Amnons vriend Jonadab zei: &#34;Mijn heer de koning, u moet niet denken dat al uw zonen zijn vermoord. Absalom heeft alleen Amnon gedood. Vanaf de dag dat Amnon Tamar had verkracht, was het duidelijk dat Absalom hem zou vermoorden."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ik weet zeker, mijn heer de koning, dat niet al uw zonen dood zijn. Alleen Amnon is dood.&#34;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Absalom was gevlucht. De dienaar die de wacht hield, zag plotseling een grote groep mensen op de weg achter zich van de berghelling komen."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jonadab zei tegen de koning: &#34;Kijk, daar komen uw zonen! Ik had gelijk!&#34;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Hij had dat nog maar net gezegd, of de zonen van de koning kwamen. Ze huilden over de dood van Amnon. Ook de koning en zijn dienaren huilden hevig."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "David bleef nog heel lang verdrietig over de dood van zijn zoon. Absalom was gevlucht naar koning Talmai van Gesur, de zoon van Ammihur."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Daar bleef hij drie jaar."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Toen David niet meer treurde over de dood van Amnon, begon hij ernaar te verlangen om met zijn leger ten strijde te trekken tegen Absalom."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Het plan van Joab - Joab merkte wat de koning van plan was."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Daarom liet hij een wijze vrouw uit Tekoa komen. Hij zei tegen haar: &#34;Doe alsof je over iemand treurt. Trek rouwkleren aan en doe je haar slordig, alsof je al heel lang treurt over iemands dood."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ga dan naar de koning en zeg tegen hem wat ik je nu ga zeggen.&#34; En Joab zei haar precies wat ze moest zeggen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De vrouw uit Tekoa ging naar de koning. Ze knielde voor hem neer en zei: &#34;Help mij alstublieft, mijn heer de koning!&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "De koning zei tegen haar: &#34;Wat is er?&#34; Ze antwoordde: &#34;Ik ben weduwe, want mijn man is gestorven."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ik had twee zonen. In het veld kregen ze ruzie met elkaar. Er was niemand om hen uit elkaar te halen. Toen heeft de één de ander gedood."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nu zegt mijn hele familie tegen mij: &#39;Geef ons die moordenaar. Dan zullen wij hem doden omdat hij zijn broer heeft vermoord.&#39; Zo zullen ze ook de enige zoon die ik nu nog heb, doden. Dan nemen ze mij het kleine beetje vreugde af dat ik nog heb in mijn leven. Want dan zal mijn man geen kinderen meer hebben. Zijn naam zal niet langer bestaan.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "De koning antwoordde: &#34;Ga maar naar huis. Ik zal het voor je in orde maken.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "De vrouw uit Tekoa zei tegen de koning: &#34;Wat u ook doet om mij te helpen, ik zal zelf verantwoordelijk blijven. U zal vrij-uit gaan.&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Toen zei de koning: &#34;Breng iedereen hier die iets tegen je heeft. Dan zorg ik ervoor dat ze je verder met rust laten.&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ze zei: &#34;Zweer mij alstublieft bij uw Heer God dat niemand mijn zoon kwaad zal doen en dat niemand hem zal doden.&#34; David zei: &#34;Ik zweer bij de Heer dat je zoon niets zal overkomen.&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Toen zei de vrouw: &#34;Mag ik nog één ding zeggen?&#34; Hij antwoordde: &#34;Zeg het maar.&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "En de vrouw zei: &#34;Waarom doet u zelf het volk van God dan hetzelfde aan? Door wat u net gezegd heeft, bent u eigenlijk zelf schuldig geworden. Want u wil uw gevluchte zoon niet laten terugkomen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ooit zullen we allemaal sterven. Als ons leven eenmaal uit ons is weggevloeid, kan het nooit meer in ons terugkomen. Maar God heeft Absaloms leven niet weggenomen. Dat betekent dat Hij plannen heeft om hem weer bij Hem terug te brengen, ook al is hij nu ver bij Hem vandaan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ik ben naar u gekomen om over deze dingen te spreken, omdat mijn familie mij bang had gemaakt. Ik dacht: &#39;Ik zal naar de koning gaan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hij zal naar me luisteren. Hij zal me willen helpen om mij en mijn zoon te redden. Want anders verdwijnt onze naam uit het volk van God."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "De koning zal mij wel geruststellen. Want hij is zo wijs als een engel van God. Mijn koning hoort van de Heer wat goed en wat slecht is.&#39; Want de Heer uw God is met u.&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Toen zei de koning tegen de vrouw: &#34;Geef me eerlijk antwoord op mijn vraag.&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "De vrouw zei: &#34;Vraagt u het maar.&#34; Toen zei de koning: &#34;Heeft Joab dit allemaal met je afgesproken?&#34; De vrouw antwoordde: &#34;Mijn heer de koning, ik zweer dat ik tegen u niet durf te liegen. Inderdaad heeft uw dienaar Joab mij dit bevolen. Hij heeft mij gezegd wat ik tegen u moest zeggen."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hij heeft dit gedaan om u een andere kijk op de zaak te geven. Maar u bent zo wijs als een engel van God. U weet alles wat er op aarde gebeurt.&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Daarna zei de koning tegen Joab: &#34;Ik zal doen wat je wil. Ga Absalom halen.&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Joab knielde dankbaar voor de koning neer. Hij boog zich diep en dankte de koning. Hij zei: &#34;Dank u wel, mijn heer de koning, dat u naar mij heeft geluisterd. Dank u dat u heeft gedaan wat ik vroeg.&#34;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Joab ging naar Gesur en bracht Absalom naar Jeruzalem terug."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "De koning zei: &#34;Hij moet naar zijn eigen huis gaan. Hij mag niet bij me komen.&#34; Dus ging Absalom naar zijn eigen huis en kwam niet bij de koning."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Absalom komt terug in Jeruzalem - In die tijd zag niemand in Israël er zo knap uit als Absalom. Van top tot teen zag hij er geweldig uit."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Eén keer per jaar liet hij zijn haar knippen, omdat hij het dan te zwaar vond worden. Het afgeknipte haar liet hij dan wegen. Het woog 200 sikkels zilver (ruim 2 kilo), gewogen met de koninklijke sikkel."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Absalom had drie zonen en een dochter. De dochter heette Tamar. Ze was erg mooi."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Absalom woonde al weer twee jaar in Jeruzalem. Maar hij had nog steeds zijn vader niet ontmoet."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Hij liet Joab roepen. Hij wilde hem vragen om voor hem naar de koning te gaan. Maar Joab wilde niet komen. Absalom liet hem voor de tweede keer roepen. Weer kwam Joab niet."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Toen zei hij tegen zijn dienaren: &#34;Joab heeft een akker die vlak naast de mijne ligt. Daar staat graan op. Ga erheen en steek zijn akker in brand.&#34; En de dienaren van Absalom staken de akker in brand."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Toen ging Joab naar Absaloms huis en vroeg hem: &#34;Waarom hebben je dienaren mijn akker in brand gestoken?&#34;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Absalom antwoordde Joab: &#34;Ik heb je laten roepen, want ik wil dat je voor mij naar de koning gaat. Zeg tegen hem: &#39;Absalom vraagt: Waarom heeft u mij uit Gesur laten komen? Ik had beter daar kunnen blijven. Ik wil u spreken. Als ik schuldig ben, mag u mij doden&#39;.&#34;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Joab ging naar de koning en bracht Absaloms boodschap aan hem over. Toen riep de koning Absalom. Hij kwam bij de koning en boog zich diep voor hem. En de koning omhelsde hem."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Absalom probeert koning te worden in plaats van zijn vader - Daarna kocht Absalom een wagen en paarden. Ook nam hij 50 mannen in dienst die voor hem uit moesten lopen."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Elke ochtend ging Absalom al vroeg bij de stadspoort langs de weg staan. Daar praatte hij met alle mensen die naar de stad kwamen omdat ze wilden dat de koning over hen zou rechtspreken. Dan vroeg Absalom: &#34;Uit welke stad kom je?&#34; Zo iemand antwoordde dan: &#34;Uit die en die stad van die en die stam.&#34;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "En Absalom zei dan tegen hem: &#34;Je hebt wel gelijk in jouw zaak, maar de koning luistert toch niet naar je."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Was ík maar de hoogste rechter in het land. Dan zou iedereen die een rechtszaak had, naar míj toe komen. En ik zou wél eerlijk rechtspreken.&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "En als iemand zich voor hem wilde buigen, greep hij de man bij zijn hand en omhelsde hem."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Zo deed Absalom met alle Israëlieten die met hun rechtszaken naar de koning gingen. Zo zorgde Absalom ervoor dat iedereen hem heel graag mocht."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Na vier jaar vroeg Absalom aan de koning: &#34;Mag ik alstublieft naar Hebron gaan? Ik wil daar offers brengen die ik aan de Heer heb beloofd."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Want toen ik nog in Gesur woonde, in Aram, heb ik de Heer beloofd: &#39;Als U mij naar Jeruzalem terugbrengt, zal ik U dank-offers brengen.&#39; &#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "De koning antwoordde hem: &#34;Ga in vrede.&#34; Zo vertrok Absalom naar Hebron."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Maar hij had van tevoren in het geheim boodschappers naar alle stammen van Israël gestuurd met de opdracht: &#34;Zodra jullie op de ramshorens horen blazen, moeten jullie roepen: &#39;Absalom is koning in Hebron!&#39;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Er gingen 200 mannen uit Jeruzalem met Absalom mee. Ze waren als gasten uitgenodigd voor het offerfeest. Ze wisten verder nergens van."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ook liet Absalom Achitofel komen. Achitofel, uit Gilo, was Davids raadgever. Zo werd het een grote samenzwering. En er sloten zich steeds meer mensen bij Absalom aan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "David vlucht weg uit Jeruzalem - Toen kreeg David het bericht: &#34;De Israëlieten hebben de kant van Absalom gekozen.&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Toen zei hij tegen zijn dienaren in Jeruzalem: &#34;We moeten snel voor Absalom vluchten. Want als hij zich haast, zullen we niet meer kunnen ontsnappen. Dan zal hij ons en de bewoners van de stad allemaal doden.&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ze antwoordden hem: &#34;Zoals u wil. We zullen alles doen wat u zegt.&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Toen vertrok de koning te voet uit het paleis, met al zijn mannen en dienaren. Maar hij liet tien van zijn bijvrouwen achter om op het paleis te passen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Zo vertrok de koning uit de stad en al zijn mannen volgden hem."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Toen ze bij het Verre Huis kwamen, bleven ze staan. Al zijn mannen trokken langs hem heen. Ook zijn lijfwacht van Keretieten en Peletieten. Itai uit Gat had zich met 600 mannen bij hem aangesloten."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "De koning vroeg hem: &#34;Waarom zou jij ook met ons meegaan? Ga terug en blijf bij de nieuwe koning, want je bent een vreemdeling, gevlucht uit je eigen stad."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Je woont hier nog maar pas. Als je met ons meegaat, moet je wéér zwerven. Want ik moet vluchten en ik weet niet waar ik een veilige plaats zal vinden. Maar ga jij maar terug met je landgenoten. Het ga jullie goed!&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Maar Itai antwoordde: &#34;Ik zweer dat ik overal zal gaan waar u zal gaan, mijn heer de koning. Dat zweer ik bij de Heer en bij u. Ook als het mij mijn leven zal kosten, zal ik u volgen.&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Toen zei David tegen Itai: &#34;Ga dan maar verder!&#34; Toen trok Itai met al zijn mannen, hun vrouwen en kinderen voorbij."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "De mensen die stonden te kijken, huilden hevig toen iedereen voorbij kwam. Toen stak ook de koning de beek Kidron over en de hele groep trok in de richting van de woestijn."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ook Zadok, Abjatar en alle Levieten gingen met David mee. De Levieten droegen de kist van het verbond van God mee. Ze hadden de kist neergezet totdat alle mensen uit de stad waren overgestoken."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Toen zei de koning tegen Zadok: &#34;Breng de kist van God weer naar de stad terug. Als de Heer medelijden met me zal hebben, zal Hij ervoor zorgen dat ik de kist van het verbond en Jeruzalem weer zal terugzien."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Maar als Hij niet meer om me geeft, mag Hij met me doen wat Hij wil.&#34;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Toen zei de koning tegen de priester Zadok: &#34;Jij bent toch profeet? Ga gerust terug naar de stad, met je zoon Ahimaäz, en Jonatan, de zoon van Abjatar."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ik zal in de woestijn aan de overkant van de beek wachten op berichten van je.&#34;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Toen bracht Zadok samen met Abjatar de kist van God terug naar Jeruzalem. En ze bleven in de stad."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "David ontmoet Husai - David beklom huilend de helling van de Olijfberg. Hij had een doek om zijn gezicht geslagen en liep op blote voeten als teken van verdriet. Ook alle mensen die bij hem waren, hadden een doek om hun gezicht geslagen en huilden."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Toen David hoorde dat zijn raadgever Achitofel was overgelopen naar Absalom, zei hij: &#34;Heer, zorg er alstublieft voor dat Absalom niets doet met de raad die Achitofel hem geeft!&#34;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "David kwam op de top van de Olijfberg, bij de offerplaats voor God. Daar kwam de Archiet Husai naar hem toe. Hij had zijn kleren gescheurd en aarde op zijn hoofd als teken van verdriet."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "David zei tegen hem: &#34;Als je met mij meegaat, is dat alleen maar lastig voor ons."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Maar als je teruggaat naar de stad, kun je me helpen. Ga naar Absalom. Zeg tegen hem: &#39;Ik ben uw dienaar, mijn heer de koning. Vroeger diende ik uw vader, maar nu zal ik ú dienen.&#39; Dan kun jij ervoor zorgen dat Absalom niet zal luisteren naar de raad die Achitofel hem zal geven."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "De priesters Zadok en Abjatar zijn daar ook. Vertel alles wat je in het paleis hoort aan Zadok en Abjatar."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Hun twee zonen, Ahimaäz en Jonatan, zullen het dan aan mij komen vertellen.&#34;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Zo ging Davids vriend Husai terug naar Jeruzalem. Hij kwam in de stad aan toen Absalom er juist binnen trok."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David krijgt eten van Ziba - David trok weer verder. Toen hij de top van de Olijfberg voorbij was, kwam Mefibosets dienaar Ziba hem tegemoet. Hij had een paar gezadelde ezels bij zich met 200 broden, 100 rozijnenkoeken, 100 rijpe vruchten en een kruik wijn."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "De koning vroeg aan Ziba: &#34;Wat is je bedoeling daarmee?&#34; Ziba antwoordde: &#34;De ezels zijn voor u en uw familie om op te rijden. Het brood en de vruchten zijn voor uw dienaren om te eten. De wijn is voor de mensen die in de woestijn moe worden.&#34;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Toen vroeg de koning: &#34;En waar is Mefiboset, de kleinzoon van je heer Saul?&#34; Ziba antwoordde: &#34;Hij blijft in Jeruzalem. Hij zei: &#39;Vandaag zal het volk Israël mij het koningschap van mijn vader teruggeven.&#39; &#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Toen zei de koning tegen Ziba: &#34;Dan is alles wat Mefiboset bezit voortaan van jou.&#34; Ziba boog en zei: &#34;Dank u, mijn heer de koning. Ik hoop dat u tevreden over mij bent.&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Simeï vervloekt David - Toen koning David bij Bahurim was gekomen, kwam er een man op hem af. Het was Simeï, de zoon van Gera. Hij was familie van Saul. Hij liep David uit te schelden en te vervloeken."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hij begon stenen te gooien naar David en zijn mannen, ook al werden zij door alle anderen omringd."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Simeï vervloekte David en riep: &#34;Wegwezen! Moordenaar, schurk!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jij bent koning geworden in de plaats van Saul. Nu straft de Heer je voor de dood van Saul en zijn familie! Want nu geeft de Heer het land aan Absalom! Hij wordt koning en jij zit in de ellende. Dat krijg je ervan, moordenaar!&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Abisaï zei tegen de koning: &#34;Moet ik goedvinden dat die hond u vervloekt, mijn heer de koning? Laat me naar hem toegaan, dan hak ik zijn kop eraf!&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Maar de koning zei: &#34;Wat hebben jullie ermee te maken, zonen van Zeruja? Laat hij me maar vervloeken! Als de Heer tegen hem heeft gezegd: &#39;Vervloek David,&#39; wie zal hem dan tegenhouden?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mijn eigen zoon wil mij doden. Dan zal deze man uit de stam van Benjamin dat toch zeker nog veel méér willen? Laat hem zijn gang maar gaan. Want de Heer heeft hem gezegd mij te vervloeken."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Maar misschien zal de Heer medelijden krijgen met mijn ellende. Misschien zal Hij mij ondanks deze vervloekingen toch willen zegenen.&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "En David trok verder met zijn mannen. Simeï liep op de andere berghelling mee. Hij bleef David vervloeken en stenen en stof naar hem gooien."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Moe kwamen de koning en alle mensen die bij hem waren tenslotte op een plek waar ze konden uitrusten."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Husai komt bij Absalom - Absalom was intussen met zijn mannen, het hele leger van Israël, in Jeruzalem aangekomen. Achitofel was bij hem."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Toen Davids vriend Husai bij Absalom kwam, zei Husai tegen hem: &#34;Leve de koning! Leve de koning!&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Absalom zei tegen Husai: &#34;Is dát je trouw aan je vriend? Waarom ben je niet met hem meegegaan?&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Husai antwoordde: &#34;Nee, ik wil horen bij de man die door de Heer en door dit volk is uitgekozen. Bij hem zal ik blijven."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "En bovendien: wie ga ik dienen? Zijn zoon toch? Zoals ik uw vader heb gediend, zo zal ik ook u dienen.&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "De raad van Achitofel - Absalom zei tegen Achitofel: &#34;Geef mij raad. Wat gaan we doen?&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Achitofel antwoordde Absalom: &#34;Ga naar bed met de bijvrouwen van uw vader. Hij heeft hen achtergelaten om op het paleis te passen. Als u dat doet, zult u uw vader nooit meer onder ogen kunnen komen. Als uw mannen horen wat u heeft gedaan, zullen ze niet langer aarzelen wat ze moeten doen. Ze zullen uw kant kiezen.&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ze zetten op het dak van het paleis een tent op voor Absalom. Daar ging hij naar bed met de bijvrouwen van zijn vader. Iedereen zag het."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "De raad die Achitofel gaf, telde in die tijd even zwaar als wanneer men aan God om raad gevraagd had. Wat hij zei, gebeurde. Dat was zo bij David geweest en zo was het nu bij Absalom."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Husai dwarsboomt de plannen van Achitofel - Achitofel zei tegen Absalom: &#34;Laat mij vannacht nog met 12.000 mannen David achtervolgen."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dan kan ik hem overvallen terwijl hij moe en moedeloos is. Hij zal bang worden en alle mensen die bij hem zijn, zullen vluchten. Zo hoef ik alleen de koning te doden."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "De mannen die bij hem waren, zullen bij u terugkomen. Want als David dood is, kiest iedereen uw kant. Dan zal er weer vrede in het land zijn.&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Absalom en de leiders van Israël vonden dit een goed plan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Maar Absalom zei: &#34;Roep ook Husai. Laten we ook horen wat híj te zeggen heeft.&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Toen Husai bij Absalom kwam, zei Absalom tegen hem: &#34;Dit-en-dit heeft Achitofel aangeraden. Zullen we doen wat hij zegt? Als jij een beter plan hebt, zeg het dan.&#34;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Husai zei tegen Absalom: &#34;Achitofel heeft deze keer geen goede raad gegeven."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "U weet dat uw vader en zijn mannen helden zijn. Bovendien zijn ze net zo woedend als een berin waarvan de jongen zijn gedood. Uw vader is ook nog eens een heel goed krijgsman. Hij zal het volk vannacht geen rust gunnen."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hij houdt zich nu verborgen in een grot of bergkloof. Als Achitofel hen nu al overvalt, kunnen zij zich van daaruit gemakkelijk verdedigen. Achitofel zal door David verslagen worden. Dat zullen de mensen horen."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dan zullen zelfs uw dapperste mannen alle moed verliezen. Want heel Israël weet dat uw vader een held is en dat er dappere mannen bij hem zijn."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Daarom raad ik u aan: verzamel eerst alle mannen uit heel Israël, vanaf Dan in het noorden tot aan Berseba in het zuiden. Vorm met hen een leger, zo ontelbaar als het zand bij de zee. Ga zelf met dat leger mee."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dan zullen we hem met dat leger in zijn schuilplaats overvallen. We zullen ons op hem storten, zoals de dauw de aarde bedekt. Van al zijn mannen zal er niet één in leven blijven."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "En als hij zich in een stad heeft teruggetrokken, zal heel Israël touwen brengen en om die stad slaan. Daarmee slepen we de hele stad mee. We werpen die stad in de rivier, zodat er zelfs geen steentje van overblijft.&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Absalom en zijn mannen vonden de raad van Husai beter dan de raad van Achitofel. Want de Heer had ervoor gezorgd dat ze niet wilden luisteren naar het verstandige plan van Achitofel. De Heer wilde Absalom ten val brengen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "David wordt gewaarschuwd - Daarna ging Husai naar de priesters Zadok en Abjatar. Hij vertelde: &#34;Dit-en-dit heeft Achitofel als raad gegeven aan Absalom en de leiders van Israël. Maar ik heb dat-en-dat aangeraden."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ga nu snel naar David. Zeg tegen hem: &#39;Blijf vannacht niet aan deze kant van de woestijn. Steek snel over naar de andere kant, anders zult u gedood worden met iedereen die bij u is.&#39; &#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jonatan en Ahimaäz wachtten bij de bron Rogel. Een slavin kwam hun dit bericht brengen. Zij brachten het bericht weer over aan koning David. Ze deden het zo, omdat ze zelf niet in de stad gezien mochten worden."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Maar een jongen zag hen en vertelde het aan Absalom. De twee mannen vluchtten en kwamen bij het huis van een man in Bahurim. Deze man had in zijn tuin een waterput in de grond. Daar klommen ze in."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "De vrouw van de man legde een kleed over de put en strooide er graankorrels overheen. Zo was er niets van de put te zien."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Toen de mannen van Absalom bij het huis kwamen, vroegen ze de vrouw: &#34;Waar zijn Ahimaäz en Jonatan?&#34; De vrouw antwoordde: &#34;Ze zijn dat beekje overgestoken.&#34; De mannen vertrokken weer om hen te zoeken. Toen ze hen niet konden vinden, gingen ze terug naar Jeruzalem."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Toen Absaloms mannen waren vertrokken, klommen de twee uit de put. Haastig gingen ze naar koning David om hem alles te vertellen. Ze zeiden tegen David: &#34;Steek zo snel mogelijk de Jordaan over. Want Achitofel heeft zo-en-zo aan Absalom aangeraden.&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Toen stak David met alle mensen die bij hem waren de Jordaan over. Toen het dag werd, was iedereen aan de overkant."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Achitofel vond het vreselijk dat Absalom niet had gedaan wat hij hem had aangeraden. Hij ging op zijn ezel naar huis in de stad waar hij woonde. Daar regelde hij alles voor zijn familie. Toen hing hij zich op. Zo stierf hij. Hij werd begraven in het graf van zijn vader."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "De strijd tussen David en Absalom - David was intussen bij Mahanaïm aangekomen. Absalom was met het leger van Israël de Jordaan overgestoken."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Hij had Amasa legeraanvoerder gemaakt in de plaats van Joab. (Amasa was de zoon van een Israëliet die Jetra heette. Hij was getrouwd met Abigaïl. Abigaïl was een dochter van Nahas en een zus van Zeruja, de moeder van Joab. )"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Absalom zette zijn legerkamp op in Gilead."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "In Mahanaïm kwamen Sobi de zoon van Nahas (uit Rabba van de Ammonieten), Machir de zoon van Ammiël (uit Lodebar) en Barzillai (uit Rogelim in Gilead) naar David toe."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ze brachten van alles voor hem en zijn mannen mee: dekens, schalen, potten en pannen, graan, meel, geroosterd graan, bonen, geroosterde linzen, honing, boter,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "schapen, geiten en kaas. &#34;Want,&#34; zeiden ze, &#34;de mannen zullen wel hongerig, dorstig en moe zijn geworden in de woestijn.&#34; (lees verder)"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "De strijd tussen David en Absalom (vervolg) - Daarna stelde David zijn leger op en wees aanvoerders aan over duizend en over honderd mannen."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Joab, Joabs broer Abisaï en Itai uit Gat werden aanvoerder. Ze kregen ieder één derde deel van Davids leger mee. De koning zei tegen zijn mannen: &#34;Ik zal zelf ook met jullie meegaan.&#34;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Maar ze zeiden tegen hem: &#34;Het is beter dat u niet meegaat. Want het gaat hun niet om ons, maar om u. Ze willen ú doden. Zelfs als ze de helft van ons leger zouden doden, dan zou hun dat niets uitmaken. Maar u bent hun evenveel waard als 10.000 van ons. Het is beter als u in de stad blijft en ons vandaar komt helpen als dat nodig is.&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Toen zei de koning tegen hen: &#34;Ik zal doen wat jullie zeggen.&#34; Toen ging de koning opzij in de stadspoort staan. Hij liet het hele leger langs zich heen trekken in groepen van honderd en van duizend mannen."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "En de koning zei tegen Joab, Abisaï en Itai: &#34;Wees niet hard voor de jongen, voor Absalom.&#34; Iedereen hoorde het."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Toen trok Davids leger het leger van Israël tegemoet. In het bos in het gebied van de stam van Efraïm streden de twee legers met elkaar."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "En het leger van Israël werd door het leger van David verslagen. Er werden wel 20.000 mannen gedood."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Er werd over een groot gebied gevochten, maar er werden meer mannen gedood door het bos dan door het zwaard."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "De dood van Absalom - De mannen van David zagen Absalom op een paard wegvluchten. Toen het paard onder de dichte takken van een eik door liep, raakte Absaloms haar vast in de takken. Het paard liep door en Absalom bleef in de lucht hangen."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Eén van de mannen zag het en ging het aan Joab vertellen. Hij zei: &#34;Ik heb Absalom aan een eik zien hangen!&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Joab zei tegen hem: &#34;Als je dat gezien hebt, waarom heb je hem dan niet gedood? Dan had ik je als beloning tien zilverstukken en een mooie riem gegeven!&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Maar de man antwoordde: &#34;Al kreeg ik duizend zilverstukken, dan nog zou ik de zoon van de koning niets doen. Want we hebben allemaal gehoord dat de koning tegen u, Abisaï en Itai heeft gezegd: &#39;Doe Absalom niets.&#39;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Als ik hem toch had gedood, zou de koning erachter komen. Maar dan zou ú doen alsof u nergens van wist.&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Maar Joab zei: &#34;Ik laat me niet door jou tegenhouden.&#34; Hij nam drie speren en stootte die in het hart van Absalom, die nog steeds levend aan de eik hing."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tien schildknapen van Joab kwamen om Absalom heen staan en doodden hem."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Toen blies Joab op de ramshoorn, zodat alle mannen terugkwamen van de achtervolging van Israël. Want Joab wilde de mannen sparen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ze namen het lichaam van Absalom, gooiden het in een kuil in het bos en stapelden er een grote hoop stenen op. Het hele leger van Israël vluchtte naar huis."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Toen Absalom nog leefde, had hij een enorme steen in het Koningsdal overeind laten zetten als monument voor zichzelf. Want hij zei: &#34;Ik heb geen zoon die mijn naam zal dragen. Door deze steen zullen de mensen later toch nog aan mij denken.&#34; Hij had die steen naar zichzelf genoemd. Daarom heet die steen nu nog steeds de &#39;Steen van Absalom.&#39;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "David hoort van de dood van Absalom - Ahimaäz, de zoon van Zadok, zei: &#34;Laat mij alstublieft snel naar de koning gaan! Laat mij hem het goede nieuws brengen dat de Heer hem de overwinning heeft gegeven waar hij recht op had.&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Maar Joab zei: &#34;Een andere keer mag jij hem een boodschap brengen. Maar laat het vandaag liever door iemand anders doen. Want vandaag zou je geen goed nieuws komen brengen, omdat de zoon van de koning dood is.&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "En hij zei tegen een Ethiopiër: &#34;Ga de koning vertellen wat je hebt gezien.&#34; De Ethiopiër boog en rende weg."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Maar Ahimaäz zei opnieuw tegen Joab: &#34;Wat er ook gebeurt, ik wil ook gaan, de Ethiopiër achterna.&#34; Maar Joab zei: &#34;Waarom zou jij ook gaan? Je komt immers geen nieuws brengen waar de koning je voor zal belonen.&#34;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Hij antwoordde: &#34;Wat er ook gebeurt, ik ga ook.&#34; Toen zei Joab: &#34;Ga dan maar.&#34; Ahimaäz rende weg over de vlakte en haalde de Ethiopiër in."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "David zat intussen in de poort te wachten. De wachtpost stond op het dak van de poort, op de muur. Toen hij opkeek, zag hij een man komen aanrennen, helemaal alleen."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "De wachtpost riep dit naar de koning, en de koning zei: &#34;Als hij alleen is, komt hij goed nieuws brengen.&#34;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Terwijl de man steeds dichterbij kwam, zag de wachtpost een andere man aankomen en hij riep naar de poortwachter: &#34;Er komt nóg een man aanrennen, ook alleen.&#34; De koning zei: &#34;Ook hij komt nieuws brengen.&#34;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Toen zei de wachtpost: &#34;Zo te zien aan zijn manier van lopen, is de eerste man Ahimaäz, de zoon van Zadok.&#34; De koning zei: &#34;Dat is een goed mens. Dan zal hij ook wel goed nieuws komen brengen.&#34;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ahimaäz riep de koning toe: &#34;Ik heb goed nieuws!&#34; Toen boog hij zich voor de koning op de grond en zei: &#34;Prijs de Heer God! Hij heeft ervoor gezorgd dat de mannen die tegen u in opstand zijn gekomen, overwonnen zijn.&#34;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Toen vroeg de koning: &#34;Is alles goed met de jongen, met Absalom?&#34; Ahimaäz antwoordde: &#34;Ik zag een grote groep mensen staan toen Joab mij wegstuurde. Maar ik weet niet wat er aan de hand was.&#34;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Toen zei de koning. &#34;Kom hier opzij staan.&#34; Ahimaäz ging opzij en bleef daar staan."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Toen kwam de Ethiopiër. De Ethiopiër zei: &#34;Mijn heer de koning, ik kom u goed nieuws brengen! De Heer is vandaag voor u opgekomen. Hij heeft de mannen die tegen u in opstand zijn gekomen, gestraft.&#34;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Maar de koning vroeg: &#34;Is alles goed met de jongen, met Absalom?&#34; De Ethiopiër zei: &#34;Ik hoop dat met al uw vijanden en met alle mensen die tegen u in opstand komen hetzelfde zal gebeuren als met hem.&#34;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Toen werd de koning heel erg bedroefd. Hij ging naar de kamer boven de poort en huilde. Hij liep aldoor heen en weer en riep: &#34;Mijn zoon Absalom, mijn zoon, mijn zoon Absalom! Was ik maar in jouw plaats gestorven, Absalom, mijn zoon, mijn zoon!&#34;"
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David treurt over Absalom - Joab kreeg bericht dat de koning huilde en treurde over zijn zoon Absalom."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ook zijn mannen hoorden dat de koning diep bedroefd was over zijn zoon. Toen durfden ze niet langer blij te zijn met de overwinning."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Daarom kwamen ze die dag stiekem de stad binnen, zoals soldaten doen die zich schamen omdat ze zijn gevlucht."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De koning had een doek om zijn gezicht geslagen als teken van verdriet en riep aldoor: &#34;Mijn zoon Absalom, Absalom, mijn zoon, mijn zoon!&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Maar Joab ging naar de koning toe en zei: &#34;Uw mannen hebben vandaag uw leven gered, en de levens van uw zonen, dochters, vrouwen en bijvrouwen. Maar nu stelt u uw mannen teleur."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Want u houdt meer van uw vijanden dan van uw vrienden. U laat duidelijk zien dat uw aanvoerders en uw mannen niets voor u betekenen. Het lijkt er op dat u liever had gehad dat Absalom nog in leven was, en wij vandaag allemaal gedood waren!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kom, sta op, ga naar buiten en spreek tot het hart van de mannen. Want ik zweer bij de Heer: als u dat niet doet, laat vannacht iedereen u in de steek. En dat zou erger voor u zijn dan alles wat u in uw hele leven ooit heeft meegemaakt.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Toen stond de koning op en ging in de poort zitten. Toen zijn mannen dat hoorden, kwamen ze allemaal naar hem toe."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "David komt terug in Jeruzalem - Het hele leger van Absalom was intussen naar huis gevlucht. De tien noordelijke stammen, die de kant van Absalom hadden gekozen, waren onzeker wat ze nu moesten doen. Ze zeiden: &#34;Koning David heeft ons bevrijd uit de macht van onze vijanden. Want hij heeft ons gered van de Filistijnen. Maar nu is hij het land uit gevlucht voor Absalom."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En Absalom, die wij tot koning hadden gezalfd, is in de strijd gedood. Zou het niet beter zijn om de koning terug te laten komen?&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Koning David had aan de priesters Zadok en Abjatar een boodschap gestuurd: &#34;Zeg tegen de leiders van Juda: &#39;Waarom zouden jullie niet als eerste jullie koning naar zijn paleis terug brengen?&#39; &#34; Want de koning had gehoord wat er in Israël over hem werd gezegd."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Daarom liet hij tegen de stam van Juda zeggen: &#39;Jullie zijn familie van mij. We zijn van dezelfde stam. Waarom zouden jullie dan niet als eerste mij als jullie koning laten terugkomen?&#39;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tegen Amasa moesten ze zeggen: &#39;Jij bent toch familie van David? David zweert bij God dat jij later Joab mag opvolgen als legeraanvoerder.&#39;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Zo haalde hij de mannen van Juda over om hem terug te laten komen. Niemand was er nog op tegen. Daarom stuurden ze de koning de boodschap: &#34;Kom weer bij ons terug, met uw mannen.&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Toen ging de koning terug naar Jeruzalem en kwam bij de Jordaan. Intussen waren de mannen van Juda al naar Gilgal gekomen. Ze kwamen de koning tegemoet om hem over de Jordaan te brengen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Simeï, de zoon van Gera, uit Bahurim in het gebied van de stam Benjamin, kwam haastig met de mannen van Juda mee, koning David tegemoet."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hij kwam met 1000 mannen uit de stam van Benjamin. Ook Mefibosets dienaar Ziba was er met zijn 15 zonen en 20 knechten."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ze brachten de koning en zijn familie met een bootje de Jordaan de over. Ze hielpen hem met wat hij maar wilde. Simeï liet zich voor de koning op de grond vallen toen de koning de Jordaan was overgestoken."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hij zei tegen hem: &#34;Mijn heer de koning, vergeef mij alstublieft wat ik tegen u heb gedaan toen u uit Jeruzalem vertrok. Vergeet het alstublieft."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ik weet dat het verkeerd van mij was. Maar nu ben ik vandaag als eerste uit de stammen van Jozef hier gekomen om u te verwelkomen.&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Toen vroeg Abisaï: &#34;Simeï heeft de koning die door de Heer gezalfd is, vervloekt! Moet hij daarvoor niet worden gedood?&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Maar David zei: &#34;Wat hebben jullie daarmee te maken? Jullie doen vandaag alsof jullie mijn vijanden zijn. Hoe kunnen jullie vandaag iemand in Israël doden? Ik ben vandaag immers weer koning van Israël geworden!&#34;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "En de koning zei tegen Simeï: &#34;Ik zweer je dat je niet zal worden gedood.&#34;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ook Mefiboset, de kleinzoon van Saul, was de koning tegemoet gekomen. Vanaf de dag dat de koning was gevlucht tot de dag dat hij weer veilig terugkwam, had hij zijn voeten en zijn baard niet verzorgd en zijn kleren niet gewassen."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Toen hij in Jeruzalem de koning tegemoet kwam, vroeg de koning hem: &#34;Waarom was je niet met mij meegegaan, Mefiboset?&#34;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Hij antwoordde, &#34;Mijn heer de koning, mijn dienaar heeft mij bedrogen. Omdat ik kreupel ben, was ik was van plan om op de ezel met u mee te gaan."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Maar hij heeft tegen u over mij gelogen, mijn heer de koning. Maar u bent zo wijs als een engel van God, mijn heer de koning. Doe daarom met mij wat u wil."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Want ook al had mijn hele familie verwacht door u gedood te worden, toch mocht ik als geëerde gast elke dag bij u aan tafel eten. Ik durf niet nóg een keer te hopen dat u goed voor mij zal zijn.&#34;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Maar de koning zei: &#34;Je hoeft niets meer te zeggen. Ik beveel dat jij en Ziba de akkers samen moeten delen.&#34;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Toen zei Mefiboset tegen de koning: &#34;Hij mag ook wel alles hebben, nu u veilig naar huis bent teruggekomen!&#34;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Barzillai uit Gilead was uit Rogelim gekomen. Hij trok met de koning de Jordaan over, om hem uitgeleide te doen."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Barzillai was heel oud: hij was al 80 jaar. Hij had voor de koning gezorgd toen de koning in Mahanaïm was, want hij was heel rijk."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "De koning zei tegen Barzillai: &#34;Ga met me mee naar Jeruzalem. Dan zal ik daar in alles voor je zorgen.&#34;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Maar Barzillai antwoordde: &#34;Ik zal waarschijnlijk niet lang meer leven. Het heeft geen zin meer om nog met u mee te gaan."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ik ben nu 80 jaar. Zou ik het verschil tussen goed en slecht nog merken? Ik proef niet meer wat ik eet of drink. En ik kan niet meer genieten van de stemmen van zangers en zangeressen. Waarom zou ik het u dan lastig maken, mijn heer de koning?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Waarom zou u mij zo&#39;n grote beloning willen geven? Ik zal maar een klein eindje met u meereizen."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Laat mij daarna teruggaan. Ik wil in mijn eigen stad sterven, bij het graf van mijn vader en moeder. Maar Kimham zou met u mee kunnen gaan. Doe met hem wat u het beste vindt.&#34;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "&#34;Goed,&#34; zei de koning, &#34;Kimham zal met mij meegaan en ik zal voor hem doen wat jij wil. Ik zal alles voor je doen wat je van me vraagt.&#34;"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Alle mannen van de koning staken de Jordaan over. Daarna kwam ook de koning. Toen omhelsde de koning Barzillai en zegende hem. Daarna ging Barzillai terug naar huis."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "De koning trok verder naar Gilgal. Kimham ging met hem mee. Al het volk van Juda en een deel van het volk van de andere stammen trok met de koning mee."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Maar de mannen van Israël gingen naar de koning en zeiden: &#34;Onze volksgenoten, de Judeeërs, hebben u van ons gestolen! Want alleen zij hebben u en iedereen die bij u was, over de Jordaan geholpen!&#34;"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Toen antwoordden de Judeeërs hen: &#34;Dat was omdat de koning familie van ons is. Waarom zijn jullie daar boos over? Hebben we er van de koning soms een beloning voor gekregen?&#34;"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Maar de Israëlieten antwoordden de Judeeërs: &#34;Wij zijn met tien stammen. Daarom hebben wij tien keer zoveel recht op koning David als jullie. Waarom hebben jullie ons dan aan de kant geschoven? Wij hadden het er toch als eerste over om de koning terug te laten komen?&#34; Maar ze kregen geen gelijk van de Judeeërs."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Seba komt in opstand tegen David - Er was daar ook een schurk, die Seba heette. Hij was de zoon van Bichri, uit de stam van Benjamin. Hij blies op zijn ramshoorn en zei: &#34;Dan willen wij niets meer met David te maken hebben. De zoon van Isaï hoeft over ons geen koning meer te zijn. Naar huis, Israëlieten!&#34;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Toen lieten alle Israëlieten David in de steek. Ze sloten zich aan bij Seba. Maar de Judeeërs bleven trouw aan hun koning. Ze brachten hem van de Jordaan naar Jeruzalem."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "David kwam in zijn paleis in Jeruzalem. Daar bracht hij de tien bijvrouwen die hij had achtergelaten om op het paleis te passen, naar een apart deel van het paleis. Daar sloot hij hen op. Hij zorgde wel voor hen, maar ging niet meer met hen naar bed. Ze leefden tot hun dood alsof ze al weduwen waren."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De koning zei tegen Amasa: &#34;Roep voor mij de mannen van Juda bij elkaar. Zorg dat je daar in drie dagen mee klaar bent. Kom dan hier terug.&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Amasa vertrok om de mannen van Juda bij elkaar te roepen. Maar na drie dagen was hij nog niet terug."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Daarom zei David tegen Abisaï: &#34;Nu zal Seba nog gevaarlijker voor ons worden dan Absalom was. Achtervolg hem met je mannen. Zorg dat je hem vindt voordat hij een ommuurde stad kan bereiken.&#34;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Toen gingen Abisaï en Joab met de lijfwacht van de koning en de allerbeste krijgers achter Seba aan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Toen ze bij de grote steen in Gibeon gekomen waren, kwamen ze daar Amasa tegen. Hij was daar eerder aangekomen dan zij. Joab droeg over zijn kleren de riem van een zwaard dat hij in de schede op zijn heup droeg. Toen hij naar Amasa liep, trok hij ongezien zijn zwaard."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Joab zei tegen Amasa: &#34;Is alles goed met je?&#34; Tegelijk greep Joab de baard van Amasa, alsof hij hem wilde omhelzen."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Amasa zag het zwaard niet dat Joab in zijn hand hield. Joab stak het hem onverwachts in de buik, zodat zijn darmen eruit kwamen. Hij hoefde geen tweede keer te steken, want Amasa stierf onmiddellijk. Daarna gingen Joab en zijn broer Abisaï verder met de achtervolging van Seba."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Eén van Joabs mannen bleef bij Amasa staan en riep tegen de mannen die Amasa had verzameld: &#34;Als je aan de kant staat van Joab en David, ga dan nu met Joab mee!&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Intussen lag Amasa in een grote plas bloed midden op de weg. De man zag dat iedereen bij Amasa bleef stilstaan. Daarom trok hij Amasa van de weg af. Hij legde hem in het veld en gooide een mantel over hem heen."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Toen hij hem van de weg had gehaald, gingen alle mannen Joab achterna om Seba te achtervolgen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Maar Seba was het hele land al doorgetrokken. Hij had de stad Abel-Bet-Maächa bereikt. Alle mannen van de familie van Bichri hadden zich daar bij hem verzameld."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Joab viel met zijn leger de stad aan. Ze maakten een hoge wal tegen de stad om over de muur te kunnen klimmen. Ook probeerden ze de muur te laten instorten door er stenen uit weg te stoten."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Seba wordt gedood - In de stad woonde een wijze vrouw. Ze riep: &#34;Luister naar mij! Luister naar mij! Zeg alsjeblieft tegen Joab dat hij dichterbij moet komen. Ik wil hem spreken.&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Joab kwam dichterbij. De vrouw vroeg hem: &#34;Bent u Joab?&#34; Hij antwoordde: &#34;Ja.&#34; Toen zei ze tegen hem: &#34;Luister alstublieft naar mij.&#34; Hij zei: &#34;Ik luister.&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ze zei: &#34;Er is een oud spreekwoord dat zegt: &#39;Ga toch in Abel om raad vragen.&#39; Zo werd altijd alles geregeld."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ik ben trouw aan Israël en wil vrede voor Israël. Maar nu komt u één van de belangrijkste steden van Israël verwoesten. Waarom wilt u Abel-Bet Maächa, een stad die eigendom is van de Heer, vernietigen?&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Joab antwoordde: &#34;Ik wil helemaal niet verwoesten en vernietigen. Echt niet."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Maar er is hier in de stad een man uit de bergen van de stam van Efraïm. Hij is tegen koning David in opstand gekomen. Hij heet Seba, de zoon van Bichri. Geef hem aan ons, dan zal ik de stad met rust laten.&#34; Toen zei de vrouw tegen Joab: &#34;Goed, ik zal zeggen dat ze zijn hoofd over de muur moeten gooien.&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ze ging de bewoners van de stad vertellen wat ze met Joab had afgesproken. Toen hakten ze Seba het hoofd af en gooiden het naar Joab. Joab blies op zijn ramshoorn als teken dat de strijd voorbij was en alle mannen gingen naar huis terug. Joab ging terug naar de koning in Jeruzalem."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Joab was de aanvoerder van het hele leger van Israël. Benaja, de zoon van Jojada, was de aanvoerder van de lijfwacht van de koning."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Adoram had de leiding over het ophalen van de belastingen en over de arbeidsdienst van de mensen die voor de koning moesten werken. Josafat, de zoon van Ahilud, was minister-president,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Seja was schrijver, Zadok en Abjatar waren priester."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ook Ira uit Jaïr had een hoge positie bij David."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hongersnood - In de tijd dat David regeerde, was er een keer een hongersnood die drie jaar duurde. David ging de Heer om raad vragen. De Heer zei: &#34;Het is de schuld van Saul, want hij heeft Gibeonieten laten doden. Daarom is zijn familie schuldig. Maar zijn familie is daar nooit voor gestraft.&#34;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Toen liet de koning een aantal Gibeonieten komen. (De Gibeonieten zijn geen Israëlieten, maar Amorieten. De Israëlieten hadden hun gezworen hen niet te doden. Toch had Saul hen willen doden, omdat hij zo zijn best deed om een goede koning te zijn voor de Israëlieten en de Judeeërs.)"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "David zei tegen hen: &#34;Wat kan ik voor jullie doen? Hoe kan ik goedmaken wat Saul jullie heeft aangedaan? Want alleen dan zal de Heer weer goed zijn voor zijn volk.&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De Gibeonieten antwoordden David: &#34;Het gaat ons niet om een vergoeding in zilver of goud. Ook niet om de dood van Israëlieten.&#34; David zei: &#34;Wat willen jullie dan dat ik voor jullie doe?&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ze zeiden tegen de koning: &#34;Saul wilde ons vernietigen. Nergens in Israël waren we nog veilig, want hij wilde ons hele volk doden."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Geef ons daarom zeven mannen uit de familie van Saul. Dan zullen wij hén doden. We zullen hen ophangen in Gibea, Sauls woonplaats. Dan is Sauls schuld weggenomen en zal de Heer weer goed zijn voor het land.&#34; En de koning zei: &#34;Ik zal jullie die zeven mannen geven.&#34;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Maar de koning redde Mefiboset, de zoon van Jonatan, de zoon van Saul, omdat hij Jonatan had gezworen dat hij goed zou zijn voor zijn zoon."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Maar hij liet Armoni en de andere Mefiboset halen. Zij waren zonen van Sauls bijvrouw Rizpa, de dochter van Aja. Verder de vijf zonen van Merab, de dochter van Saul. Merab was getrouwd met Adriël, de zoon van Barzillai uit Mehola."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Deze zeven mannen gaf hij aan de Gibeonieten. En zij hingen hen op, op de berg, zodat de Heer niet langer boos zou zijn over wat er was gebeurd. Dit gebeurde toen de oogsttijd van de gerst net was begonnen."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Rizpa, de dochter van Aja, nam een stuk grove stof en spreidde dat uit op de rots. Ze ging daarop zitten en bleef daar, vanaf het begin van de oogst tot aan de regentijd. Overdag verjoeg ze de vogels van de lichamen van haar zonen, &#39;s nachts verjoeg ze de wilde dieren."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "David hoorde wat Rizpa, de dochter van Aja, de bijvrouw van Saul, deed."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Toen ging hij eerst naar Jabes in Gilead. Daar haalde hij de botten van Saul en Jonatan op. (Toen de Filistijnen Saul op Gilboa verslagen hadden, hadden zij de lijken van Saul en Jonatan opgehangen op het plein in Bet-San. Daarna hadden de bewoners van Gilead ze daar stiekem weggehaald en naar Gilead gebracht. Daar hadden ze hen begraven. )"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Daarna werden de lichamen opgehaald van de mannen die opgehangen waren."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ze werden samen met de botten van Saul en Jonatan begraven in het gebied van de stam van Benjamin, in Zela, in het graf van Sauls vader Kis. Alles werd precies gedaan zoals de koning het had bevolen. Hierna was God weer goed voor het land."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Overwinningen op de Filistijnen - Toen er opnieuw strijd ontstond tussen de Filistijnen en Israël, ging David met zijn leger mee in de strijd. Maar hij raakte uitgeput."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "De Filistijn Jisbibenob, uit de familie van de Refaïeten, viel David aan. (Jisbibenob had een speer van 300 eenheden koper en een nieuw zwaard.) Hij stond op het punt om David te doden."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Maar Abisaï kwam David te hulp en doodde de Filistijn. Toen zeiden de mannen van David tegen hem: &#34;U mag niet meer met het leger meegaan, want u mag niet gedood worden. U bent de lamp van de Heer in Israël.&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Niet lang daarna werd er weer bij Gob gevochten tussen de Filistijnen en de Israëlieten. Sibbechai uit Husa doodde toen Saf, ook een Refaïet."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Een andere keer toen er bij Gob tegen de Filistijnen werd gevochten, doodde Elhanan (de zoon van Jaäre-Oregim uit Betlehem) de krijger Bet-Halachmi, die bij Goliat uit Gat was. Deze had een speer die wel zo groot was als de boom van een weefgetouw."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Opnieuw werd er gevochten, dit keer bij Gat. Daar was een enorme man. Hij had aan elke hand zes vingers en aan elke voet zes tenen. Dus 24 vingers en tenen. Ook hij was een Refaïet."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hij daagde Israël uit. Maar Jonatan, de zoon van Davids broer Simea, doodde hem."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Deze vier mannen waren alle vier Refaïeten uit Gat. En ze werden alle vier gedood door David en zijn mannen."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Een lied van David - Toen de Heer David had gered van zijn vijanden en van Saul, zong David voor de Heer het volgende lied:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Heer, U bent de rots onder mijn voeten,U bent de burcht waar ik veilig ben, mijn Bevrijder."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "U bent mijn God,de rots waarop ik kan vertrouwen,mijn Beschermer, mijn kracht, mijn burcht,mijn veilige schuilplaats, mijn Redder.U heeft mij gered van alle geweld."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ik riep het uit tot de Heer,tot de Heer die het waard is dat wij Hem prijzen.Toen redde Hij mij van mijn vijanden."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "De dood bedreigde mij als een woeste zee,als een wilde rivier."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Het dodenrijk omklemde mij.Overal loerde de dood op mij."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Wanhopig riep ik de Heer om hulp.Ik riep tot mijn God.Hij hoorde mijn stem vanuit zijn paleis.Mijn geroep klonk in zijn oren."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Toen dreunde en beefde de aarde.De fundamenten van de hemel schudden en schokten:de Heer was woedend over wat er gebeurde."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Rook kwam uit zijn neus.Vernietigend vuur kwam uit zijn mond.Kolen raakten er door in brand."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hij boog de hemel neer en kwam naar beneden.Donkere wolken waren onder zijn voeten."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hij reed op een engel,vloog op de vleugels van de wind."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hij verborg zich in diepe duisternis,zware regen en donkere wolken."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Door het licht dat van Hem afstraalde,raakte gloeiende houtskool in brand."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "De Heer deed de donder klinken.De Allerhoogste God sprak met een stem als de donder."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hij schoot zijn pijlen af en mijn vijanden vluchtten weg.Hij slingerde zijn bliksem naar hen zodat ze in paniek raakten."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "De zeebodem viel droog,de fundamenten van de aarde werden zichtbaartoen Hij woedend tegen mijn vijanden tekeer gingen tegen hen blies met de adem van zijn neus."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hij stak uit de hemel zijn hand naar mij uit.Hij greep me en trok me op uit het diepe water."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hij redde mij uit de greep van mijn machtige vijandendie mij haatten en die sterker waren dan ik."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Zij vielen mij aan toen ik zwak was,maar de Heer hielp mij."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hij bevrijdde me en gaf me weer ruimte.Hij redde mij, omdat Hij van mij houdt."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "De Heer deed dit voor mij, omdat ik onschuldig ben.Hij beloonde me ervoor dat ik nooit iets slechts had gedaan."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Want ik heb mij altijd gehouden aan de wetten van de Heer.Ik heb mijn God nooit verlaten."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Altijd gehoorzaamde ik zijn leefregels.Ik deed wat Hij van me vroeg."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ik leefde zoals Hij het wilen was Hem nooit ongehoorzaam."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ja, de Heer beloonde me omdat ik onschuldig ben.Hij beloonde me omdat ik in zijn ogen nooit iets slechts had gedaan."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "U bent mild voor mensen die mild zijn voor anderen.U bent goed voor mensen die goed leven."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Aan mensen die eerlijk zijn,laat U zien dat U een eerlijk God bent.Maar aan mensen die slecht zijn,laat U zien dat U hun vijand bent."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "U redt arme en verdrukte mensen.Maar U vernedert de mensendie trots denken dat ze U niet nodig hebben."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "U bent voor mij als een lamp, Heer,want U brengt licht in mijn duisternis."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Met U durf ik een heel leger aan.Met U spring ik over een muur."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Wat God doet is volmaakt.Wat Hij zegt is altijd te vertrouwen.Hij beschermt iedereen die naar Hem toe komt voor hulp."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Er is geen andere God dan de Heer!Er is geen andere rots dan onze God!Hij is de rots onder onze voeten."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Hij beschermt mij altijd.Hij zorgt ervoor dat ik alles aankan."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Hij maakt mijn voeten zo behendig als die van een hert.Zelfs op de hoogste toppen zorgt Hij dat ik stevig sta."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Hij leert me hoe ik moet strijden,zodat ik koperen bogen kan spannen."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "U beschermde me als een schild.Doordat U mijn gebeden verhoorde ben ik machtig geworden."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "U heeft de weg voor mij gebaand.Ik kon gaan zonder te struikelen."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ik achtervolgde mijn vijanden en haalde hen in.Ik ging niet terug vóórdat ik hen had vernietigd."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ik sloeg hen neer met mijn zwaard.Ze vielen onder mijn voeten en stonden nooit meer op."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Want dankzij U was ik sterk in de strijd.U dwong mijn vijanden om zich over te geven."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Dankzij U sloegen mijn vijanden op de vlucht.Al mijn vijanden heb ik vernietigd."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Ze riepen om hulp, maar niemand redde hen.Ze riepen tot de Heer, maar Hij antwoordde hen niet."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Toen vermaalde ik hen tot stof in de wind.Ik vertrapte hen als het vuil in de straten."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "U heeft mij gered toen mensen tegen mij in opstand kwamen.U maakte mij tot hoofd over vele volken.Verre volken dienden mij."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Buitenlandse volken bogen nederig voor mijomdat ze bang voor mij waren.Zodra ze van mij hoorden, gehoorzaamden ze mij."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Vreemdelingen beefden van angst voor mijen kwamen angstig uit hun burchten."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "De Heer leeft!Ik juich voor Hem, de rots onder mijn voeten!Alle eer is voor de God die mij heeft gered!"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Hij heeft me de overwinning gegevenen mij tot koning over vele volken gemaakt."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Hij heeft me van mijn vijanden gered.Hij heeft mij machtiger gemaaktdan de mensen die tegen me in opstand kwamen.Hij heeft mij gered van mensen die geweld tegen me wilden gebruiken."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Heer, daarom prijs ik U onder de volkenen zing ik liederen voor U."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Hij redt zijn koning op bijzondere manieren.Hij is goed voor de man die Hij tot koning heeft gezalfd.Hij is goed voor David en voor zijn familie ná hem, voor altijd."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Davids laatste woorden - Dit zijn de laatste woorden van David,de laatste woorden van de zoon van Isaï.Het zijn wijze woorden van een man aan wie God een belangrijke plaats gaf,een man die door Jakobs God tot koning werd gezalfd,en die bezongen wordt in Israëls liederen."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "De Geest van de Heer spreekt door mij.Ik vertel wat Hij mij zegt."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "De God van Israël spreekt.De Rots van Israël zegt tegen mij:&#34;Er komt een rechtvaardig Heerser over de mensen,een Heerser met diep ontzag voor God."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Die Heerser zal glanzen als het ochtendlicht,Hij zal stralen als de zon op een wolkeloze morgen.Door Hem zal er nieuw leven komen,net zoals door de warmte van de zon na de regenhet jonge groen uit de grond tevoorschijn komt.&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Míjn familie is zo niet!Toch heeft Hij met mij een eeuwig verbond gesloten.Een vast en eeuwig verbond, dat niet is te verbreken.Hij zal mij alles geven wat goed voor mij is,alles wat mijn hart verlangt.Hij doet het ontstaan zoals het jonge groen uit de grond opkomt."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Maar mensen die zich niets van God aantrekken,zijn als weggegooide doorntakken.Niemand wil die met blote handen oprapen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Als iemand ze wil pakken,gebruikt hij daarvoor een tang of een speer.Hij gooit ze in het vuur, waar ze onmiddellijk verbranden!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Davids helden - Dit zijn de namen van Davids helden:Isboset, de zoon van Takemoni uit Schebet. Hij werd ook Adino de Ezniet genoemd. Hij was één van de drie grootste helden van David. Hij had ooit 800 mannen in één keer verslagen."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Na hem kwam Eleazar, de zoon van Dodo, uit de familie van Ahohi. Ook hij was één van de drie grootste helden. Hij had met David de Filistijnen uitgedaagd toen die met hun leger klaar stonden om het leger van Israël aan te vallen."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hij doodde toen een groot aantal Filistijnen. Hij doodde tot zijn hand er moe van werd. Zijn hand was zó verkrampt geraakt, dat hij zijn zwaard niet meer kon loslaten. De Heer gaf het volk die dag een grote overwinning. De mannen die eerst waren gevlucht, kwamen weer terug bij Eleazar, maar ze hoefden niemand meer te doden. Ze hoefden alleen nog maar te plunderen."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "De derde held was Samma, de zoon van Age uit Harar. Op een keer hadden de Filistijnen hun leger verzameld bij een dorp, bij een grote akker vol linzenplanten. Het leger van Israël was voor de Filistijnen op de vlucht geslagen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Maar Samma ging midden op het linzenveld staan. Dankzij hem konden de Filistijnen het veld niet veroveren. Zo versloeg hij hen en de Heer gaf een grote overwinning."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Op een keer was het drie van de 30 helden gelukt om David te bereiken toen hij met zijn mannen bij de grot van Adullam was. Om hem te bereiken moesten ze zich een weg banen dwars door het leger van de Filistijnen heen. Het was in de oogsttijd, en er was oorlog met de Filistijnen. In het Rafaïm-dal had een groot leger Filistijnen hun kamp opgezet."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "David had zich verschanst in de grot in de bergen. Een afdeling Filistijnen bewaakte Betlehem."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "David had dorst. Hij zei dat hij erg graag water zou willen drinken uit de waterput bij de poort van Betlehem."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Toen vochten de drie helden zich een weg dwars door het leger van de Filistijnen heen. Ze schepten water uit de put bij de poort van Betlehem en brachten het naar David. Maar David wilde het niet drinken."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hij goot het voor de Heer uit op de grond en zei: &#34;Heer, hoe kan ik water drinken dat deze mannen met gevaar voor eigen leven hebben gehaald!&#34; En hij wilde het niet drinken. Deze dingen hebben die drie helden gedaan."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Abisaï, de broer van Joab, de zoon van Davids zus Zeruja, was de leider van de drie. Hij had ooit met zijn speer 300 mannen in één keer verslagen."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hij was één van de beroemdste van de 30 helden, maar niet zo beroemd als de eerste drie."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Verder was er Benaja, de zoon van Jojada, uit Kabzeël. Ook hij had geweldige dingen gedaan. Hij had de twee grote helden van Moab verslagen. Ook liet hij zich op een dag dat er sneeuw lag, in een kuil zakken en doodde daarin een leeuw."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hij had ook een Egyptenaar gedood, een enorme man. De Egyptenaar had een speer in zijn hand. Maar Benaja ging met een stok op hem af en rukte de speer uit de hand van de Egyptenaar. Daarna doodde hij hem met zijn eigen speer."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Dit heeft Benaja gedaan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Hij was één van de beroemdste van de 30 helden, maar niet zo beroemd als de eerste drie. David had hem aanvoerder van zijn lijfwacht gemaakt."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Asaël, de broer van Joab, hoorde bij de 30 helden. Verder Elhanan, de zoon van Dodo uit Betlehem, Samma en Elika uit Harod,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Helez uit Pelet, Ira de zoon van Ikes uit Tekoa,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Abiëzer uit Anatot,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Mebunnai uit Husa,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Zalmon uit Ahoha, Maharai uit Netofa,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Heleb de zoon van Baëna uit Netofa, Itai de zoon van Ribai uit Gibea van de stam van Benjamin,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Benaja uit Piraton, Hiddai uit de dalen van Gaäs,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Abialbon uit Bet-Araba, Azmavet uit Bahurim,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Eljachba uit Saälbim, Jonatan de zoon van Jasen,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Samma uit Harar, Ahiam de zoon van Sarar uit Harar,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Elifelet de zoon van Ahasbai uit Maächa, Eliam de zoon van Achitofel uit Gilo,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Hezrai uit Karmel, Paërai uit Arba,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Jigal de zoon van Natan uit Zoba, Bani uit Gad,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Zelek de Ammoniet, Naharai uit Beërot (hij was de schildknaap van Joab de zoon van Zeruja),"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ira uit Jeter, Gareb uit Jeter en Uria de Hetiet."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "In totaal 37 mannen."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David telt het volk Israël - Op een keer was de Heer vreselijk boos op Israël. Hij gaf David het idee om het aantal mannen in heel Israël en Juda te gaan tellen."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Toen zei de koning tegen zijn aanvoerder Joab die bij hem was: &#34;Ga tellen hoeveel mannen er in Israël zijn. Trek het hele land door, vanaf Dan in het noorden tot aan Berseba in het zuiden, en tel de mannen van het volk. Ik wil weten hoeveel mannen ik kan oproepen voor het leger.&#34;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Joab zei tegen de koning: &#34;Ik hoop dat uw Heer God het volk nog honderd keer zo groot zal maken als het nu is. En ik hoop dat u dat ook nog zal meemaken, mijn heer de koning. Maar waarom wilt u het volk tellen?&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dat zei hij, omdat Joab en de aanvoerders het niet wilden tellen. Toch zette de koning zijn zin door. Dus vertrokken Joab en de aanvoerders om te doen wat de koning had bevolen. Ze telden het volk."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ze staken de Jordaan over en begonnen in de stad Aroër die midden in het dal van Gad ligt, en in Jaëzer."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Daarna gingen ze naar Gilead en naar het lage land Hodsi. Vandaar gingen ze verder naar Dan-Jaän en naar de omgeving van Sidon,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "naar Tyrus en alle steden van de Hevieten en van de Kanaänieten. Tenslotte kwamen ze in het zuiden van Juda, bij Berseba."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Na negen maanden en 20 dagen waren ze het hele land doorgetrokken en kwamen weer terug in Jeruzalem."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Joab bracht de koning de uitkomst van de telling: Israël had 800.000 mannen die met het leger konden meegaan, Juda 500.000."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "God straft David voor het tellen van het volk - Maar David kreeg hevig spijt dat hij het volk had laten tellen. En hij zei tegen de Heer: &#34;Dit was heel erg verkeerd van mij. Heer, vergeef het me alstublieft. Ik heb heel erg dwaas gedaan.&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Toen David &#39;s morgens was opgestaan, zei de Heer tegen Davids profeet Gad:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "&#34;Ga naar David. Zeg tegen hem: Dit zegt de Heer: Kies op welke manier Ik je zal straffen. Je kan kiezen uit drie dingen.&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Gad ging naar David en vertelde hem wat de Heer had gezegd. Hij zei tegen hem: &#34;Wilt u zeven jaar lang hongersnood in uw land, of drie maanden vluchten voor vijanden die u achtervolgen, of drie dagen pest in uw land. Denk na en bedenk wat ik moet antwoorden aan Hem die mij heeft gestuurd.&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "David antwoordde: &#34;Dit is allemaal even verschrikkelijk. Maar omdat God goed is, is het beter in de handen van God te vallen, dan in de handen van mensen.&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dus liet de Heer de pest op het land los. De ziekte begon de volgende morgen en duurde drie dagen. Vanaf Dan in het noorden tot Berseba in het zuiden stierven 70.000 mensen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Toen de engel zijn hand uitstrekte om Jeruzalem te treffen, veranderde de Heer van gedachten. Hij zei tegen de engel: &#34;Zo is het genoeg! Stop nu!&#34; De engel stond op dat moment bij de dorsvloer van de Jebusiet Arauna."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Toen David de engel zag staan, riep hij tot de Heer: &#34;Heer, ík heb verkeerd gedaan. Maar deze arme schapen, wat hebben zíj gedaan? Straf alstublieft alleen mij en mijn familie!&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "David brengt een offer - Die dag kwam Gad naar David toe en zei tegen hem: &#34;Bouw op de dorsvloer van de Jebusiet Arauna een altaar voor de Heer.&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "David gehoorzaamde Gad en deed wat de Heer hem had bevolen."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Toen Arauna de koning met zijn dienaren zag aankomen, kwam hij naar buiten en boog zich diep voor de koning."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Arauna vroeg: &#34;Waarom komt u naar mij toe, mijn heer de koning?&#34; David antwoordde: &#34;Om je dorsvloer te kopen. Ik wil hier een altaar voor de Heer bouwen. Dan zal de ziekte ophouden.&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Toen zei Arauna tegen David: &#34;Mijn heer de koning, neem wat u wil hebben en offer wat u wil. Kijk, daar staan koeien voor de offers. De gereedschappen en de jukken van de koeien kunt u gebruiken als brandhout."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ik geef ze u, mijn heer de koning. Ik hoop dat de Heer God blij zal zijn met uw offer.&#34;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Maar de koning zei tegen Arauna: &#34;Nee, ik wil alles voor de volle prijs van je kopen. Want ik wil mijn Heer God geen offers brengen die me niets hebben gekost.&#34; Toen kocht David de dorsvloer en de koeien voor 50 sikkels (500 gram) zilver."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Hij bouwde daar een altaar voor de Heer en bracht brand-offers en dank-offers. Toen was de Heer niet langer boos en de ziekte stopte."
                }
            }
        }
    }
}