{
    "version": "bb",
    "book_name": "3 John",
    "book_nr": "64",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Johannes prijst de houding van Gajus - Deze brief is van Johannes, de leider van de gemeente. Ik schrijf deze brief aan mijn vriend Gajus, van wie ik heel veel houd."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mijn vriend, allereerst hoop ik dat het in alles goed met je gaat. Ik hoop dat het met je gezondheid net zo goed gaat als met je geloof."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Want ik was er steeds erg blij over als broeders goede berichten over je brachten. Ze vertelden dat je vanuit Gods waarheid leeft."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Niets maakt mij blijer dan wanneer ik hoor dat mijn kinderen vanuit de waarheid leven."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mijn vriend, je bent heel trouw in alles wat je voor de broeders en zusters doet. Ook voor broeders en zusters die je nog niet eerder had ontmoet."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Zij hebben aan de gemeente hier verteld hoe goed je voor hen bent geweest. Het is erg goed dat je hen op weg helpt voor hun verdere reis. Dat past bij iemand die bij God hoort."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Want ze zijn voor Jezus op reis gegaan en willen liever niets aannemen van mensen die niet in Hem geloven."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Daarom moeten we zulke mensen ontvangen en helpen. Zo kunnen wij samen met hen voor de waarheid werken."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Diotrefes en Demetrius - Ik heb de gemeente al eerder een korte brief geschreven. Maar Diotrefes, die bij hen zo graag de belangrijkste wil zijn, is trots en wil niet naar ons luisteren."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Als ik kom, zal ik uitleggen wat voor slechte dingen hij doet. Want hij vindt zichzelf erg belangrijk en strooit slechte praatjes over ons rond. En daarmee is hij nog niet tevreden: hij wil ook de rondreizende broeders niet ontvangen. En de mensen die hen wél willen ontvangen, probeert hij dat te verbieden. En als ze niet naar hem luisteren, zet hij hen de gemeente uit."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mijn vriend, doe geen slechte dingen, maar goede dingen. Iemand die goed doet, is een kind van God. Maar iemand die slechte dingen doet, hoort niet bij God."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Maar over Demetrius hoor ik van iedereen goede berichten. Ook van de Waarheid Zelf. En ook wij zijn tevreden over wat hij doet. En je weet dat wij te vertrouwen zijn."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ik heb je veel te vertellen, maar ik wil dat niet doen met pen en papier."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Want ik hoop je gauw weer te zien. Dan zullen we elkaar spreken."
                }
            }
        }
    }
}