{
    "version": "bb",
    "book_name": "James",
    "book_nr": "59",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Het echte geloof - Jakobus, een dienaar van God en van de Heer Jezus Christus , doet de groeten aan de twaalf Joodse stammen die over de hele wereld verspreid zijn."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Wees blij, broeders en zusters, als je geloof door allerlei moeilijkheden op de proef wordt gesteld."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Want daardoor zul je leren geduld te hebben."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Zo zal je geloof sterker worden en zul je een volwassen geloof krijgen. Daardoor zul je altijd het goede doen."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "En als je een keer niet weet wat je moet doen, mag je God om wijsheid vragen. God geeft die altijd, zonder boos te zijn dat je het zelf niet weet."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Maar je moet daar wel vol geloof om bidden, zonder te twijfelen. Want als je twijfelt, lijk je op een golf van de zee die door de wind steeds een andere kant wordt opgejaagd."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Als je twijfelt, zul je niets van de Heer krijgen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Je weet dan namelijk zelf niet wat je wil en bent onzeker bij alles wat je doet."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Arm en rijk - Als je niet veel geld hebt, mag je er blij over zijn dat je voor God toch belangrijk bent."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Maar als je rijk bent, moet je eraan denken dat God jouw geld niet zo belangrijk vindt. Want op een dag zul je er niet meer zijn. Net zoals een mooie bloem in het gras op een dag verdwenen is."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Want als de zon opkomt en heet wordt, verdroogt het gras en valt de bloem af. Er is niets moois meer aan. Zo zal ook een rijk mens met al zijn mooie plannen er op een dag niet meer zijn."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Groeien in het geloof - Als je in de verleiding komt om verkeerde keuzes te maken, is het heerlijk voor je als je toch voor het goede kiest en aan je geloof vasthoudt. Want dan zal de Heer je het eeuwige leven geven. Dat is de beloning die Hij heeft beloofd aan de mensen die van Hem houden."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Maar je mag nooit zeggen dat Gód jou op de proef stelt. Want God kan niet door het kwaad verleid worden om iets slechts te doen. En Hij doet Zelf ook niemand kwaad om iemands geloof op de proef te stellen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Maar elke keer als je in de verleiding komt om het verkeerde te doen, komt dat doordat de verlangens van je oude &#39;ik&#39; aan je trekken. Ze proberen je mee te slepen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Als je je daar niet tegen verzet, word je uiteindelijk inderdaad ongehoorzaam aan God. En als je niet langer gehoorzaam wil zijn aan God, brengt dat tenslotte de dood voort."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Houd jezelf niet voor de gek, lieve broeders en zusters!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Elk geschenk dat goed en volmaakt is, komt uit de hemel, van de Vader van het licht. Hij blijft altijd en eeuwig Dezelfde. Hij verandert nooit. Er zal nooit een spoortje duisternis in Hem te vinden zijn."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Wij zijn uit Hem geboren, doordat we geloofd hebben in de waarheid van zijn woord. Dat was ook Gods plan voor ons. Zo zijn wij, van alles wat Hij heeft gemaakt, de eersten die bij Hem mogen horen."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Onthoud goed, lieve broeders en zusters, dat iedereen goed moet luisteren, maar niet te gauw iets moet zeggen. Word ook niet te snel boos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Want boosheid staat je vriendschap met God in de weg."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Doe dus niets meer wat ook maar een béétje verkeerd of slecht is. Luister liever goed naar het woord van God dat in jullie hart is gezaaid en wortels heeft gekregen. Want door het woord van God worden jullie gered."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Lúister niet alleen naar het woord, maar dóe het ook. Als je alleen luistert en er niets mee doet, houd je jezelf voor de gek."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Stel dat je het woord wel hoort, maar er niets mee doet."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Dan kun je dat vergelijken met iemand die zichzelf in de spiegel bekijkt, maar ook onmiddellijk weer vergeet hoe hij er uitziet."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Luister dus goed naar de volmaakte wet, namelijk de wet die je vrijmaakt, en doe ook wat die wet zegt. Vergeet niet wat je gehoord hebt, maar dóe het ook. Dan zal het goed met je gaan."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Als je jezelf heel gelovig vindt, maar intussen zegt en doet wat je maar wil, dan houd je jezelf voor de gek. Want dan is je geloof waardeloos."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Zuiver en eerlijk geloof houdt voor God de Vader in: zorgen voor de weeskinderen en de weduwen die het moeilijk hebben, en niet langer meedoen met de slechte dingen die de ongelovige mensen doen."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Voor God zijn alle mensen gelijk - Broeders en zusters, nu jullie geloven in onze Heer Jezus Christus (van Hem is alle hemelse macht en majesteit), mogen jullie niet de ene mens belangrijker vinden dan de andere."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Stel dat er in jullie bijeenkomst een man binnenkomt met een gouden ring aan zijn vinger en dure kleren aan. En tegelijk met hem komt ook een arme man in versleten kleren binnen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Wees dan niet onder de indruk van de rijke man. Je mag hem niet de mooiste plaats geven, en tegen de arme man zeggen: &#34;Ga jij daar maar staan,&#34; of: &#34;Kom jij maar hier op de grond zitten.&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Want als jullie dat wel doen, zijn jullie net rechters die zich bij de rechtspraak laten leiden door verkeerde motieven. Want vanuit een verkeerde manier van denken maken jullie dan verschil tussen de arme en de rijke man."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Luister, lieve broeders en zusters! God heeft de arme mensen uitgekozen om rijk te zijn in het geloof. Zij hebben net zoveel recht op Gods Koninkrijk als andere mensen. Want God heeft het Koninkrijk beloofd aan iedereen die van Hem houdt."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Maar jullie hebben de arme mensen slecht behandeld!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Terwijl het juist de ríjke mensen zijn die slecht voor jullie zijn en jullie voor de rechter slepen. Zíj zijn het die kwaad spreken van Jezus, bij Wie wij horen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Wees dus gehoorzaam aan Gods koninklijk bevel dat in de Boeken staat: dat je net zoveel van je medemensen moet houden als van jezelf. Dan doe je wat God wil."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Maar als je de ene mens belangrijker vindt dan de andere, ben je ongehoorzaam aan de wet van God. Dan zal de wet je veroordelen."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Want als je je aan de hele wet van God houdt, maar één ding van de wet niet doet, ben je net zo schuldig als iemand die zich helemaal niet aan de wet van God houdt."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Want God die gezegd heeft dat je niet ontrouw mag zijn aan je man of vrouw, heeft ook gezegd dat je niemand mag doden. Stel dat je niet ontrouw bent aan je man of vrouw, maar wel iemand doodt – dan ben je toch ongehoorzaam geweest aan de wet van God."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Spreek en doe dan zó, als hoort bij mensen die door de &#39;wet van de vrijheid&#39; (dat is Jezus Christus) geoordeeld zullen worden."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Want God zal hard oordelen over mensen die hard zijn tegen andere mensen. Maar als je goed en vriendelijk bent voor anderen, zal dat veroordeling overwinnen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Geloof moet te zien zijn - Broeders en zusters, wat heeft het voor zin om te zeggen dat je gelooft, als dat niet te zien is aan wat je doet? Kan zulk geloof je redden?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Stel dat een broeder of zuster geen kleren en geen eten heeft."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Als je dan zegt: &#34;Nou, het beste, hoor! Kleed je maar lekker warm aan en eet maar goed!&#34; dan heeft dat helemaal geen nut als je niet voor kleren en eten zorgt."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Zo is het ook met het geloof. Jullie geloof moet te zien zijn aan wat jullie doen. Is dat niet te zien, dan is jullie geloof dood."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jullie zouden kunnen antwoorden: &#34;Ík heb geloof, en jíj doet goede dingen. Dan doen we allebei wat.&#34; Als dat echt zou kunnen, laat mij dan zien dat jullie geloven, zonder iets te doen. Dan zal ik jullie mijn geloof laten zien door de dingen die ik doe."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jullie geloven dat God Eén is? Dat is goed, maar dat geloven de duivelse geesten ook, en ze beven van angst voor Hem."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Wat zijn jullie toch dwaas! Waarom begrijpen jullie niet dat het geen zin heeft om te geloven, als jullie verder niet doen wat God van jullie vraagt?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "God zei dat onze voorvader Abraham leefde zoals Hij het wilde, omdat Abraham gehoorzaam zijn zoon Izaäk wilde offeren op het altaar."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Aan de dingen die Abraham deed, kun je zien dat zijn geloof echt was. Zijn geloof kreeg pas waarde door de dingen die hij deed."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "In de Boeken staat het zo: &#34;Abraham geloofde God en daarom noemde God hem zijn vriend. Want hij leefde zoals God het wil.&#34;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jullie zien dus dat God pas blij is met mensen, als ze niet alleen geloven, maar dat geloof ook laten zien door wat ze doen."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Een ander voorbeeld is de hoer Rachab. God zei dat Hij blij met haar was, omdat ze de spionnen in haar huis had verborgen en hen hielp om over de muur te ontsnappen."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Geloof zonder daden is dood. Net zoals een lichaam zonder geest dood is."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "De grote invloed van onze tong op ons leven - Broeders en zusters, jullie moeten niet allemaal leraren in het geloof willen zijn. Jullie weten dat leraren strenger beoordeeld zullen worden."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "En we maken allemaal veel fouten. Iemand die nooit iets verkeerds zegt, is een volmaakt mens, die zichzelf helemaal in de hand heeft."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Als we een paard teugels omdoen, gehoorzaamt het dier ons. We kunnen zijn hele lichaam besturen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "En kijk eens naar de schepen. Ook al zijn ze nóg zo groot en is de wind nóg zo sterk, ze worden bestuurd door een heel klein roer. Ze varen daarheen waar de stuurman ze wil hebben."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Zo is ook de tong maar een heel klein lichaamsdeel, maar met een grote invloed. Bedenk eens hoe klein het vlammetje is dat een heel bos in brand kan zetten!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Je tong is net als dat vlammetje. Want met je tong kun je veel kwaad doen. Je tong kan je hele lichaam vergiftigen met het vergif dat ze spreekt. Ze heeft er veel invloed op hoe je leven er zal uitzien. Als je tong in brand gezet is door de hel, zet ze je hele leven in brand!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De mens heerst over alle wilde dieren, vogels, kruipende dieren en vissen. De mens kan elk dier temmen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Maar het lukt geen mens om zijn tong te beheersen! Je tong kan elk moment zulke lelijke dingen zeggen, dat het wel vergif lijkt."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Het ene moment prijzen we met onze tong onze God en Vader. Het andere moment zeggen we met diezelfde tong lelijke dingen over de mensen die door God zó gemaakt zijn dat ze op Hem lijken."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "We prijzen en vervloeken met dezelfde mond! Dat is niet goed, broeders en zusters!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Uit een bron komt toch ook niet de ene keer zoet water en de andere keer bitter water?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Aan een vijgenboom groeien toch geen olijven, en aan een wijnstruik groeien toch geen vijgen? Net zó kan uit een bron niet zout én zoet water stromen."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Echte wijsheid - Vinden jullie jezelf zo wijs en verstandig? Laat dat dan maar eens zien door jullie manier van leven: wees wijs en vriendelijk in alles wat jullie doen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Maar als jullie jaloers op elkaar zijn en alleen maar aan jezelf kunnen denken, schep dan maar niet op dat jullie zo wijs zijn. Dat zijn dan alleen maar leugens."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dat soort wijsheid komt namelijk niet van boven, van God. Maar die wijsheid is werelds, ongeestelijk en zelfs duivels."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Want door jaloersheid en geruzie ontstaat verwarring en worden er allerlei slechte dingen gedaan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Maar de wijsheid die van God komt, is zuiver, vol vrede, bescheiden, gehoorzaam, vriendelijk en vol goede daden, zonder iemand voor te trekken, en eerlijk bedoeld."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mensen die leven zoals God het wil, zaaien als het ware vrede. Daardoor zullen ze ook vrede oogsten."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Wees gehoorzaam aan God - Hoe komt het dat jullie van binnen en onder elkaar zoveel strijd hebben? Dat komt doordat jullie in je hart verdeeld zijn over wat jullie wíllen doen en dat wat jullie zouden móeten doen."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jullie willen van alles, maar jullie hebben niets. Jullie haten elkaar en zijn jaloers op elkaar, maar krijgen nog steeds niet wat jullie willen hebben. Jullie doen vreselijk je best om van alles te bereiken. Maar jullie bereiken niets, omdat jullie niet bidden."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Of jullie bidden misschien wel, maar dan krijgen jullie het niet omdat jullie verkeerd bidden. De reden dat jullie om iets bidden is namelijk verkeerd: jullie denken alleen maar aan jezelf."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jullie zijn ontrouw aan God! Weten jullie niet, dat je geen vriend kan zijn van de wereld én van God? Als je dus een vriend van de wereld wil zijn, ben je vanzelf een vijand van God."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Of denken jullie dat de Boeken zómaar zeggen: &#34;De geest die Hij aan de mens heeft gegeven, wil Hij helemaal voor Zich alleen.&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Maar daarom helpt Hij ons daar dan ook bij. Er staat immers in de Boeken: &#34;God is tégen de trotse mensen, maar Hij is goed voor de mensen die Hem willen gehoorzamen.&#34;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Wees dus gehoorzaam aan God, maar verzet je tegen de duivel. Dan zal de duivel van je wegvluchten."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ga naar God toe, dan zal Hij naar jou toe komen. Stop met het doen van slechte dingen, ongehoorzame mensen! Leef voortaan zoals God het wil, twijfelaars!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Begrijp dan toch hoe erg jullie er aan toe zijn. Huil van spijt! Jullie vrolijkheid moet veranderen in verdriet. Jullie maken plezier, maar wees liever bedroefd!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Laat zien dat jullie spijt hebben en de Heer willen gaan gehoorzamen. Dan zal Hij ervoor zorgen dat het weer goed met jullie gaat."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Zeg geen slechte dingen over elkaar, broeders en zusters. Als je slechte dingen over je broeders en zusters zegt of over hen oordeelt, oordeel je eigenlijk over de wet van God. Dan doe je alsof je rechter van de wet bent. Maar het is jullie zaak om de wet te dóen, niet om de wet te oordelen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Want er is maar één Wetgever en Rechter. Dat is Hij die de macht heeft om te redden of te veroordelen. Wat verbeelden jullie je wel, dat jullie denken over andere mensen te mogen oordelen?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jullie verbeelden je veel te veel. Want jullie zeggen ook: &#34;Vandaag of morgen gaan we op reis naar die-en-die stad. Daar blijven we dan een jaar om zaken te doen en veel geld te verdienen.&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Maar jullie weten niet eens hoe je leven er morgen uit zal zien! Want een mens lijkt op een mistwolk: een poosje is hij er, en dan is hij weer verdwenen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jullie zouden beter kunnen zeggen: &#34;Als de Heer het wil en als wij nog leven, gaan we dit of dat doen.&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Maar nu zitten jullie op te scheppen en verbeelden jullie je heel wat. Dat is verkeerd."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Als iemand weet wat hij voor goeds zou moeten doen, maar het toch niet doet, is hij ongehoorzaam aan God."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Waarschuwing voor de rijke mensen - Zeg, rijke mensen, huil en jammer over alle ellende die jullie gaat overkomen."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jullie geld is niets meer waard. Jullie kleren worden door de motten opgegeten. Jullie goud en zilver roesten."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Die roest is het bewijs dat jullie verkeerd bezig zijn. Het veroordeelt jullie. Want jullie hebben schatten opgepot, en dat terwijl het eind van de tijd in zicht is."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jullie hebben de arbeiders die op jullie akkers hebben gewerkt, niet betaald. Luister: dat schreeuwt om rechtvaardigheid! En de arbeiders die voor jullie de oogst hebben binnengehaald, roepen tot de Almachtige God omdat jullie hen er niet voor betaald hebben."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jullie hebben op aarde een lekker leventje gehad. Jullie hebben gedaan waar jullie zin in hadden. Zo hebben jullie je geweten langzaam doodgemaakt, net zoals je een kalf langzaam vetmest vóór je het slacht."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jullie hebben onschuldige mensen veroordeeld en zelfs vermoord, zonder dat ze zich tegen jullie konden verdedigen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Heb geduld en vertrouw onder alles op God - Broeders en zusters, wacht geduldig op de terugkomst van de Heer. Kijk eens naar de boeren. Zij kijken uit naar de rijke oogst van hun akkers. Maar ze wachten geduldig met oogsten totdat de regens van de herfst en van de lente geweest zijn."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Zo moeten jullie ook geduldig afwachten en moed blijven houden. Want de Heer komt bijna terug."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Broeders en zusters, jullie moeten niet over elkaar lopen zuchten en klagen. Anders zullen jullie zelf veroordeeld worden. Want de Rechter komt al bijna!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Broeders en zusters, kijk eens naar de profeten die namens de Heer hebben gesproken. Kijk eens hoe geduldig ze waren als ze door de mensen slecht behandeld werden. Wees net zo geduldig als zij."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "We zeggen dat het heerlijk voor hen was dat ze altijd op God bleven vertrouwen, wát er ook gebeurde. Jullie hebben gehoord van Job. Jullie weten hoe hij op God bleef vertrouwen, al had hij het nóg zo moeilijk. Uiteindelijk maakte God alle dingen weer goed voor hem. Daaraan kunnen jullie zien dat de Heer heel erg goed is voor de mensen en dat Hij veel van hen houdt."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Maar jullie moeten vooral niet zweren, broeders en zusters. Niet bij de hemel, niet bij de aarde, en niet bij iets anders. Jullie moeten helemaal niet zweren. Als jullie &#39;Ja&#39; zeggen, moet dat gewoon &#39;ja&#39; blijven. En als jullie &#39;Nee&#39; zeggen, moet het gewoon &#39;nee&#39; blijven. Zo zullen jullie niet worden veroordeeld."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Heb je het moeilijk? Bid dan. Ben je blij? Prijs dan de Heer."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ben je ziek? Vraag dan de leiders van de gemeente om te komen. Ze zullen voor je bidden en je namens de Heer met olie zalven."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "En dat gebed dat vol geloof gebeden wordt, zal je gezond maken. De Heer zal je genezen. En als je ongehoorzaam bent geweest aan God, zul je vergeving krijgen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Vertel het daarom aan iemand als je ongehoorzaam aan God bent geweest, en bid voor elkaar. Want dan kunnen jullie genezen worden. Als iemand leeft zoals God het wil, heeft zijn gebed veel kracht en dus groot resultaat."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Elia bijvoorbeeld was net zo&#39;n mens als jullie en ik. Hij bad dat het niet meer zou regenen, en 3½ jaar lang regende het niet."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Toen bad hij opnieuw, en er viel weer regen en er begon weer van alles op het land te groeien."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Broeders en zusters, als iemand niet meer luistert naar de waarheid van Gods woord, probeer hem dan terug te brengen bij die waarheid."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dan red je zijn ziel van de dood. En dan is het niet meer belangrijk wat hij verkeerd gedaan heeft."
                }
            }
        }
    }
}