{
    "version": "bb",
    "book_name": "John",
    "book_nr": "43",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Het Woord van God wordt mens - In het begin was het Woord er. Het Woord was bij God, en het Woord was God Zelf."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "In het begin was het Woord bij God."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Alle dingen zijn door het Woord gemaakt. Werkelijk alles wat er is, bestaat doordat het Woord het heeft gemaakt."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "In het Woord was het leven, en het leven was het licht voor de mensen."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Het Licht schijnt in het donker en het donker heeft het niet uitgedoofd."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "God stuurde een man: Johannes de Doper."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hij moest de mensen over het Licht vertellen. Door hem zouden ze in het Licht kunnen gaan geloven."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hij was niet zelf het Licht, maar hij kwam om over het Licht te vertellen."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Want Hij die het echte Licht was, zou bijna komen. En het geeft aan ieder mens licht."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hij had de aarde gemaakt en was nu Zelf naar de aarde gekomen. Maar de mensen herkenden Hem niet."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hij kwam naar de mensen die Hij Zelf had gemaakt, maar ze wilden niet in Hem geloven."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Maar aan alle mensen die wél in Hem geloven, heeft Hij het recht gegeven om kinderen van God te worden. Ze worden opnieuw geboren."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ze worden dan niet uit vlees en bloed geboren, en niet door de verlangens van een man, maar hun geest wordt geboren uit God."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Het Woord werd een mens en Hij heeft bij ons gewoond. We hebben gezien hoe geweldig en machtig Hij is: Hij, Gods enige Zoon, met dezelfde macht als de Vader, liefdevol, vriendelijk, en vol van waarheid."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Johannes de Doper zei van Hem: &#34;Dit is de man over wie ik het had. Hém bedoelde ik toen ik zei: &#39;De man die na mij komt, is belangrijker dan ik,&#39; want Hij was er al voordat ik werd geboren.&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hij is één en al liefde, vriendelijkheid en goedheid. Daarom is Hij ook eindeloos liefdevol, vriendelijk en goed voor ons allemaal."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Door Mozes hebben we de wet gekregen, die ons leert wat God van ons vraagt. Door Jezus Christus zijn Gods liefde, vriendelijkheid, goedheid en waarheid naar ons toe gekomen."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Niemand heeft ooit God gezien. Maar zijn Enige Zoon, die helemaal één met Hem is, heeft ons laten zien wie God is."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Johannes vertelt de mensen over de Messias - De Joodse leiders stuurden priesters en Levieten naar Johannes toe. Ze moesten hem vragen wie hij nu eigenlijk was."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Op die vraag antwoordde hij eerlijk: &#34;Ik ben niet de Messias .&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Toen vroegen ze hem: &#34;Wie ben je dan? Ben je Elia ?&#34; Maar Johannes zei: &#34;Nee, ook niet Elia.&#34; &#34;Ben je dan de profeet?&#34; Hij antwoordde: &#34;Nee.&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "&#34;Maar wie ben je dan? Wat moeten we zeggen tegen de mensen die ons hebben gestuurd? Hoe noem je jezelf?&#34;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Johannes antwoordde: &#34;Ik ben de man over wie de profeet Jesaja al heeft gesproken. Ik ben de man die in de woestijn roept: &#39;Maak de weg vrij voor de Heer!&#39; &#34;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Er waren ook een paar Farizeeërs naar hem gestuurd."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ze vroegen hem: &#34;Waarom doop je dan, als je niet de Messias of Elia of de profeet bent?&#34;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Johannes antwoordde: &#34;Ik doop in water. Maar ergens tussen jullie loopt de Man rond die jullie nog niet kennen."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Hij komt na mij. En Hij is veel belangrijker dan ik. Ik ben het niet eens waard om zijn sandalen los te maken.&#34;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Dit gebeurde allemaal in Betanië, aan de overkant van de rivier de Jordaan. Daar doopte Johannes de mensen."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "De volgende dag zag hij Jezus naar zich toe komen. Toen zei hij: &#34;Kijk, daar is het Offerlam van God. Hij gaat de schuld van alle mensen op Zich nemen, de schuld voor hun ongehoorzaamheid aan God."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Dit is de Man van wie ik zei dat Hij belangrijker is dan ik. Want Hij was er al voordat ik werd geboren."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Tot nu toe had ik Hem nog nooit gezien. Maar om Hém ben ik gekomen. Ik ben gekomen om Hem aan de Israëlieten bekend te maken en om hen in water te dopen.&#34;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Johannes vertelde wat hij had zien gebeuren toen hij Jezus doopte: &#34;Ik zag dat de Heilige Geest als een duif neerdaalde uit de hemel en op Hem bleef."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Vóórdat dat gebeurde, wist ik nog niet dat Hij het was. Maar toen God mij stuurde om mensen met water te gaan dopen, had Hij tegen mij gezegd: &#39;De Man op wie je de Heilige Geest ziet komen en op Hem blijven, is de Man die met de Heilige Geest zal dopen.&#39;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ik heb dit zien gebeuren en ik zeg jullie dat deze Man de Zoon van God is.&#34;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jezus&#39; eerste leerlingen - De volgende dag stond Johannes daar weer, met twee van zijn leerlingen."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Toen hij Jezus zag lopen, zei hij: &#34;Kijk, daar gaat het Offerlam van God.&#34;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "De twee leerlingen hoorden hem dat zeggen en gingen Jezus achterna."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Jezus draaide Zich om en zag dat de twee mannen Hem volgden. Hij vroeg hen: &#34;Wat zoeken jullie?&#34;"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ze zeiden tegen Hem: &#34;Meester, waar woont U?&#34;"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Hij zei tegen hen: &#34;Kom mee, dan kunnen jullie het zien.&#34; Ze gingen mee en zagen waar Hij woonde. De rest van de dag bleven ze bij Hem. Het was toen ongeveer vier uur."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Andreas, de broer van Simon Petrus, was één van hen."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Hij zocht zijn broer Simon op en zei tegen hem: &#34;We hebben de Messias gevonden!&#34; &#39;Messias&#39; wordt vertaald met &#39;Christus.&#39; En hij bracht hem naar Jezus."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Jezus keek hem aan en zei: &#34;Jij bent Simon, de zoon van Jona. Ik ga jou voortaan Cefas noemen.&#34; Vertaald is dat: Petrus."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "De volgende dag wilde Jezus naar Galilea vertrekken. Maar eerst zocht Hij Filippus op. Jezus zei tegen hem: &#34;Volg Mij.&#34;"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Filippus woonde in Betsaïda, de stad waar ook Andreas en Petrus woonden."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Filippus ging naar Natanaël en zei tegen hem: &#34;We hebben de Man gevonden over wie Mozes en de profeten hebben geschreven! Hij heet Jezus en Hij is de zoon van Jozef uit Nazaret!&#34;"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Maar Natanaël zei: &#34;Kan er uit Nazaret dan iets goeds komen?&#34; Filippus antwoordde hem: &#34;Kom zelf maar kijken.&#34;"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Toen Jezus Natanaël zag komen, zei Hij tegen hem: &#34;Kijk, dit is nou een echte Israëliet: een werkelijk eerlijk en oprecht man.&#34;"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Natanaël zei: &#34;Waar kent U mij van?&#34; Jezus antwoordde: &#34;Nog voordat Filippus je haalde, zag Ik je al onder je vijgenboom zitten.&#34;"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Toen antwoordde hij Hem: &#34;Meester, U bent de Zoon van God! U bent de Koning van Israël!&#34;"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Maar Jezus zei tegen hem: &#34;Geloof je dat, omdat Ik tegen je zei dat Ik je onder je vijgenboom zag zitten? Je zal nog veel geweldiger dingen zien! Luister goed! Ik zeg jullie dat jullie vanaf vandaag de hemel zullen zien openstaan en dat jullie de engelen van God zullen zien opstijgen en neerdalen tussen God en de Mensenzoon.&#34;"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jezus verandert water in wijn - Op de derde dag was er een bruiloft in Kana in Galilea. Jezus&#39; moeder was op het feest."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ook Jezus en de leerlingen waren uitgenodigd."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Toen de wijn op was, zei Jezus&#39; moeder tegen Hem: &#34;Ze hebben geen wijn!&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jezus zei tegen haar: &#34;Dat weet Ik toch. Dat hoeft u Mij niet te zeggen. Maar het is nog niet de juiste tijd voor Mij om daar iets aan te doen.&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Zijn moeder zei tegen de bedienden: &#34;Als Hij iets tegen jullie zegt, doe dat dan, wat het ook is.&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Bij de deur stonden zes waterbakken. Dat water werd door de Joden gebruikt om daar volgens hun gewoonten de handen en voeten in te wassen. In zo&#39;n bak kon ongeveer 2 of 3 metreten (80 of 100 liter) water."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jezus zei tegen de bedienden: &#34;Vul de bakken met water.&#34; Ze vulden ze tot aan de rand."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Toen zei Hij: &#34;Schep er nu wat uit. Laat de leider van het feest daarvan proeven.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Toen de leider van het feest het water proefde, was het wijn geworden. Hij wist niet waar deze wijn vandaan kwam. Maar de bedienden die het uit de bak geschept hadden, wisten het wel. De leider van het feest liet de bruidegom bij zich komen."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hij zei tegen hem: &#34;Iedereen zet altijd eerst de beste wijn op tafel. En pas als de mensen veel gedronken hebben, de minder goede wijn. Maar jij hebt de beste wijn voor het laatst bewaard!&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dit was het eerste wonder dat Jezus deed. Het gebeurde in Kana in Galilea. Dat wonder liet zien hoe machtig Hij is. En zijn leerlingen geloofden in Hem."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Daarna ging Hij naar Kapernaüm, met zijn moeder, zijn broers en zijn leerlingen. Daar bleven ze een paar dagen."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jezus jaagt de verkopers de tempel uit - Het was bijna de tijd van het Joodse Paasfeest . Daarom reisde Jezus naar Jeruzalem, om daar het Paasfeest te vieren."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hij ging naar de tempel en zag daar de verkopers van koeien, schapen en duiven voor de offers en de geldwisselaars."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hij maakte van touw een zweep. Daarmee joeg Hij hen met al hun schapen en koeien de tempel uit. Het geld van de geldwisselaars gooide Hij op de grond en hun tafels keerde Hij om."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "En tegen de duivenverkopers zei Hij: &#34;Ga weg en neem al je spullen mee! Jullie hebben van mijn Vaders huis een markt gemaakt!&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Toen herinnerden zijn leerlingen zich dat er in de Boeken staat: &#39;Voor uw huis zal Ik alles willen doen.&#39;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "De Joden zeiden tegen Hem: &#34;Hoe durft U dit te doen? Bewijs maar eens dat U dit mag!&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jezus antwoordde: &#34;Breek deze tempel af en binnen drie dagen zal Ik hem weer opbouwen.&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "De Joden zeiden: &#34;Het heeft 46 jaar gekost om deze tempel te bouwen. Zou U dat dan in drie dagen kunnen?&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Maar met die tempel bedoelde Hij zijn lichaam."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Later, toen Hij uit de dood was opgestaan, herinnerden zijn leerlingen zich dat Hij dit had gezegd. Daarom geloofden ze toen de Boeken en wat Jezus had gezegd."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Toen Jezus op het Paasfeest in Jeruzalem was, geloofden veel mensen in Hem. Dat kwam door de wonderen die ze Hem zagen doen."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Maar Hij liet Zich nog niet door hen kennen. Want Hij wist maar al te goed hoe de mensen zijn."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Het was niet nodig dat iemand Hem vertelde hoe de mensen zijn. Hij wist Zelf wat er in hun hart is."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jezus krijgt bezoek van Nikodemus - Er was een Farizeeër die Nikodemus heette. Hij was één van de Joodse leiders."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Op een nacht ging hij naar Jezus toe en zei tegen Hem: &#34;Meester, we weten dat U een leraar bent die door God is gestuurd. Want niemand kan de wonderen doen die U doet. Die kan iemand alleen doen als God met hem is.&#34;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jezus antwoordde: &#34;Luister goed! Ik zeg je dat je alleen bij het Koninkrijk van God kan horen als je opnieuw geboren bent.&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nikodemus vroeg: &#34;Hoe kun je nu geboren worden als je al oud bent? Je kan toch niet weer de buik van je moeder ingaan en opnieuw geboren worden?&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jezus antwoordde hem: &#34;Luister goed! Ik zeg je: je kan het Koninkrijk van God alleen binnen gaan als je geboren wordt uit water en uit de Geest. Anders niet."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Uit een mens wordt menselijk leven geboren. Maar uit Gods Geest wordt geestelijk leven geboren."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Het is dus niet vreemd dat Ik zeg dat jullie opnieuw geboren moeten worden."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "De wind waait waarheen hij wil. Je hoort hem wel, maar je weet niet waar hij vandaan komt of waar hij heen gaat. Zo is het ook met iedereen die uit Gods Geest is geboren.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nikodemus vroeg aan Jezus: &#34;Hoe moet iemand uit Gods Geest geboren worden?&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jezus zei: &#34;Jij bent toch een leraar van Israël, iemand die de mensen leert hoe God wil dat ze leven? Hoe kan het dan dat je deze dingen niet weet?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Luister goed! Wij spreken over wat Wij weten. Wij vertellen wat Wij hebben gezien. Maar jullie geloven Ons niet."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jullie geloven Mij niet eens als Ik over gewone, aardse dingen spreek. Hoe zouden jullie Mij dan kunnen geloven als Ik over de hemelse dingen spreek?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Er is nog nooit iemand naar de hemel geweest behalve Ik, de Mensenzoon. Ik ben er vandaan gekomen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "En net zoals Mozes in de woestijn de slang hoog opgeheven heeft, zo moet ook de Mensenzoon hoog opgeheven worden."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Iedereen die in Hem gelooft zal dan niet sterven, maar het eeuwige leven hebben."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Want God houdt zoveel van de mensen, dat Hij zijn enige Zoon aan hen heeft gegeven. Iedereen die in Hem gelooft, zal niet verloren gaan, maar zal het eeuwige leven hebben."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Want God heeft zijn Zoon niet naar de wereld gestuurd om de mensen te veroordelen, maar om door Hem de mensen te redden."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Iedereen die in Hem gelooft, wordt niet veroordeeld. Maar iedereen die níet gelooft, ís al veroordeeld. Want hij heeft niet geloofd in de enige Zoon van God."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Die mensen zullen worden veroordeeld omdat het Licht in de wereld is gekomen, en ze liever het donker hadden dan het Licht. Dat is omdat ze slechte dingen doen."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Want mensen die slechte dingen doen, hebben een hekel aan het licht. Ze gaan er niet naartoe. Want in het licht zullen hun slechte daden zichtbaar worden. En dan zullen ze gestraft worden."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Maar mensen die leven zoals God het wil, gaan wel naar het licht toe. Want dan kan iedereen zien dat ze alles wat ze hebben gedaan, met God hebben gedaan.&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Johannes legt uit dat Jezus belangrijker is dan hij - Daarna ging Jezus met zijn leerlingen naar de streek Judea. Hij trok daar met hen rond en doopte."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Johannes doopte ook, in de plaats Enon bij Salim. Want daar was veel water. De mensen kwamen daarheen en lieten zich door hem dopen."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Want Johannes was toen nog niet gevangen genomen."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Op een dag hadden de leerlingen van Johannes het met een paar Joden over de manier waarop de schuld voor de ongehoorzaamheid van de mensen afgewassen kan worden. Ze waren het hierover niet met elkaar eens."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ze gingen naar Johannes en zeiden tegen hem: &#34;Meester, die Man die laatst bij u was aan de overkant van de Jordaan, waarvan u zei dat Hij het Offerlam van God is, die doopt óók en alle mensen gaan naar Hém.&#34;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Johannes antwoordde: &#34;Niemand kan dit begrijpen als God hem daar niet bij helpt."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jullie weten zelf dat ik heb gezegd dat ik niet de Messias ben. Ik ben alleen maar gestuurd om voor Hem de weg te banen."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "De bruid hoort bij de bruidegom. Maar de vriend van de bruidegom is óók blij. Hij staat bij de bruidegom en is blij over wat hij hem hoort zeggen. Daarom ben ik ook heel erg blij."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Híj moet steeds belangrijker worden, en ík moet steeds minder belangrijk worden."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "De Man die uit de hemel is gekomen, is belangrijker dan alle mensen. Ik ben van de aarde en spreek de taal van de aarde. De Man die uit de hemel is gekomen, is belangrijker dan alle mensen."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Hij vertelt over wat Hij heeft gezien en gehoord. Maar niemand gelooft Hem."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Wie Hem wél gelooft, zegt daarmee dat God de waarheid is."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Want de Man die door God is gestuurd, spreekt de woorden van God. Want God heeft Hem eindeloos veel van zijn Geest gegeven."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "De Vader houdt van de Zoon en heeft Hem over alles de macht gegeven."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Wie in de Zoon gelooft, heeft het eeuwige leven. Maar wie niet gehoorzaam is aan de Zoon, zal niet eeuwig leven. Hij blijft schuldig en God moet hem straffen.&#34;"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jezus en de vrouw uit Samaria - De Heer Jezus hoorde dat de Farizeeërs hadden gehoord dat Hij méér leerlingen maakte en doopte dan Johannes."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "(Hij doopte trouwens niet Zelf, maar Hij liet dat door zijn leerlingen doen.)"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Daarom vertrok Hij uit Judea en ging weer naar Galilea."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hij moest daarbij door de streek Samaria heen."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hij kwam bij een stad in Samaria die Sichar heette. Die stad ligt dicht bij het stuk grond dat Jakob ooit aan zijn zoon Jozef had gegeven."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Daar was ook de bron van Jakob. Jezus was moe van de reis en ging bij de bron zitten. Het was toen ongeveer twaalf uur &#39;s middags."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Een Samaritaanse vrouw kwam water halen bij de bron. Jezus zei tegen haar: &#34;Wil je Mij wat te drinken geven?&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Want de leerlingen waren naar de stad gegaan om eten te kopen."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "De vrouw zei tegen Hem: &#34;Hoe kunt U als Jood te drinken vragen aan mij, een Samaritaanse vrouw?&#34; Want Joden willen niet met Samaritanen omgaan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jezus antwoordde: &#34;Als je wist wat God jou wil geven, en als je wist Wie hier aan jou om drinken vraagt, dan zou jij aan Hém om drinken hebben gevraagd. Dan zou Hij je vers water hebben gegeven.&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ze zei tegen hem: &#34;Heer, U heeft geen emmer en het is een diepe put. Hoe kunt U dan aan vers water komen?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Bent U soms belangrijker dan onze voorvader Jakob? Hij heeft deze put gegraven. Hij heeft er ook zelf uit gedronken, met zijn zonen en zijn vee.&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jezus antwoordde haar: &#34;Mensen die van het water uit deze put drinken, zullen weer dorst krijgen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Maar mensen die hebben gedronken van het water dat Ik hun geef, zullen voor eeuwig geen dorst meer krijgen. Want het water dat Ik hun geef, zal in hen een bron worden waar water uit opborrelt dat eeuwig leven geeft.&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "De vrouw zei: &#34;Heer, geef mij van dat water, zodat ik nooit meer dorst krijg. Dan hoef ik nooit meer water te gaan halen bij de bron hier.&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hij zei tegen haar: &#34;Ga naar huis, haal je man en kom met hem weer hier.&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "De vrouw antwoordde: &#34;Ik heb geen man.&#34; Jezus zei tegen haar: &#34;Het klopt dat je zegt dat je geen man hebt."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Want je hebt vijf mannen gehad, en met de man met wie je nu leeft, ben je niet getrouwd. Je hebt dus de waarheid gezegd.&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Toen zei de vrouw: &#34;Heer, ik zie dat U een profeet bent."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dan heb ik een vraag. Onze voorouders hebben hier op de berg Gerizim God aanbeden. Maar de Joden zeggen dat je alleen in Jeruzalem mag aanbidden.&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jezus zei: &#34;Geloof Mij, vrouw, er komt een dag dat de mensen niet meer hier op de berg of in Jeruzalem de Vader zullen aanbidden."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jullie, de Samaritanen, aanbidden God zonder Hem echt te kennen. Maar wij Joden weten Wie we aanbidden, want wij kennen God. Want de Redder van de mensen komt uit het Joodse volk."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nu is de tijd begonnen dat echte aanbidders de Vader zullen aanbidden met hun geest en vol van waarheid. Want dat is het soort aanbidders waar de Vader naar verlangt."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "God is een geest. Als je Hem wil aanbidden, moet je Hem aanbidden met je geest en vol van waarheid.&#34;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "De vrouw zei tegen Hem: &#34;Ik weet dat op een dag de Messias komt. (Hij wordt ook wel de Christus genoemd.) Als Hij er eenmaal is, zal Hij ons alles vertellen en uitleggen.&#34;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jezus antwoordde: &#34;IK BEN dat, Ik die nu met jou praat.&#34;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Op dat moment kwamen de leerlingen terug. Ze waren verbaasd dat Hij met een vrouw aan het praten was. Toch zeiden ze er geen van allen iets van."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "De vrouw liet haar waterkruik staan, ging naar de stad en zei tegen iedereen:"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "&#34;Kom mee. Ik wil jullie iemand laten zien die mij precies wist te vertellen wat ik allemaal heb gedaan. Hij móet wel de Messias zijn.&#34;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "En iedereen kwam de stad uit, naar Hem toe."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Intussen zeiden zijn leerlingen tegen Hem: &#34;Meester, eet iets.&#34;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Maar Hij zei: &#34;Nee, Ik heb al iets te eten waar jullie niets van weten.&#34;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "De leerlingen zeiden tegen elkaar: &#34;Heeft iemand Hem dan al eten gebracht?&#34;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jezus zei: &#34;Het doen van Gods wil is als eten voor Mij. Ik wil doen waarvoor Hij Mij heeft gestuurd."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jullie zeggen toch dat het nog vier maanden duurt voor je kan oogsten? Maar kijk eens om je heen. Dan kunnen jullie zien dat het graan op de velden al rijp is en geoogst kan worden."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "De maaier krijgt alvast zijn loon en hij haalt de oogst binnen voor het eeuwige leven. Zo kan de zaaier tegelijk met de maaier blij zijn over de oogst."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Want het spreekwoord klopt: &#39;De één zaait, de ander maait.&#39;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ik heb jullie gestuurd om een oogst binnen te halen waar jullie helemaal niets voor hebben gedaan. Anderen hebben vóór jullie gezaaid en bewerkt. Nu kunnen júllie oogsten waarvoor zíj hebben gewerkt.&#34;"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Veel Samaritanen uit die stad gingen in Hem geloven. Dat kwam doordat de vrouw tegen hen had gezegd dat Hij alles wist wat ze had gedaan."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ze vroegen Hem om bij hen te blijven. Daarom bleef Hij daar twee dagen."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Nog veel meer mensen gingen in Hem geloven. Nu door de dingen die ze zelf van Hem hoorden."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "En ze zeiden tegen de vrouw: &#34;We geloven Hem nu niet alleen maar om wat jij hebt gezegd. We hebben Hem nu ook zelf gehoord. En weten zeker dat Hij de Messias is, de Redder van de mensen.&#34;"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Na die twee dagen vertrok Hij weer naar Galilea."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Jezus had eerder Zelf gezegd dat er niet naar een profeet wordt geluisterd in de streek waar hij vandaan komt."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Maar toen Hij in Galilea kwam, luisterden de Galileërs wel naar Hem. Dat kwam omdat ze hadden gezien wat Hij in Jeruzalem op het Paasfeest had gedaan. Ze waren namelijk zelf ook naar het Paasfeest geweest."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Jezus geneest een doodziek kind in Kana - Jezus ging in Galilea ook weer naar Kana. Daar had Hij water in wijn veranderd. In Kapernaüm in Galilea woonde een hofdienaar van de koning. Zijn zoontje was ziek."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Toen de man hoorde dat Jezus uit Judea naar Galilea was gekomen, ging hij naar Hem toe. Hij smeekte Hem om met hem mee te komen om zijn zoontje te genezen, omdat het kind anders zou sterven."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Jezus zei tegen hem: &#34;Jullie willen Mij alleen maar geloven als jullie wonderen zien!&#34;"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "De man zei tegen Hem: &#34;Heer, kom nu alstublieft gauw mee, voordat mijn kind sterft!&#34;"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Jezus zei tegen hem: &#34;Ga naar huis. Je zoon leeft!&#34; De man geloofde wat Jezus zei en ging naar huis."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Toen hij nog onderweg was, kwamen zijn dienaren hem tegemoet en vertelden hem dat het goed was met zijn kind."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Hij vroeg hoe laat zijn zoon was begonnen op te knappen. Ze antwoordden: &#34;Gistermiddag om één uur verdween de koorts.&#34;"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Dat was precies het moment dat Jezus gezegd had: &#39;Je zoon leeft.&#39; En hij en iedereen die in zijn huis woonde, geloofden in Jezus."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Dit was het tweede wonder dat Jezus in Galilea deed toen Hij uit Judea was teruggekomen."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "De genezing van een man bij de vijver van Betesda - Daarna ging Jezus naar Jeruzalem voor één van de Joodse feesten."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "In Jeruzalem is bij de Schaapspoort een vijver om te baden. Die plek wordt in het Hebreeuws &#39;Betesda&#39; (= &#39;huis van medelijden&#39;) genoemd. Er zijn vijf zuilengangen omheen gebouwd."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "In die gangen lagen allerlei zieke, blinde, kreupele en verlamde mensen. Ze lagen daar te wachten tot het water zou gaan bewegen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Want af en toe daalde er een engel in de vijver neer. Dan bewoog het water. Wie daarna het eerst in het water kwam, werd genezen. Het maakte niet uit wat voor ziekte hij had."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Er was daar een man die al 38 jaar lang ziek was."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jezus zag hem liggen. Hij wist dat hij daar al heel lang was. Hij vroeg hem: &#34;Wil je gezond worden?&#34;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De zieke man antwoordde Hem: &#34;Heer, ik heb niemand om me in de vijver te gooien als het water beweegt. En als ik probeer om bij de vijver te komen, is iemand anders er altijd eerder dan ik.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jezus zei tegen hem: &#34;Sta op, pak je matras op en loop.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Onmiddellijk werd de man gezond. Hij pakte zijn matras op en liep. Nu was het die dag de heilige rustdag."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Daarom zeiden de Joden tegen de man die net genezen was: &#34;Het is vandaag de heilige rustdag. Dus je mag je matras niet dragen.&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Maar hij zei tegen hen: &#34;Maar de Man die mij heeft genezen, zei tegen me: &#39;Pak je matras op en loop.&#39; &#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Toen vroegen ze: &#34;Wie heeft dat dan tegen je gezegd?&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Maar de man wist niet wie Hij was. Want Jezus was weer weggegaan, omdat er daar heel veel mensen waren."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Maar later zocht Jezus hem op in de tempel. Hij zei tegen hem: &#34;Kijk, je bent nu gezond geworden. Wees vanaf nu niet meer ongehoorzaam aan God, want anders kan je nog iets veel ergers overkomen.&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "De man ging weg en zei tegen de Joden dat het Jezus was geweest die hem genezen had."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Toen wilden de Joden Jezus gevangen nemen en doden. Dat wilden ze omdat Hij deze dingen op de heilige rustdag had gedaan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Maar Hij antwoordde hun: &#34;Mijn Vader werkt altijd, en Ik dus ook.&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Toen hadden de Joden nog méér reden om Hem te willen doden. Want Hij hield Zich dus niet aan de heilige rustdag, en beweerde óók nog dat God zijn eigen Vader was. Daarmee zei Hij eigenlijk dat Hij gelijk was aan God."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jezus legt uit dat Hij door God is gestuurd - Jezus antwoordde hun: &#34;Luister goed! Ik zeg jullie dat de Zoon niets uit Zichzelf kan doen. Hij doet alleen wat Hij de Vader ziet doen. Alles wat de Vader doet, doet de Zoon ook."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Want de Vader houdt van de Zoon en Hij laat Hem alles zien wat Hij doet. En jullie zullen verbaasd staan, want Hij zal jullie nog geweldiger dingen laten zien dan dit."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Want net zoals de Vader de doden levend maakt, zo maakt ook de Zoon levend wie Hij wil."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Want de Vader oordeelt niemand. Hij heeft tegen de Zoon gezegd dat Híj over de mensen mag rechtspreken."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Daarom moeten de mensen voor de Zoon net zoveel respect hebben als voor de Vader. Mensen die geen respect hebben voor de Zoon, hebben ook geen respect voor de Vader die Hem heeft gestuurd."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Luister goed! Ik zeg jullie: iedereen die naar Mij luistert en gelooft in de Vader die Mij heeft gestuurd, heeft het eeuwige leven. Hij zal niet veroordeeld worden. Want zo iemand is niet langer dood, maar is het leven binnen gegaan."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Luister goed! Ik zeg jullie dat nu de tijd begonnen is dat de doden naar de Zoon van God zullen luisteren. Daardoor zullen ze leven."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Want net zoals de Vader het leven zelf is, is ook de Zoon het leven zelf."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "En de Vader heeft de Zoon het recht gegeven om te oordelen, omdat Hij de Mensenzoon is."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Wees hier maar niet verbaasd over. Want het zal niet lang meer duren voordat de doden in de graven naar zijn stem zullen luisteren."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Dan zullen ze uit de dood opstaan. De mensen die het goede gedaan hebben, zullen dan het eeuwige leven binnengaan. Maar de mensen die slechte dingen hebben gedaan, zullen worden gestraft."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ik kan niets uit Mijzelf doen. Ik oordeel volgens wat Ik van mijn Vader hoor. En Ik oordeel rechtvaardig. Want Ik doe niet wat Ik Zélf graag wil, maar Ik doe wat mijn Vader wil. Want Hij heeft Mij gestuurd."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Als Ik Zelf zeg wie Ik ben, hoeft dat niet waar te zijn."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Maar er is nog iemand anders die zegt wie Ik ben: Johannes. En Ik weet dat het waar is wat hij over Mij zegt."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Jullie hebben mensen naar Johannes gestuurd, om te weten te komen wat hij te vertellen had. Hij heeft jullie de waarheid gezegd."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Eigenlijk maakt het Mij niet uit wat een mens over Mij zegt. Maar Ik zeg jullie dit, omdat Ik wil dat jullie worden gered."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Johannes gaf jullie licht, net zoals een brandende olielamp licht geeft. En jullie zijn een poosje blij geweest met het licht dat hij gaf."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Maar er is iets dat meer over Mij zegt dan Johannes. Namelijk: de dingen die Ik namens mijn Vader doe. Die laten zien dat de Vader Mij heeft gestuurd."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "En de Vader die Mij heeft gestuurd, heeft Zelf ook over Mij gesproken. Jullie hebben nooit zijn stem gehoord en jullie hebben Hem nooit gezien."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "En jullie luisteren niet echt naar Hem. Want jullie willen Mij niet geloven, terwijl Ik toch door Hem gestuurd ben."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Jullie bestuderen de Boeken, want jullie verwachten daardoor het eeuwige leven te krijgen. In de Boeken staat wie Ik ben."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Maar toch willen jullie niet naar Mij toe komen om eeuwig leven te krijgen."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Het maakt Mij niet uit wat de mensen van Mij vinden."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Maar Ik ken jullie: er is geen liefde voor God in jullie hart."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Ik ben gekomen namens mijn Vader, maar jullie willen Mij niet geloven. Maar als iemand anders komt namens zichzelf, geloven jullie hém wel."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Jullie kunnen Mij niet geloven. Dat komt doordat jullie het wél belangrijk vinden wat andere mensen van jullie denken, maar het níet belangrijk vinden wat God van jullie vindt."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Denk niet dat Ík jullie zal beschuldigen bij de Vader. Nee, Mozes zal jullie beschuldigen, terwijl jullie juist van hém verwachten dat hij jullie eeuwig leven zal geven."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Maar als jullie Mozes werkelijk geloofden, zouden jullie ook Mij geloven. Want hij heeft over Mij geschreven."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Maar als jullie zijn Boeken niet geloven, zullen jullie Mij ook niet geloven.&#34;"
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Het wonder van de vijf broden en de twee vissen - Hierna vertrok Jezus naar de overkant van het Meer van Galilea (dat is het Meer van Tiberias)."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Een grote groep mensen volgde Hem, omdat ze zagen dat Hij de zieke mensen door wonderen genas."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jezus klom de berg op en ging daar met zijn leerlingen zitten."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Het was een paar dagen voor het Paasfeest."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Toen Jezus opkeek, zag Hij dat er een grote groep mensen naar Hem toe kwam. Hij zei tegen Filippus: &#34;Waar kunnen we brood kopen om al deze mensen te eten te geven?&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dat zei Hij om te zien wat Filippus zou zeggen. Want Hij wist Zelf al wat Hij zou gaan doen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Filippus antwoordde Hem: &#34;Zelfs als we voor 200 zilverstukken brood zouden kopen, zou dat nog niet genoeg zijn voor al die mensen. Zelfs niet als iedereen een heel klein beetje kreeg.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Eén van zijn leerlingen, Andreas (de broer van Simon Petrus), zei tegen Hem:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "&#34;Hier is een jongetje dat vijf broden en twee vissen bij zich heeft. Maar dat is natuurlijk lang niet genoeg voor zoveel mensen.&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jezus zei: &#34;Zorg dat de mensen gaan zitten.&#34; Er was op die plek veel gras. De mannen, ongeveer 5000, gingen dus zitten."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Toen nam Jezus de broden, dankte God ervoor en verdeelde ze onder de leerlingen. En de leerlingen verdeelden het brood onder de mensen die daar zaten. Hetzelfde deed Hij met de vissen. En Hij gaf alle mensen zoveel als ze wilden."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Toen iedereen genoeg had gegeten, zei Hij tegen zijn leerlingen: &#34;Verzamel de stukken brood die zijn overgebleven, zodat er niets wordt weggegooid.&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dat deden ze. Toen iedereen klaar was met eten, vulden ze twaalf manden met de stukken die waren overgebleven van de vijf broden."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "De mensen zagen wat voor wonder Jezus had gedaan. En ze zeiden tegen elkaar: &#34;Dit moet wel de profeet zijn die naar de aarde zou komen.&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jezus wist dat de mensen zouden komen om Hem met geweld koning te maken. Daarom ging Hij weg en klom helemaal alleen de berg op."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "De storm op het meer - Toen het avond was geworden, gingen zijn leerlingen naar het meer."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ze stapten in een boot en begonnen naar de overkant te roeien, naar Kapernaüm. Het was al donker geworden, maar Jezus was nog niet bij hen teruggekomen."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Intussen was het gaan stormen en de golven werden steeds hoger."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Toen ze ongeveer 25 of 30 stadiën (ongeveer 7 km) hadden geroeid, zagen ze Jezus over het meer lopen en naar de boot komen. Ze werden vreselijk bang."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Maar Jezus zei: &#34;IK BEN het. Wees maar niet bang.&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ze wilden Hem bij zich in de boot nemen. Op dat moment waren ze plotseling aan de overkant."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Het Brood dat levend maakt - De volgende dag was de grote groep mensen nog steeds aan de andere kant van het meer. Ze zagen dat er geen andere boot had gelegen dan die van de leerlingen. Ze wisten dat Jezus niet met zijn leerlingen in die boot was weggevaren. De leerlingen waren zonder Hem vertrokken."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Er kwamen wel andere bootjes uit Tiberias bij de plek waar ze het brood hadden gegeten nadat de Heer Jezus ervoor had gedankt."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "De mensen zagen dat Jezus daar niet bij was en de leerlingen ook niet. Toen voeren ook zij naar de overkant, om Jezus in Kapernaüm te zoeken."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Toen ze Hem aan de overkant van het meer vonden, vroegen ze Hem: &#34;Meester, wanneer bent U hier aangekomen?&#34;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jezus antwoordde: &#34;Luister goed! Jullie zoeken Mij niet omdat jullie Mij wonderen hebben zien doen. Maar jullie zoeken Mij omdat jullie brood van Mij hebben gekregen en genoeg hebben kunnen eten."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Maar jullie moeten je niet zo druk maken over gewoon eten. Gewoon eten is ook weer gauw verdwenen. Zoek liever naar het eten dat eeuwig leven geeft. De Mensenzoon kan dat aan jullie geven. Want God de Vader heeft Mij daarvoor de macht en het recht gegeven.&#34;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Toen vroegen ze Hem: &#34;Wat wil God dan dat we doen?&#34;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jezus antwoordde: &#34;God wil dat jullie geloven in de Man die Hij heeft gestuurd.&#34;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ze antwoordden Hem: &#34;Welk bewijs geeft U ons dat we in U moeten geloven? Waaraan kunnen we dat zien? Wat voor teken geeft U ons?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Onze voorouders hebben in de woestijn manna gegeten. Dat staat in de Boeken: &#39;Hij gaf hen brood uit de hemel te eten.&#39; Kunt U iets doen wat bijzonderder is dan dat?&#34;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jezus antwoordde: &#34;Luister goed! Ik zeg jullie dat Mozes jullie niet het echte brood uit de hemel heeft gegeven. Mijn hemelse Vader geeft jullie het echte brood uit de hemel."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Want alleen het brood dat uit de hemel komt en leven geeft aan de mensen, is het echte brood van God.&#34;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Toen zeiden ze tegen Hem: &#34;Heer, wilt U ons dan altijd van dat brood geven?&#34;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jezus antwoordde: &#34;IK BEN dat echte brood dat levend maakt. Iedereen die bij Mij komt, zal nooit meer honger hebben. En iedereen die in Mij gelooft, zal nooit meer dorst hebben."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Maar jullie geloven Mij niet, ook al hebben jullie Mij gezien. Dat heb Ik jullie al eerder gezegd."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Maar iedereen die de Vader aan Mij geeft, zal naar Mij toe komen. En Ik zal niemand die naar Mij toekomt, wegsturen."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Want Ik ben niet uit de hemel gekomen om te doen wat Ik Zelf wil, maar om te doen wat God wil. Want Hij heeft Mij gestuurd."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "En Hij wil dat er niemand verloren gaat van de mensen die Hij Mij heeft gegeven. Hij wil dat Ik hen allemaal op de laatste dag uit de dood terugroep en weer levend maak."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Want mijn Vader wil dat iedereen die Mij ziet en in Mij gelooft, het eeuwige leven zal hebben. En Ik zal hem op de laatste dag uit de dood terugroepen en weer levend maken.&#34;"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "De Joden mopperden erover dat Hij had gezegd dat Hij het echte brood uit de hemel was."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Ze zeiden tegen elkaar: &#34;Dit is toch Jezus, de zoon van Jozef? We kennen zijn vader en moeder toch? Hoe kan Hij dan zeggen dat Hij uit de hemel is gekomen?&#34;"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Jezus zei tegen hen: &#34;Mopper maar niet tegen elkaar."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Iemand kan alleen naar Mij toe komen als de Vader hem helpt. En dan zal Ik hem op de laatste dag weer levend maken."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "In de Boeken van de profeten staat: &#39;En ze zullen allemaal God leren kennen.&#39; Iedereen die naar de Vader heeft geluisterd en Hem heeft leren kennen, zal naar Mij toe komen."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Ik bedoel niet dat iemand de Vader gezien heeft. Alleen de Man die bij God vandaan komt, heeft de Vader gezien."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Luister goed! Ik zeg jullie: als jullie in Mij geloven, hebben jullie het eeuwige leven."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "IK BEN het brood dat leven geeft."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Jullie voorouders hebben in de woestijn manna gegeten en ze zijn uiteindelijk gestorven."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Maar het brood dat uit de hemel is gekomen, is anders. Als je daarvan eet, zul je niet meer sterven."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "IK BEN dat levende brood dat uit de hemel gekomen is. Als je van dit brood eet, zul je eeuwig leven. Dat brood is mijn lichaam. Ik geef mijn lichaam om aan alle mensen leven te geven.&#34;"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "De Joden begonnen ruzie met elkaar te maken en zeiden: &#34;Hoe kan Hij nou zijn lichaam aan ons te eten geven?&#34;"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Jezus zei: &#34;Luister goed! Als jullie niet van het lichaam van de Mensenzoon eten, en niet van zijn bloed drinken, is er geen leven in jullie."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Maar als jullie van mijn lichaam eten en van mijn bloed drinken, hebben jullie het eeuwige leven. En dan zal Ik jullie op de laatste dag uit de dood terugroepen en weer levend maken."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Want mijn lichaam is het enige echte eten en mijn bloed is het enige echte drinken."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Als jullie van mijn lichaam eten en van mijn bloed drinken, zijn jullie één met Mij en ben Ik één met jullie."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "De levende Vader heeft Mij gestuurd en Ik leef door de Vader. Zo zal ook iedereen die van Mij eet, door Mij leven."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Dit is het echte brood dat uit de hemel gekomen is. Het is niet hetzelfde brood als het manna dat jullie voorouders hebben gegeten, want zij zijn gestorven. Maar iedereen die van dít brood eet, zal eeuwig leven.&#34;"
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Dit vertelde Hij de mensen in de synagoge van Kapernaüm."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Petrus begrijpt wie Jezus is - Ook zijn leerlingen hoorden dit. En een groot aantal van hen zei: &#34;Dit gaat echt te ver! Wie kan dat nou begrijpen?&#34;"
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Jezus wist wel dat zijn leerlingen hierover mopperden. Daarom zei Hij tegen hen:"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "&#34;Vinden jullie dít al te ver gaan? Wat zullen jullie dan zeggen, als jullie de Mensenzoon omhoog zien gaan naar de plaats waar Hij vroeger ook was?"
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Het is de geest die iemand levend maakt. Aan alleen een lichaam heb je niets. Mijn woorden zijn Geest en leven."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Maar een aantal van jullie gelooft Mij niet.&#34; Want Jezus wist van het begin af aan wie Hem niet geloofden. Hij wist ook al wie Hem later zou verraden."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "En Hij zei: &#34;Daarom heb Ik jullie gezegd dat niemand in Mij kan geloven als de hemelse Vader hem er niet bij helpt.&#34;"
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Vanaf dat moment ging een groot aantal van zijn leerlingen niet langer met Hem mee. Ze gingen naar huis terug."
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "Toen zei Jezus tegen de twaalf leerlingen die Hij Zelf uitgekozen had: &#34;Willen jullie niet óók weggaan?&#34;"
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "Simon Petrus antwoordde Hem: &#34;Heer, naar wie moeten we dan gaan? Uw woorden geven eeuwig leven."
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "Wij geloven werkelijk dat U de Messias bent, de Zoon van de levende God.&#34;"
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "Jezus antwoordde: &#34;Ik heb jullie twaalf niet voor niets uitgekozen. Toch is één van jullie een duivel.&#34;"
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "Hij bedoelde Judas Iskariot, de zoon van Simon. Want Judas zou Hem later verraden. Hij was één van de twaalf leerlingen."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jezus op het Loofhuttenfeest - Daarna trok Jezus rond door Galilea. Want Hij wilde niet door Judea rondreizen, omdat de Joodse leiders daar Hem wilden doden."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Het was bijna Loofhuttenfeest ."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jezus&#39; broers zeiden spottend tegen Hem: &#34;Ga toch naar Judea. Want ook je leerlingen dáár moeten de geweldige dingen zien die Jij doet."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Want iemand die bekend wil worden, moet niet tegelijk proberen om niet op te vallen. Als Jij dan zo graag bijzondere dingen wil doen, zorg er dan voor dat alle mensen het horen en zien.&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Want ook Jezus&#39; broers geloofden Hem niet."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jezus zei tegen hen: &#34;Daar is het nog niet de tijd voor. Jullie kunnen doen wat jullie willen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jullie worden niet door de mensen gehaat. Maar Mij haten ze wel. Want Ik zeg tegen de mensen dat ze slechte dingen doen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Gaan jullie maar naar het feest. Ik ga nu nog niet. Het is voor Mij nog niet de juiste tijd om erheen te gaan.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Daarna bleef Hij nog een poosje in Galilea."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Maar zijn broers vertrokken naar het feest. Na een poosje ging Jezus Zelf ook. Maar voorzichtig, zodat de mensen het niet zouden merken."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "De Joodse leiders zochten Hem op het feest. Ze zeiden: &#34;Waar is Hij dan toch?&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "En er werd veel maar voorzichtig over Hem gepraat. Sommige mensen zeiden: &#34;Hij is goed.&#34; Maar anderen zeiden: &#34;Nee, Hij leert de mensen verkeerde dingen.&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Maar niemand durfde hardop te zeggen wat hij van Jezus vond. Want iedereen was bang voor de Joodse leiders."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Maar toen het feest al op de helft was, ging Jezus naar de tempel. Daar begon Hij les te geven."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "De Joodse leiders waren heel verbaasd over Hem en zeiden tegen elkaar: &#34;Hoe kan het dat deze Man zoveel van de Boeken weet, zonder dat Hij heeft gestudeerd?&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jezus antwoordde: &#34;Wat Ik zeg, weet Ik niet van Mijzelf. Ik weet het van Hem die Mij heeft gestuurd."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Mensen die ernaar verlangen om altijd te doen wat God wil, zullen weten of wat Ik zeg van God komt, of dat Ik het Zelf bedacht heb."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Iemand die zijn eigen ideeën brengt, wil graag zelf geprezen worden. Maar iemand die wil dat de persoon die hem heeft gestuurd, geprezen wordt, is eerlijk en heeft geen oneerlijke bedoelingen."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mozes heeft jullie toch de wet gegeven? Toch doen jullie geen van allen wat de wet van Mozes zegt. Want waarom willen jullie Mij doden?&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "De mensen zeiden: &#34;U bent gek. Wie wil U dan doden?&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jezus antwoordde: &#34;Als Ik één ding doe, zijn jullie al boos."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mozes heeft jullie gezegd dat jullie pasgeboren jongetjes moeten besnijden, zelfs als het de heilige rustdag is. Dat deden onze voorouders trouwens al lang vóórdat Mozes dat zei."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Iemand mag dus op de heilige rustdag besneden worden, omdat dat moet van de wet van Mozes. Waarom zijn jullie dan boos op Mij, als Ik op de heilige rustdag iemand helemaal gezond maak?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Veroordeel iets niet onmiddellijk, maar denk er eerst eerlijk over na voordat jullie je mening geven.&#34;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Sommige Jeruzalemmers zeiden: &#34;Dat is toch die Man die ze willen doden?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "En moet je zien, nu is Hij daar zomaar aan het lesgeven en ze houden Hem niet tegen. Zouden onze leiders hebben begrepen dat Hij de Messias is?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Aan de andere kant: hoe zou Hij de Messias kunnen zijn? Want we weten waar deze Man vandaan komt. Maar volgens de Boeken zullen we niet weten waar de Messias vandaan komt.&#34;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Toen riep Jezus daar in de tempel uit: &#34;Jullie kennen Mij en jullie weten waar Ik vandaan kom. Maar Ik ben niet voor Mijzelf gekomen. Iemand heeft Mij gestuurd, en Hem kennen jullie niet. Hij is één en al waarheid."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Maar Ik ken Hem wél, want Ik kom bij Hem vandaan. Hij heeft Mij gestuurd.&#34;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Toen probeerden ze Jezus gevangen te nemen. Maar niemand durfde Hem iets te doen, want het was daarvoor nog niet de juiste tijd."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Heel veel mensen gingen in Hem geloven. Ze zeiden: &#34;Zou de Messias soms méér wonderen doen dan Hij?&#34;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "De Farizeeërs hoorden dat de mensen dit over Hem fluisterden. Daarom stuurden de leiders van de priesters en de Farizeeërs een aantal mannen van de tempelbewaking naar Hem toe. Zij moesten Hem gevangen nemen."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Jezus zei: &#34;Ik ben nog maar korte tijd bij jullie. Daarna ga Ik terug naar Hem die Mij heeft gestuurd."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Dan zullen jullie Mij zoeken, maar niet vinden. Want waar Ik dan ben, kunnen jullie niet komen.&#34;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "De Joden zeiden tegen elkaar: &#34;Waar zou Hij dan heen gaan, dat we Hem niet zullen kunnen vinden? Zou Hij van plan zijn om naar de Joden in Griekenland te gaan en hén over al deze dingen te gaan lesgeven?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Wat bedoelt Hij dat we Hem zullen zoeken maar niet zullen kunnen vinden? En dat we niet kunnen komen waar Hij is?&#34;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Op de laatste dag van het feest, de belangrijkste dag, stond Jezus op en riep: &#34;Als je dorst hebt, moet je naar Mij toe komen en drinken!"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Als je in Mij gelooft, zullen stromen van water dat leven geeft uit je binnenste stromen! Want dat is beloofd in de Boeken!&#34;"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Met dit water bedoelde Hij de Heilige Geest. De mensen die in Hem zouden geloven, zouden de Heilige Geest krijgen. De Heilige Geest was er toen nog niet, omdat Jezus nog niet uit de dood was opgestaan en nog niet naar de hemel was teruggegaan."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Veel van de mensen die dit hoorden, zeiden: &#34;Deze Man is beslist de profeet.&#34;"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Anderen zeiden: &#34;Hij is de Messias.&#34; Weer andere mensen zeiden: &#34;De Messias komt toch niet uit Galilea?"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "De Boeken zeggen toch dat de Messias iemand uit de familie van koning David zal zijn en dat hij net als David in het dorp Betlehem zal worden geboren?&#34;"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Ze kregen er ruzie over."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "En sommige mensen wilden Hem gevangen nemen, maar niemand durfde Hem iets te doen."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "De mannen van de tempelbewaking gingen weer terug naar de leiders van de priesters en de Farizeeërs. Die vroegen hen: &#34;Waarom hebben jullie Hem niet meegebracht?&#34;"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Ze antwoordden: &#34;Nog nooit heeft iemand zulke bijzondere dingen gezegd als Hij!&#34;"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "De Farizeeërs zeiden tegen hen: &#34;Heeft Hij jullie ook al omgepraat?"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Jullie leiders en de Farizeeërs geloven toch ook niet dat Hij de Messias is?"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Alleen de gewone mensen geloven dat, doordat ze de wet van Mozes niet goed kennen. Vervloekt zijn ze!&#34;"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Nikodemus, die vroeger eens &#39;s nachts naar Jezus was gekomen, zei tegen hen:"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "&#34;Volgens onze wet mag je iemand niet zomaar veroordelen. Eerst moet er goed uitgezocht worden wat er aan de hand is.&#34;"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Ze antwoordden hem: &#34;Kom jij soms ook uit Galilea? Zoek het maar op in de Boeken: uit Galilea zal geen profeet komen.&#34;"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "En ze gingen allemaal naar huis."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jezus en de schuldige vrouw - Maar Jezus ging naar de Olijfberg."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "&#39;s Morgens vroeg kwam Hij weer terug naar de tempel. Er kwamen heel veel mensen naar Hem toe. Hij ging zitten en begon hun les te geven."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Toen brachten de wetgeleerden en de Farizeeërs een vrouw naar Hem toe. Iemand had haar betrapt toen ze met een man naar bed ging met wie ze niet getrouwd was."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ze zetten haar midden in de kring van mensen en zeiden tegen Hem: &#34;Meester, we hebben gezien dat deze getrouwde vrouw daarnet met een andere man in bed lag."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mozes heeft in de wet gezegd dat zo iemand met stenen doodgegooid moet worden."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Wat vindt U dat er met haar moet gebeuren?&#34; Ze vroegen dat, omdat ze hoopten dat Hij iets verkeerds zou zeggen. Ze wilden Hem ervan kunnen beschuldigen dat Hij Zich niet aan de wet hield, want dan konden ze Hem gevangen nemen. Maar Jezus bukte Zich en schreef met zijn vinger in het zand."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Maar ze bleven verder vragen. Daarom kwam Hij overeind en zei tegen hen: &#34;Wie van jullie is nooit ongehoorzaam aan God? Laat híj als eerste een steen naar haar gooien.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Toen bukte Hij Zich weer en schreef verder op de grond."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Maar toen ze dat hoorden, drong het tot hen door dat ze zelf ook niet altijd leefden zoals God het wil. Ze gingen één voor één weg, de leiders het eerst. De vrouw bleef alleen achter in de kring van mensen rondom Jezus."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jezus kwam overeind en zag dat ze waren weggegaan. Hij vroeg haar: &#34;Vrouw, waar zijn die mannen gebleven die jou beschuldigden? Heeft niemand van hen je veroordeeld?&#34; En ze zei: &#34;Nee Heer, niemand.&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jezus zei: &#34;Ik veroordeel je ook niet. Ga naar huis en doe geen verkeerde dingen meer!&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jezus is het Licht van de wereld - Jezus begon weer les te geven. Hij zei: &#34;IK BEN het licht voor de mensen. Iemand die Mij volgt, hoeft nooit meer in het donker te leven. Hij zal wandelen in het licht dat leven geeft.&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "De Farizeeërs zeiden tegen Hem: &#34;U zegt dat over Uzelf. Dat is niet genoeg. Dan is het misschien niet waar.&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jezus antwoordde: &#34;Ook al zeg Ik dat over Mijzelf, toch is het waar. Want Ik weet waar Ik vandaan kom en waar Ik heen ga. Maar jullie weten niet waar Ik vandaan kom of waar Ik heen ga."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jullie hebben snel je oordeel klaar, maar jullie kijken alleen maar naar de buitenkant. Jullie dénken te weten wie Ik ben. Ik oordeel niemand."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "En áls Ik iemand oordeel, is dat een eerlijk oordeel. Want Ik ben niet de Enige die oordeelt, maar Ik oordeel samen met de Vader die Mij heeft gestuurd."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "En jullie eigen wet zegt dat als twee mensen hetzelfde zeggen over iets, dan is het waar."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ik zeg het over Mijzelf, en de Vader die Mij gestuurd heeft, zegt het ook over Mij.&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Toen vroegen ze aan Hem: &#34;Waar is uw Vader?&#34; Jezus zei tegen hen: &#34;Jullie kennen Mij niet en jullie kennen mijn Vader niet. Als jullie Mij kenden, zouden jullie ook mijn Vader kennen.&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tijdens dit gesprek zat Jezus bij de geldkist van de tempel. Daar zat Hij les te geven. Maar niemand durfde Hem gevangen te nemen, want daar was het de tijd nog niet voor."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jezus legt uit wie Hij is - Toen zei Jezus opnieuw: &#34;Ik ga weg, en jullie zullen Mij zoeken. En jullie zullen sterven zonder dat jullie vergeving hebben gekregen voor jullie ongehoorzaamheid aan God. Waar Ik heen ga, kunnen jullie niet komen.&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Toen zeiden de Joodse leiders tegen elkaar: &#34;Zou Hij bedoelen dat Hij zelfmoord wil gaan plegen? Want wat bedoelt Hij met: &#39;Waar Ik heen ga, kunnen jullie niet komen&#39;?&#34;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Hij zei tegen hen: &#34;Jullie zijn van beneden, Ik ben van boven. Jullie zijn van deze wereld, maar Ik ben niet van deze wereld."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Daarom zeg Ik jullie dat jullie zullen sterven zonder dat jullie vergeving hebben gekregen voor jullie ongehoorzaamheid aan God. Want als jullie niet geloven dat IK BEN die Ik zeg dat Ik ben, zullen jullie sterven zonder dat jullie vergeving hebben gekregen voor jullie ongehoorzaamheid aan God.&#34;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Toen vroegen ze aan Hem: &#34;Wie bent U dan?&#34; Jezus zei tegen hen: &#34;Dat heb Ik jullie aldoor al verteld."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ik heb veel over jullie te zeggen en Ik zou jullie kunnen veroordelen. Maar dat zal Ik niet doen. Ik vertel de mensen alleen wat Ik heb gehoord van Hem die Mij heeft gestuurd. En wat Hij zegt, is de waarheid, want Hij ís de waarheid.&#34;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ze begrepen niet dat Hij het over de Vader had. Jezus zei toen tegen hen:"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "&#34;Wanneer jullie de Mensenzoon hoog opgeheven zullen hebben, zullen jullie begrijpen dat IK het BEN en dat Ik niet doe wat Ik zelf wil. Dan zullen jullie begrijpen dat Ik alleen zeg wat de Vader Mij heeft geleerd."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Hij die Mij heeft gestuurd, is altijd bij Mij. Hij laat Mij niet alleen, want Ik doe altijd wat Hij wil.&#34;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jezus en Abraham - Toen Jezus dit zei, geloofden veel mensen in Hem."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jezus zei tegen de Joden die in Hem geloofden: &#34;Als jullie blijven geloven wat Ik zeg en doen wat Ik zeg, zijn jullie echte leerlingen van Mij."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Dan zullen jullie de waarheid gaan begrijpen, en de waarheid zal jullie vrijmaken.&#34;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Toen zeiden ze tegen Hem: &#34;Wij stammen af van Abraham en we zijn nooit slaven geweest. Wat bedoelt U als U zegt dat we vrij zullen worden?&#34;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jezus antwoordde: &#34;Luister goed! Ik zeg jullie dat iedereen die slechte dingen doet, een slaaf is van het kwaad."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Een slaaf blijft niet voor altijd in het huis waar hij woont, maar een zoon wel."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Pas als de Zoon jullie heeft vrijgemaakt, zullen jullie werkelijk vrij zijn."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ik weet wel dat jullie van Abraham afstammen. Toch proberen jullie Mij te doden, omdat jullie niet naar Mij willen luisteren."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ik zeg en doe wat Ik bij de Vader heb gezien. En jullie doen ook wat jullie van jullie vader hebben geleerd.&#34;"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ze antwoordden Hem: &#34;Onze vader is Abraham.&#34; Jezus antwoordde: &#34;Als jullie echt kinderen van Abraham waren, zouden jullie doen wat Abraham deed."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Maar nu proberen jullie Mij te doden, terwijl Ik jullie toch de waarheid zeg die Ik van God heb gehoord. Zoiets deed Abraham niet."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Jullie doen dezelfde dingen als jullie vader.&#34; Ze zeiden tegen Hem: &#34;We weten wie onze Vader is. Dat is God.&#34;"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Jezus zei tegen hen: &#34;Als God echt jullie Vader was, zouden jullie van Mij houden. Want Ik ben bij God vandaan gekomen. Ik ben niet gekomen om te doen wat Ik zelf wil, maar God heeft Mij gestuurd."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Waarom begrijpen jullie niet wat Ik zeg? Omdat jullie het niet kúnnen begrijpen."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "De duivel is jullie vader en jullie doen dezelfde dingen als jullie vader. Hij is altijd een moordenaar geweest. Hij kan niets goeds doen, want er is helemaal geen waarheid in hem. Hij is een leugenaar en kan niets anders dan liegen. Hij is de bron van alle leugens."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Maar omdat Ik jullie de waarheid zeg, geloven jullie Mij niet."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Waarom zeggen jullie dat Ik een leugenaar ben? Ik zeg de waarheid. Waarom geloven jullie Mij dan niet?"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Wie God als Vader heeft, begrijpt wat God zegt. Daarom begrijpen jullie niet wat Ik zeg, want jullie hebben God niet als Vader.&#34;"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "De Joden antwoordden Hem: &#34;We zeiden toch al dat U een Samaritaan bent en dat U gek bent!&#34;"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Jezus antwoordde: &#34;Ik ben niet gek, maar Ik heb respect voor mijn Vader. Maar jullie hebben geen respect voor Mij."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Maar Ik ben niet gekomen om door jullie geprezen te worden. Er is er Eén die Mij prijst en Mij beoordeelt."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Luister goed! Ik zeg jullie dat iemand die gelooft wat Ik zeg, nooit meer zal sterven.&#34;"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Toen zeiden de Joden tegen Hem: &#34;Nu weten we zeker dat U gek bent. Abraham is gestorven en de profeten zijn ook gestorven. En U zegt dat iemand die gelooft wat U zegt, nooit meer zal sterven!"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "U bent toch niet bijzonderder dan onze voorvader Abraham? En hij is gewoon gestorven! De profeten zijn óók gestorven! Wie denkt U wel dat U bent?&#34;"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Jezus antwoordde: &#34;Als Ik Mijzelf prijs, betekent dat niets. Maar mijn Vader prijst Mij. Jullie zeggen wel van Hem dat Hij jullie God is, maar jullie kennen Hem niet."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Ik ken Hem wel. Als Ik zou zeggen dat Ik Hem niet ken, zou Ik op jullie lijken en ook een leugenaar zijn, net als jullie. Maar Ik ken Hem wél en Ik doe wat Hij zegt."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Jullie voorvader Abraham heeft zich erover verheugd dat Ik op de aarde zou komen. Hij heeft Mij ook gezien en is er blij over.&#34;"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Toen zeiden de Joden tegen Hem: &#34;U bent nog geen eens 50 jaar. Hoe kunt U dan Abraham gezien hebben?&#34;"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Jezus zei tegen hen: &#34;Luister goed! Vóór Abraham er was, BEN IK .&#34;"
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Toen begonnen ze stenen aan te slepen om Hem daarmee dood te gooien. Maar Jezus verborg Zich tussen de mensen, liep tussen hen door en vertrok uit de tempel."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jezus geneest een blinde man - Toen Jezus verder liep, zag Hij een man die al vanaf zijn geboorte blind was."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Zijn leerlingen vroegen Hem: &#34;Meester, hoe komt het dat hij blind geboren is? Komt dat omdat zijn ouders ongehoorzaam geweest zijn aan God, of hijzelf?&#34;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jezus antwoordde: &#34;Het komt niet omdat hij of zijn ouders ongehoorzaam zijn geweest aan God. Maar God wil nu door hem aan de mensen laten zien hoe goed en machtig Hij is."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hij heeft Mij gestuurd om te doen wat Hij wil. Dat doe Ik zolang het licht is. Want als het eenmaal donker is geworden, kan niemand dat meer doen."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Zolang Ik op de aarde ben, ben Ik het licht voor de mensen.&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Toen spuugde Hij op de grond en maakte daarvan een modderpapje. Hij smeerde dat op de ogen van de blinde man en zei tegen hem:"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "&#34;Ga je wassen in de vijver van Siloam&#34; (&#39;Siloam&#39; betekent &#39;gestuurd&#39;). De man ging daarheen en waste zich. Toen hij terugkwam, kon hij zien."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Zijn buren en de andere mensen die hem als blinde bedelaar hadden gekend, zagen hem. En ze zeiden tegen elkaar: &#34;Is dat niet die bedelaar?&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sommige mensen zeiden: &#34;Ja, dat is hem inderdaad.&#34; Andere mensen zeiden: &#34;Nee, hij lijkt alleen op hem.&#34; Hij zei: &#34;Ik ben het wél.&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Toen vroegen ze hem: &#34;Hoe komt het dat je nu kan zien?&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hij antwoordde: &#34;De Man die ze Jezus noemen maakte een modderpapje. Dat smeerde Hij op mijn ogen. Toen zei Hij dat ik me in Siloam moest gaan wassen. Dat heb ik gedaan en toen kon ik zien.&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ze vroegen hem: &#34;Waar is Hij nu?&#34; Hij zei: &#34;Dat weet ik niet.&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ze brachten hem naar de Farizeeërs."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nu was het de heilige rustdag toen Jezus het modderpapje maakte en de ogen van de man genas."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "De Farizeeërs vroegen aan de man hoe het kwam dat hij nu kon zien. Hij antwoordde: &#34;Hij smeerde een modderpapje op mijn ogen. Ik waste dat er af en toen kon ik zien.&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Een paar van hen zeiden toen: &#34;Die Man is echt niet door God gestuurd, want Hij houdt Zich niet aan de heilige rustdag.&#34; Anderen zeiden: &#34;Maar hoe kan een slecht mens zulke wonderen doen?&#34; En ze werden het niet met elkaar eens."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Toen vroegen ze aan de man die blind was geweest: &#34;Wat vind je zelf van Hem, nu Hij je ogen heeft genezen?&#34; Hij antwoordde: &#34;Hij is een profeet!&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "De Joodse leiders geloofden niet echt dat hij blind was geweest en nu kon zien. Daarom vroegen ze het aan zijn ouders."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ze vroegen hun: &#34;Is dit jullie zoon? Klopt het dat hij blind geboren is? Hoe kan het dat hij nu kan zien?&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Zijn ouders antwoordden: &#34;Ja, dit is onze zoon en het klopt dat hij blind geboren is."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Maar we weten niet hoe het komt dat hij nu kan zien. We weten ook niet wie hem genezen heeft. Vraag het hemzelf. Hij is volwassen en kan zelf antwoord geven.&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Zijn ouders zeiden dat omdat ze bang waren voor de Joodse leiders. Want mensen die zeiden dat Jezus de Messias was, mochten van de Joodse leiders niet meer in de synagoge komen."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Daarom zeiden zijn ouders: &#39;Hij is volwassen. Vraag het hemzelf.&#39;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Toen riepen ze de man voor de tweede keer. Ze zeiden tegen hem: &#34;Denk erom dat je respect moet hebben voor God. Wij weten dat die Man een slecht mens is.&#34;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Hij antwoordde: &#34;Of Hij een slecht mens is weet ik niet. Ik weet één ding: dat ik eerst blind was en nu kan zien.&#34;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Toen vroegen ze hem opnieuw: &#34;Wat heeft Hij met je gedaan? Hoe heeft hij je ogen beter gemaakt?&#34;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Hij antwoordde: &#34;Dat heb ik jullie al verteld, maar jullie willen niet naar mij luisteren. Waarom willen jullie het nog een keer horen? Willen jullie soms ook zijn leerlingen worden?&#34;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ze scholden hem uit en zeiden: &#34;Je bent zelf een leerling van Hem, maar wíj zijn leerlingen van Mozes."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "We weten dat God tegen Mozes heeft gesproken. Maar we weten helemaal niet waar déze Man vandaan komt en wie Hem heeft gestuurd.&#34;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "De man antwoordde: &#34;Dat is toch vreemd dat jullie niet weten waar Hij vandaan komt en wie Hem heeft gestuurd. Hij heeft mijn ogen genezen!"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "We weten dat God niet luistert naar slechte mensen, maar wel naar mensen die ontzag voor Hem hebben en Hem gehoorzamen."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Nog nooit eerder heeft een mens de ogen genezen van iemand die blind geboren is."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Als deze Man niet door God was gestuurd, had Hij dat niet kunnen doen.&#34;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Toen zeiden ze tegen hem: &#34;Jij was blind geboren omdat je zo&#39;n slecht mens bent. Hoe durf je ons dan te leren hoe het zit?&#34; En ze zetten hem de synagoge uit."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jezus hoorde dat de man niet meer in de synagoge mocht komen. Hij zocht hem op en zei tegen hem: &#34;Geloof je in de Zoon van God?&#34;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Hij antwoordde: &#34;Wie is dat dan?&#34;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Jezus zei tegen hem: &#34;Je hebt Hem niet alleen gezien, maar ook met Hem gesproken, want Ik ben het.&#34;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Hij zei: &#34;Ik geloof in U, Heer,&#34; en hij knielde voor Hem neer."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Jezus zei tegen hem: &#34;Ik ben gekomen om te oordelen: mensen die blind zijn, zullen gaan zien, en van mensen die kunnen zien, zal blijken dat ze blind zijn.&#34;"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Een paar Farizeeërs hoorden Hem dat zeggen. Ze zeiden tegen Jezus: &#34;Zijn wij dan óók blind?&#34;"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Jezus zei tegen hen: &#34;Als jullie blind waren, zouden jullie niet schuldig zijn. Maar omdat jullie zeggen dat jullie kunnen zien, zijn jullie schuldig.&#34;"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jezus is de goede Herder - Jezus zei: &#34;Luister goed! Ik zeg jullie: iemand die niet door de deur van de stal binnenkomt, maar op een andere manier naar binnen klimt, is een dief en een rover."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Maar de man die door de deur binnenkomt, is de herder van de schapen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "De man die bij de deur de wacht houdt, doet voor hem open en de schapen luisteren naar hem. Hij roept zijn schapen bij hun naam en neemt ze mee naar buiten."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Wanneer hij al zijn schapen naar buiten heeft gebracht, gaat hij voor ze uit. En de schapen volgen hem, omdat ze zijn stem kennen."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Maar een vreemde zullen ze niet volgen. Ze zullen bij hem weglopen, omdat ze zijn stem niet kennen.&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jezus vertelde hun dit verhaal, maar ze begrepen niet wat Hij ermee bedoelde."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jezus vertelde verder: &#34;Luister goed! Ik zeg jullie: IK BEN de deur van de schapen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Alle mensen die vóór Mij binnen zijn gekomen, zijn dieven en rovers. Maar de schapen hebben niet naar hen geluisterd."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "IK BEN de deur. Als iemand door Mij binnenkomt, zal hij worden gered. Hij zal naar binnen gaan en naar buiten gaan en hij zal het goed hebben."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Maar een dief komt alleen maar om te stelen en te doden en te vernietigen. Ik ben gekomen om leven te geven en overvloed."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "IK BEN de goede herder. Een goede herder heeft zijn leven over voor de schapen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Maar een gehuurde knecht slaat op de vlucht als hij een wolf ziet aankomen. Hij laat de schapen in de steek en de wolf jaagt de schapen uit elkaar en doodt ze. De knecht vlucht, omdat hij niet zelf de eigenaar van de schapen is."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Daarom geeft hij niet echt om de schapen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "IK BEN de goede Herder. Ik ken mijn schapen en mijn schapen kennen Mij."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Net zoals de Vader Mij kent en Ik de Vader ken. Ik heb mijn leven over voor de schapen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ik heb ook nog andere schapen, die niet bij deze stal horen. Die moet Ik ook bij deze kudde brengen en ze zullen naar mijn stem luisteren. En uiteindelijk zal er nog maar één kudde zijn, met één Herder."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "De Vader houdt van Mij, omdat Ik vrijwillig mijn leven neerleg en het later weer opneem."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Niemand neemt Mij mijn leven af. Ik leg Zelf mijn leven neer. Ik heb de macht om mijn leven neer te leggen en de macht om het weer op te nemen. De Vader heeft Mij de opdracht gegeven om dat te doen.&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "De Joden kregen weer ruzie met elkaar over wat Jezus zei."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Veel van hen zeiden: &#34;Er zit een duivelse geest in Hem! Hij is gek! Waarom luisteren jullie nog naar Hem?&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Anderen zeiden: &#34;Iemand met een duivelse geest zegt zulke dingen niet. Bovendien kan een duivelse geest toch geen blinde ogen genezen?&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jezus op het feest van de herbouw van de tempel - Het was winter en het jaarlijkse feest begon waarop wordt gevierd dat de tempel in Jeruzalem herbouwd was."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jezus wandelde in de tempel, in de &#39;Zuilengang van Salomo.&#39;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "De Joden gingen om Hem heen staan en zeiden tegen Hem: &#34;Hoelang gaat U ons nog in spanning houden? Als U echt de Messias bent, zeg het ons dan eerlijk.&#34;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jezus antwoordde: &#34;Dat heb Ik jullie al gezegd, maar jullie geloven Mij niet. De dingen die Ik namens mijn Vader doe, laten duidelijk zien wie Ik ben."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Maar jullie geloven Mij niet, omdat jullie niet bij mijn schapen horen. Dat heb Ik jullie al gezegd."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Mijn schapen luisteren naar mijn stem, en Ik ken ze, en ze volgen Mij."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "En Ik geef hun het eeuwige leven. Ze zullen tot in eeuwigheid niet verloren gaan. Ze zijn van Mij en niemand zal ze uit mijn handen kunnen roven."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Mijn Vader heeft hen aan Mij gegeven. Hij is machtiger dan wie dan ook. Niemand kan iets uit de handen van mijn Vader roven."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ik en de Vader zijn helemaal één.&#34;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "De Joden begonnen weer stenen aan te slepen om Hem daarmee dood te gooien."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Maar Jezus zei: &#34;Ik heb laten zien wat voor geweldige dingen mijn Vader doet. Om welke van die dingen willen jullie Mij nu doden?&#34;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "De Joden antwoordden Hem: &#34;We willen U niet doden vanwege de goede dingen die U doet, maar omdat U God beledigt. Want U, een mens, zegt van Uzelf dat U God bent.&#34;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jezus antwoordde hun: &#34;Er staat toch in de Boeken: &#39;Ik heb gezegd: jullie zijn goden&#39; ?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "God noemt de mensen dus goden als Hij tegen hen spreekt, en we moeten ons houden aan wat er in de Boeken staat."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ik ben speciaal door de Vader geroepen om naar de wereld te gaan. Waarom zeggen jullie dan dat Ik God beledig, als Ik zeg dat Ik Gods Zoon ben?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Als Ik níet doe wat mijn Vader zegt, geloof Mij dan maar niet."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Maar als Ik dat wél doe en jullie Mij toch niet geloven, geloof dan de dingen die Ik doe. Dan zullen jullie moeten toegeven dat de Vader één met Mij is en Ik één ben met de Vader.&#34;"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Toen probeerden ze opnieuw Hem te grijpen, maar Hij wist te ontkomen."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Hij vertrok weer naar de overkant van de Jordaan. Hij ging naar de plaats waar Johannes de eerste keer doopte. Daar bleef Hij."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "En er kwamen veel mensen naar Hem toe. Ze zeiden: &#34;Johannes deed wel geen wonderen, maar alles wat hij over deze Man heeft gezegd, is waar.&#34;"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "En veel mensen daar geloofden in Hem."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Lazarus wordt ziek en sterft - In Betanië woonde een man die Lazarus heette. Hij woonde daar met zijn zussen Maria en Marta. Lazarus was ziek."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "(Maria was de vrouw die later Jezus&#39; voeten met parfum zalfde en met haar haren afdroogde.)"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "De zussen lieten Jezus waarschuwen: &#34;Heer, uw vriend Lazarus is ziek.&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Toen Jezus dat hoorde, zei Hij: &#34;Deze ziekte zal niet dodelijk aflopen. Maar door deze ziekte zal straks te zien zijn hoe goed en machtig God is. De Zoon van God zal hierdoor laten zien hoe machtig Hij is.&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jezus hield veel van Marta, Maria en Lazarus."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Toen Hij gehoord had dat Lazarus ziek was, bleef Hij eerst nog twee dagen in de plaats waar Hij op dat moment was."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Daarna zei Hij tegen zijn leerlingen: &#34;We gaan weer naar Judea.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "De leerlingen zeiden tegen Hem: &#34;Meester, laatst probeerden de Joodse leiders U daar te doden. En nu wilt U daar weer heen gaan?&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jezus antwoordde: &#34;Een dag duurt toch twaalf uur? Als je overdag loopt, kun je zien waar je loopt. Je struikelt niet, doordat je in het daglicht loopt."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Maar als je &#39;s nachts loopt, struikel je, omdat je zelf geen licht in je hebt.&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Daarna zei Hij: &#34;Onze vriend Lazarus slaapt. Maar Ik ga naar hem toe om hem weer wakker te maken.&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "De leerlingen antwoordden Hem: &#34;Heer, als hij slaapt, wordt hij weer beter.&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Maar Jezus bedoelde dat hij gestorven was. Maar zijn leerlingen dachten dat Jezus bedoelde dat Lazarus gewoon sliep."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Toen zei Jezus het duidelijk tegen hen: &#34;Lazarus is gestorven."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "En Ik ben blij voor jullie dat Ik daar niet was. Want nu zullen jullie werkelijk in Mij geloven. Kom, we gaan naar hem toe.&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tomas, die ook wel Didymus (= &#39;tweeling&#39;) werd genoemd, zei tegen de andere leerlingen: &#34;Kom, we gaan met Hem mee om samen met Hem te worden gedood.&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jezus maakt Lazarus weer levend - Toen Jezus aankwam, hoorde Hij dat Lazarus al vier dagen in het graf lag."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Betanië lag vlak bij Jeruzalem, ongeveer 15 stadiën (ongeveer 4 km) daar vandaan."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Er waren veel Joden gekomen om Maria en Marta te troosten over de dood van hun broer."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Toen Marta hoorde dat Jezus eraan kwam, ging ze naar Hem toe. Maar Maria bleef thuis zitten."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Marta zei tegen Jezus: &#34;Heer, als U hier was geweest, zou mijn broer niet gestorven zijn!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Maar ik weet zeker dat God U ook nu alles zal geven wat U van Hem vraagt.&#34;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jezus zei tegen haar: &#34;Je broer zal opstaan uit de dood.&#34;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Marta antwoordde: &#34;Ik weet dat hij zal opstaan uit de dood, op de laatste dag, als alle doden weer opstaan.&#34;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jezus zei tegen haar: &#34;IK BEN de opstanding en het leven. Iedereen die in Mij gelooft, zal leven, zelfs als hij al gestorven is."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "En iedereen die leeft en in Mij gelooft, zal nooit meer sterven. Geloof je dat?&#34;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ze zei tegen Hem: &#34;Ja Heer, ik geloof dat U de Messias bent, de Zoon van God die op aarde zou komen.&#34;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Hierna ging Marta weer naar huis. Ze nam haar zus Maria even apart en zei: &#34;De Meester is er en Hij wil je spreken.&#34;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Toen ze dat hoorde, stond ze snel op en ging naar Hem toe."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jezus was nog niet in het dorp aangekomen. Hij was nog op de plek waar Hij met Marta had gesproken."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "De Joden die bij Maria in huis zaten om haar te troosten, zagen dat Maria snel opstond en naar buiten ging. Ze liepen haar achterna, omdat ze dachten dat ze naar het graf ging om daar te huilen."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Toen Maria bij Jezus kwam, knielde ze bij zijn voeten neer. En ze zei tegen Hem: &#34;Heer, als U hier was geweest, zou mijn broer niet gestorven zijn!&#34;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Toen Jezus haar en de Joden die bij haar waren zo zag huilen, werd Hij in zijn geest boos en verdrietig."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Hij vroeg: &#34;Waar hebben jullie hem begraven?&#34; Ze zeiden tegen Hem: &#34;Heer, komt U maar kijken.&#34;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jezus huilde."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "De Joden zeiden: &#34;Kijk eens hoeveel Hij van hem hield!&#34;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Maar sommige mensen zeiden: &#34;De ogen van een blinde kon Hij wél genezen. Had Hij er dan óók niet voor kunnen zorgen dat Lazarus in leven bleef?&#34;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Jezus werd opnieuw boos en verdrietig in zijn geest en ging naar het graf. Het graf was een grot in de rotsen met een grote steen voor de ingang."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Jezus zei: &#34;Haal de steen weg!&#34; Marta, de zus van de dode, zei tegen Hem: &#34;Heer, het stinkt er al, want hij is al vier dagen dood!&#34;"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Jezus zei tegen haar: &#34;Ik heb je toch gezegd dat je, als je Mij gelooft, zal zien hoe goed en machtig God is?&#34;"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Toen haalden ze de steen weg. Jezus keek omhoog naar de hemel en zei: &#34;Vader, dank U wel dat U naar Mij heeft geluisterd."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Ik weet Zelf wel dat U altijd naar Mij luistert. Maar Ik zeg dit zodat de mensen die om Mij heen staan, zullen geloven dat U Mij heeft gestuurd.&#34;"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Nadat Hij dit had gezegd, riep Hij luid: &#34;Lazarus, kom naar buiten!&#34;"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "En de dode kwam naar buiten. Zijn armen en benen waren nog omwikkeld met grafdoeken en er zat een doek om zijn gezicht. Jezus zei tegen hen: &#34;Maak de doeken los en laat Lazarus naar huis gaan.&#34;"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "De Joodse leiders besluiten Jezus te doden - De Joden die daar waren, zagen wat Jezus had gedaan. Veel van hen geloofden toen in Hem."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Maar anderen gingen naar de Farizeeërs en vertelden hun wat Jezus had gedaan."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "De leiders van de priesters en de Farizeeërs gingen haastig vergaderen. Ze zeiden: &#34;Wat moeten we doen? Want die Man doet heel veel wonderen."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Als we Hem zijn gang laten gaan, zullen alle mensen in Hem gaan geloven. Dan zullen de Romeinen komen en ons onze macht en ons volk afnemen.&#34;"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Kajafas, die dat jaar de hogepriester was, zei: &#34;Jullie begrijpen helemaal niet wat er aan de hand is."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Begrijp dan toch dat het voor ons het beste is om één man te doden, zodat het niet met het hele volk slecht afloopt.&#34;"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Hij zei dit niet uit zichzelf. Maar omdat hij dat jaar de hogepriester was, liet God hem profeteren dat Jezus voor het volk zou sterven."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "En niet alleen voor dát volk, maar ook om de kinderen van God die over de wereld verspreid zijn, bij elkaar te brengen."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Vanaf die dag overlegden ze met elkaar hoe ze Jezus konden doden."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Daarom ging Jezus niet meer zomaar overal met de mensen om. Hij vertrok naar het gebied dat vlak bij de woestijn ligt. Hij ging naar de stad Efraïm en bleef daar met zijn leerlingen."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Het was bijna de tijd van het Paasfeest. Uit het hele land reisden de mensen naar Jeruzalem, nog vóór het Paasfeest. Want eerst moesten ze zich nog volgens de regels van hun wet voorbereiden op het feest."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Ze zochten naar Jezus en praatten in de tempel met elkaar over Hem: &#34;Wat denken jullie? Zou Hij wel op het feest komen?&#34;"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "De leiders van de priesters en de Farizeeërs hadden bevolen dat mensen die wisten waar Jezus was, het moesten komen zeggen. Dan zouden ze Hem gevangen nemen."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Een vrouw zalft Jezus&#39; voeten - Jezus kwam zes dagen vóór het Paasfeest naar Betanië, waar Lazarus woonde. Lazarus was de man die gestorven was en door Jezus weer levend gemaakt was."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ze maakten een maaltijd voor Hem klaar. Marta bediende Hem. Lazarus zat samen met nog andere mensen met Hem aan tafel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Maria nam een pond dure parfum, echte nardus-olie , en zalfde daarmee Jezus&#39; voeten. Daarna droogde ze zijn voeten af met haar haren. De heerlijke geur van de parfum was door het hele huis te ruiken."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Maar één van de leerlingen werd boos. Dat was Judas Iskariot, die Hem later zou verraden."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hij zei: &#34;Waarom is deze dure parfum niet voor 300 zilverstukken verkocht? Dan hadden we dat geld aan de arme mensen kunnen geven!&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hij zei dat niet omdat hij zo graag de arme mensen wilde helpen, maar omdat hij een dief was. Hij bewaarde het geld dat ze van de mensen kregen, maar nam daarvan voor zichzelf."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jezus zei: &#34;Laat haar met rust. Ze doet dit alvast voor mijn begrafenis."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Want arme mensen zullen er altijd wel bij jullie zijn, maar Ik zal niet altijd bij jullie zijn.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Heel veel Joden kwamen te weten waar Jezus was en gingen naar Hem toe. Maar niet alleen om Jezus te horen. Ze wilden ook graag Lazarus zien die door Jezus weer levend was gemaakt."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "De leiders van de priesters waren daarom van plan om ook Lazarus te doden."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Want veel Joden die Lazarus zagen, geloofden in Jezus."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jezus reist naar Jeruzalem - De volgende dag hoorden de mensen die voor het Paasfeest waren gekomen, dat Jezus naar Jeruzalem kwam."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ze trokken takken van de palmbomen, gingen Hem tegemoet en riepen: &#34;Hosanna! (= &#39;Red toch!&#39;) Gods zegen op de Man die door de Heer is gestuurd!&#34; En: &#34;Leve de Koning van Israël!&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jezus liet een jonge ezel halen en ging er op zitten."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dit staat ook in de Boeken: &#39;Wees niet bang, Jeruzalem, want je koning komt op een jonge ezel.&#39;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Eerst begrepen de leerlingen dat niet. Maar toen Jezus uit de dood was opgestaan, herinnerden ze zich dat die woorden over Jezus gingen en dat het ook zo was gebeurd."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Iedereen die gezien had hoe Jezus Lazarus uit het graf riep, vertelde daarover."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Toen de mensen hoorden dat Jezus zoiets bijzonders had gedaan, gingen ze Hem in grote drommen tegemoet."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "De Farizeeërs zeiden tegen elkaar: &#34;Zie je dat ze helemaal niet naar ons luisteren? Kijk, de hele wereld loopt achter Hem aan!&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jezus de graankorrel - Er waren ook een paar Grieken op weg naar het feest, om God te aanbidden."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ze gingen naar Filippus die uit Betsaïda in Galilea kwam. Ze vroegen hem: &#34;Heer, we zouden Jezus graag willen spreken.&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Filippus ging het tegen Andreas zeggen. Daarna gingen Andreas en Filippus het samen tegen Jezus zeggen."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Maar Jezus zei: &#34;Binnenkort zal te zien zijn hoe machtig de Mensenzoon is."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Luister goed! Ik zeg jullie: als een graankorrel niet in de aarde valt en sterft, blijft hij gewoon één enkele graankorrel. Maar als de korrel in de aarde sterft, levert dat een grote oogst op."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Iemand die aan zijn leven vasthoudt, raakt het kwijt. Maar als hij niet geeft om zijn leven in deze wereld, zal hij het eeuwige leven krijgen."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Als iemand Mij wil dienen, moet hij Mij volgen. En waar Ik ben, zal ook hij zijn als mijn dienaar. Als iemand Mij dient, zal de Vader hem prijzen.&#34;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jezus vertelt over zijn dood - Jezus zei: &#34;Ik ben bang en ongerust. Ik weet niet wat Ik moet zeggen. Moet Ik zeggen: &#39;Vader, red Mij van wat er nu gaat gebeuren&#39;? Maar Ik ben juist gekomen om door te maken wat er nu gebeuren gaat. Vader, laat uw macht zien!&#34;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Toen zei een stem uit de hemel: &#34;Ik heb mijn macht laten zien, en zal die nóg een keer laten zien.&#34;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "De grote groep mensen die daar stond en de stem hoorde, zei dat het de donder geweest was. Andere mensen zeiden: &#34;Er heeft een engel tegen Hem gesproken.&#34;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jezus antwoordde: &#34;Die stem was er niet voor Mij, maar voor jullie."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Nu wordt over de wereld rechtgesproken. Nu zal de heerser van deze wereld veroordeeld en verslagen worden."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "En als Ik boven de aarde ben opgeheven, zal Ik alle mensen naar Mij toe trekken.&#34;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Hij zei dit om uit te leggen op welke manier Hij zou sterven."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "De grote groep mensen zei tegen Hem: &#34;We hebben in de Boeken gelezen dat de Messias voor eeuwig blijft. Waarom zegt U dan dat de Mensenzoon opgeheven gaat worden? Wie is die Mensenzoon?&#34;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jezus antwoordde: &#34;Het licht is nog maar korte tijd bij jullie. Loop zolang het nog licht is, zodat jullie niet door het donker worden verrast. Iemand die in het donker loopt, weet niet waar hij heen gaat."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Geloof dus in het licht, zolang het licht bij jullie is. Want dan horen jullie bij het licht.&#34; Nadat Jezus dit had gezegd, ging Hij weg en verborg Zich voor de mensen."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Jesaja&#39;s profetie over Jezus - De mensen hadden met eigen ogen Jezus heel veel wonderen zien doen. Maar toch geloofden ze niet in Hem."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Zo werd werkelijkheid wat de profeet Jesaja van tevoren had gezegd: &#39;Heer, wie gelooft wat hij van mij heeft gehoord? En wie heeft werkelijk begrepen hoe machtig de Heer is?&#39;"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ze konden niet geloven, omdat Jesaja ergens anders had gezegd:"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "&#39;Ik heb hun ogen blind gemaakt en hun hart koppig gemaakt. Zo kunnen hun ogen het niet zien en kan hun hart het niet begrijpen. Daardoor zullen ze niet bij Mij terugkomen en zal Ik hen niet genezen.&#39;"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Dit had Jesaja gezegd omdat hij tóen al had gezien hoe goed en machtig God is. Hij sprak toen over Jezus."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Toch waren er ook veel mensen die wél in Hem geloofden. Zelfs veel van de leiders. Maar ze durfden dat niet te laten merken, omdat ze bang waren voor de Farizeeërs. Ze waren bang dat die hen dan zouden verbieden om nog in de synagoge te komen."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Want ze vonden het belangrijker wat de mensen van hen dachten, dan wat God van hen dacht."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Jezus roept de mensen op in Hem te geloven - Jezus riep luid: &#34;Als je in Mij gelooft, geloof je eigenlijk in Hem die Mij heeft gestuurd!"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "En als je Mij ziet, zie je Hem die Mij heeft gestuurd!"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Ik ben gekomen om een lamp te zijn in deze wereld. Iedereen die in Mij gelooft, kan in het licht leven. Hij hoeft niet langer in het donker te blijven."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Als mensen horen wat Ik zeg maar het niet geloven, veroordeel Ik hen niet. Want Ik ben niet op aarde gekomen om mensen te veroordelen. Ik ben gekomen om mensen te redden."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Mensen die niets van Mij willen weten en niet naar Mij willen luisteren, zullen op de laatste dag veroordeeld worden door de woorden die Ik heb gezegd."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Want Ik heb niet namens Mijzelf gesproken, maar namens de Vader, die Mij heeft gestuurd. Hij heeft Mij gezegd wat Ik moet zeggen."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "En Ik weet dat zijn woorden eeuwig leven geven. Wat Ik zeg, zeg Ik precies zoals de Vader wil dat Ik het zeg.&#34;"
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Niet heersen, maar dienen - Jezus wist dat voor Hem de tijd was gekomen om uit deze wereld weg te gaan. Hij zou teruggaan naar de Vader. Vóór de dag van het Paasfeest hield Jezus al heel veel van zijn vrienden. En Hij hield van hen tot aan het einde."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "+"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "De duivel had Judas Iskariot, de zoon van Simon, al opgestookt om Jezus te verraden. Jezus wist dat de Vader Hem alle macht had gegeven. Hij wist dat Hij bij God vandaan kwam en nu weer naar God zou teruggaan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Maar Hij stond op van tafel, trok zijn bovenkleren uit en deed een linnen doek als schort om zoals een dienaar of een slaaf dat doet."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hij goot water in een waskom en begon de voeten van zijn leerlingen te wassen. Hij droogde ze af met de doek die Hij om had."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Toen Hij bij Simon Petrus kwam, zei Simon tegen Hem: &#34;Heer, wilt Ú mijn voeten wassen?&#34;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jezus antwoordde Hem: &#34;Nu begrijp je nog niet wat Ik doe, maar later zul je het begrijpen.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Petrus zei tegen Hem: &#34;Geen sprake van! Ik wil niet dat U mijn voeten wast!&#34; Jezus antwoordde hem: &#34;Als Ik je voeten niet mag wassen, kun je niet bij Mij horen.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Simon Petrus zei tegen Hem: &#34;Heer, was dan niet alleen mijn voeten, maar ook mijn handen en mijn hoofd!&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jezus zei tegen hem: &#34;Als je je gewassen hebt, hoef je alleen je voeten te wassen, want je bent al helemaal schoon. Jullie zijn schoon en zuiver, maar niet allemaal.&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jezus wist namelijk wie Hem zou verraden. Daarom zei Hij: &#39;Jullie zijn niet allemaal schoon en zuiver.&#39;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Toen Hij hun voeten had gewassen, trok Hij zijn bovenkleren weer aan. Toen ging Hij bij hen aan tafel zitten. Hij vroeg: &#34;Begrijpen jullie wat Ik heb gedaan?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jullie noemen Mij &#39;Meester&#39; en &#39;Heer.&#39; Dat is goed, want dat BEN IK ook."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ik, jullie Heer en Meester, heb dus jullie voeten gewassen. Daarom moeten jullie ook elkaars voeten wassen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Want Ik heb jullie een voorbeeld gegeven. Jullie moeten hetzelfde doen als Ik."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Luister goed! Ik zeg jullie dat een dienaar niet belangrijker is dan zijn heer. En een boodschapper is niet belangrijker dan de man die hem heeft gestuurd."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Het is heerlijk voor jullie als jullie dat begrijpen en je ook zo gedragen."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ik heb het niet over jullie allemaal. Ik weet wie Ik heb uitgekozen. Maar wat in de Boeken al is gezegd, gaat nu gebeuren: In de Psalmen staat: &#39;Hij die altijd met Mij at, is mijn vijand geworden.&#39;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ik zeg het jullie nu, van tevoren, vóórdat het gebeurt. Zo zullen jullie, op het moment dat dit gebeurt, geloven dat IK het BEN."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Luister goed! Ik zeg jullie: als je iemand ontvangt die door Mij is gestuurd, ontvang je eigenlijk Mij. En als je Mij ontvangt, ontvang je eigenlijk Hem die Mij gestuurd heeft.&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jezus waarschuwt Judas - Nadat Jezus dat had gezegd, werd Hij verdrietig. Hij zei: &#34;Luister goed! Eén van jullie zal Mij verraden.&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "De leerlingen keken elkaar aan, onzeker over wie Hij het had."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jezus&#39; beste vriend zat vlak naast Jezus aan tafel."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Simon Petrus zei tegen hem: &#34;Vraag jij eens aan Jezus over wie Hij het heeft?&#34;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "De leerling boog zich dicht naar Jezus toe en vroeg Hem: &#34;Heer, wie bedoelt U?&#34;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jezus antwoordde: &#34;Ik bedoel de man aan wie Ik dit stuk brood geef nadat Ik het ingedoopt heb.&#34; Hij doopte een stuk brood in de saus en gaf het aan Judas Iskariot, de zoon van Simon."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Toen Judas dit stuk brood aanpakte, kwam de duivel in hem. Jezus zei tegen hem: &#34;Ga maar gauw doen wat je moet gaan doen.&#34;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Maar niemand van de anderen aan tafel begreep waarom Hij dat zei."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ze dachten dat Jezus bedoelde dat Judas iets moest gaan kopen wat ze voor het feest nodig hadden. Of dat hij iets aan de arme mensen moest gaan geven. Dat dachten ze omdat Judas altijd het geld bewaarde."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Judas pakte het stuk brood aan en vertrok onmiddellijk. Het was inmiddels nacht."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jezus neemt alvast afscheid van de leerlingen - Toen Judas was vertrokken, zei Jezus: &#34;Nu zullen jullie zien hoe machtig de Mensenzoon is. En daaraan zal ook te zien zijn hoe machtig God is."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "God zal Hem eren en Hij zal Hem in Zichzelf eren."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kinderen, Ik ben nog maar heel even bij jullie. Jullie zullen Mij zoeken, maar zoals Ik al tegen de Joden heb gezegd: waar Ik heen ga, kunnen jullie niet komen. Dat zeg Ik nu ook tegen jullie."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ik geef jullie een nieuwe wet: houd net zoveel van elkaar, als Ik van jullie."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Als jullie veel van elkaar houden, zal iedereen kunnen zien dat jullie mijn leerlingen zijn.&#34;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Jezus waarschuwt Petrus - Simon Petrus vroeg aan Jezus: &#34;Heer, waar gaat U heen?&#34; Jezus antwoordde: &#34;Waar Ik heen ga, kun jij Mij nu nog niet volgen. Jij zal Mij pas later volgen.&#34;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Petrus vroeg Hem: &#34;Heer, waarom kan ik U nu niet volgen? Ik heb mijn leven voor U over!&#34;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Jezus antwoordde: &#34;Jij hebt je leven voor Mij over? Luister goed! Voordat de haan kraait, zul je drie keer gezegd hebben dat je Mij niet kent.&#34;"
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jezus is de Weg en de Waarheid en het Leven - Jezus zei: &#34;Wees niet verdrietig. Jullie geloven in God. Geloof nu ook in Mij."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "In het huis van mijn Vader is plaats voor heel veel mensen. Als dat niet zo was, zou Ik het jullie hebben gezegd. Ik ga daarheen om alles voor jullie klaar te maken. Daarna kunnen jullie ook komen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Wanneer Ik ben weggegaan en alles voor jullie heb klaargemaakt, kom Ik terug om jullie op te halen. Dan zullen jullie zijn waar Ik ben."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jullie weten waar Ik naartoe ga, en jullie weten de weg daarheen.&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tomas zei tegen Hem: &#34;Heer, we weten niet waar U naartoe gaat. Hoe kunnen we dan de weg weten?&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jezus zei tegen hem: &#34;IK BEN de weg en de waarheid en het leven. Alleen door Mij kun je bij de Vader komen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Als jullie Mij kenden, zouden jullie ook mijn Vader kennen. Vanaf nu kennen jullie Hem en zien jullie Hem.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Filippus zei tegen Hem: &#34;Heer, laat ons de Vader zien. Dan zijn we tevreden.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jezus zei tegen hem: &#34;Nu ben Ik al zó lang bij jullie, Filippus, en ken je Mij nu nog niet? Als je Mij hebt gezien, héb je de Vader gezien. Waarom zeg je dan: &#39;Laat ons de Vader zien&#39;?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Geloof je dan niet dat Ik één ben met de Vader en dat de Vader één is met Mij? Wat Ik tegen jullie zeg, zijn niet mijn eigen woorden. De Vader, die één met Mij is, doet zijn werk door Mij heen."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Geloof Mij als Ik zeg dat Ik één ben met de Vader en dat de Vader één is met Mij. En als je niet gelooft wat Ik zég, geloof Mij dan om wat je Mij ziet dóen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Luister goed! Ik zeg jullie: iedereen die in Mij gelooft, zal dezelfde dingen doen als Ik. Hij zal zelfs nog geweldiger dingen doen."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Want Ik ga naar de Vader en alles wat jullie aan de Vader vragen omdat jullie bij Mij horen, zal Ik doen. Want daardoor zal te zien zijn hoe machtig de Vader in Mij is."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Als jullie om iets vragen omdat jullie bij Mij horen, zal Ik het doen.&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jezus belooft dat de Heilige Geest zal komen - Jezus zei: &#34;Als jullie echt van Mij houden, doe dan ook wat Ik zeg."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "En Ik zal aan de Vader om een andere Helper voor jullie vragen. Hij zal voor eeuwig bij jullie blijven."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hij is de Geest van de waarheid. De mensen die niet in Mij geloven, kunnen Hem niet ontvangen. Want ze zien Hem niet en kennen Hem niet. Maar jullie kennen Hem, want Hij blijft bij jullie en Hij zal in jullie zijn."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ik zal jullie niet als weeskinderen achterlaten. Ik kom naar jullie toe."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nog even en dan zullen de mensen die niet in Mij geloven, Mij niet meer zien. Maar jullie zullen Mij zien. Want Ik leef en jullie zullen leven."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dan zullen jullie weten dat Ik één ben met mijn Vader en dat jullie één zijn met Mij en dat Ik één ben met jullie."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Je houdt pas echt van Mij als je niet alleen wéét wat Ik zeg, maar ook dóet wat Ik zeg. En de Vader zal van elk mens houden die van Mij houdt. En Ik zal van hem houden en ervoor zorgen dat hij Mij echt leert kennen.&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Judas, niet Judas Iskariot maar een andere Judas, zei tegen Hem: &#34;Heer, hoe komt het dat U ervoor zal zorgen dat wíj U wel echt zullen leren kennen, maar de andere mensen niet?&#34;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jezus antwoordde hem: &#34;Iemand die van Mij houdt, zal doen wat Ik zeg. Mijn Vader zal van hem houden en Wij zullen bij hem komen en in hem wonen."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Iemand die niet van Mij houdt, doet niet wat Ik zeg. En wat Ik zeg, bedenk Ik niet zelf. Ik moet het zeggen van mijn Vader die Mij gestuurd heeft."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ik heb jullie dit gezegd terwijl Ik nog bij jullie ben."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Omdat jullie bij Mij horen, zal de Vader jullie straks de Helper sturen. Hij is de Heilige Geest. Hij zal jullie alles leren en alles helpen herinneren wat Ik tegen jullie heb gezegd."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ik geef jullie vrede. Ik geef jullie míjn vrede. De vrede die Ik jullie geef, is een ander soort vrede dan de vrede van de wereld. Wees niet bang of verdrietig."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Want jullie hebben gehoord dat Ik tegen jullie heb gezegd: &#39;Ik ga weg en Ik kom bij jullie terug.&#39; Als jullie echt van Mij hielden, zouden jullie blij zijn dat Ik naar de Vader ga. Want de Vader is belangrijker dan Ik."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ik heb het jullie nu gezegd, vóórdat het gebeurt. Dan zullen jullie Mij geloven wanneer het gebeurt."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ik kan jullie niet veel meer vertellen, want de heerser van deze wereld komt en heeft niets aan Mij."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Maar de wereld moet weten dat Ik van de Vader houd en precies doe wat Hij Mij zegt.Kom, laten we gaan.&#34;"
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "De wijnstruik en de takken - Jezus zei: &#34;IK BEN de echte wijnstruik en mijn Vader is de wijnboer."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Elke tak aan Mij waar geen vruchten aan groeien, haalt Hij weg. Elke tak waar wel vruchten aan groeien, snoeit Hij. Hij maakt hem schoon van alles wat daar niet mag groeien. Zo gaan er nog meer vruchten aan die tak groeien."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jullie zijn al schoon door wat Ik jullie heb gezegd."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ik blijf in jullie. Blijf nu ook in Mij. Als een tak niet aan de wijnstruik blijft vastzitten, kunnen er geen vruchten aan groeien. Zo kan er ook geen vrucht aan jullie groeien, als jullie niet in Mij blijven."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "IK BEN de wijnstruik en jullie zijn de takken. Als jullie in Mij blijven en Ik in jullie blijf, zal er veel vrucht aan jullie groeien. Want zonder Mij kunnen jullie niets doen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Als jullie niet in Mij blijven, verdrogen jullie. Verdroogde takken worden weggegooid en verbrand."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Maar als jullie in Mij blijven en mijn woorden in jullie blijven, zullen jullie alles krijgen wat jullie vragen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Het eert mijn Vader als er veel vrucht aan jullie groeit. Het laat zien dat jullie mijn leerlingen zijn.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jezus beveelt de leerlingen van elkaar te houden - Jezus zei: &#34;De Vader houdt heel veel van Mij. En Ik houd net zoveel van jullie, als de Vader van Mij. Zorg dat jullie vol zijn van mijn liefde."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Als jullie doen wat Ik zeg, zullen jullie vol van mijn liefde zijn. Net zoals Ik doe wat de Vader Mij heeft gezegd. Daardoor ben Ik vol van zijn liefde."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ik zeg dit tegen jullie, zodat mijn blijdschap in jullie kan zijn en jullie blijdschap volmaakt zal zijn."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ik geef jullie de opdracht om net zoveel van elkaar te houden als dat Ik van jullie houd."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Iemand die zijn leven over heeft voor zijn vrienden, heeft de grootste liefde. Grotere liefde bestaat niet."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jullie zijn mijn vrienden als jullie doen wat Ik jullie zeg."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ik noem jullie geen dienaren meer, want een dienaar weet niet wat de plannen van zijn heer zijn. Maar Ik noem jullie vrienden. Want alles wat de Vader aan Mij heeft verteld, heb Ik ook aan jullie verteld.."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Het is niet zo dat jullie Míj hebben uitgekozen. Ik heb júllie uitgekozen en aangewezen. En Ik wil dat jullie op pad gaan en dat er vrucht aan jullie zal groeien. Vrucht die blíjft. Dan zal de Vader jullie alles geven wat jullie Hem bidden omdat jullie bij Mij horen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ik zeg jullie: houd van elkaar.&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mensen die in Jezus geloven, zullen worden gehaat - Jezus zei: &#34;Jullie zullen worden gehaat door de mensen die niet in Mij geloven. Bedenk dan dat ze Mij óók hebben gehaat."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Als jullie hetzelfde zouden zijn als de mensen die niet in Mij geloven, zouden ze van jullie houden. Want dan zouden jullie op hen lijken. Maar omdat Ik jullie heb geroepen, zijn jullie anders dan zij. Daarom haten ze jullie."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Denk aan wat Ik heb gezegd: &#39;Een dienaar is niet belangrijker dan zijn heer.&#39; Als ze Mij hebben vervolgd, zullen ze jullie ook vervolgen. Als ze Mij wilden geloven, zullen ze jullie ook geloven."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Maar ze zullen jullie veel kwaad doen omdat jullie bij Mij horen. Want ze kennen Hem niet die Mij heeft gestuurd."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Als Ik niet was gekomen en niet met hen had gesproken, zouden ze niet schuldig zijn. Maar nu hebben ze geen excuus voor de slechte dingen die ze doen."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Iedereen die Mij haat, haat ook mijn Vader."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Als Ik niet de dingen bij hen had gedaan die niemand anders ooit heeft gedaan, zouden ze niet schuldig zijn. Maar ze hebben gezien wat Ik heb gedaan, en tóch hebben ze Mij en mijn Vader gehaat."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Maar er moet gebeuren wat al van tevoren in de Boeken gezegd was: &#39;Ze hebben Mij zonder reden gehaat.&#39; &#34;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Het werk van de Heilige Geest - Jezus zei: &#34;Ik zal jullie de Helper sturen die bij mijn Vader vandaan komt. Hij is de Geest van de waarheid. En wanneer Hij komt, zal Hij jullie vertellen wat Hij van Mij hoort en ziet."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "En jullie zullen óók van Mij vertellen. Want jullie zijn vanaf het begin bij Mij geweest en hebben alles zelf gezien en gehoord. (lees verder)"
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Het werk van de Heilige Geest (vervolg) - Ik vertel jullie dit, zodat jullie je geloof niet zullen verliezen door wat de mensen jullie aandoen."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ze zullen jullie verbieden om nog in de synagogen te komen. Ze zullen jullie doden. Ze zullen zelfs denken dat ze God daarmee een groot plezier doen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "En ze zullen dat doen omdat ze de Vader en Mij niet kennen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ik zeg het jullie nu alvast. Wanneer het dan gebeurt, zullen jullie je herinneren dat Ik jullie daar al voor gewaarschuwd had. Ik heb jullie deze dingen nog niet eerder verteld, omdat Ik nog bij jullie was."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Maar nu ga Ik naar Hem die Mij heeft gestuurd. Niemand van jullie vraagt waar Ik heen ga."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Want jullie zijn verdrietig geworden door wat Ik heb verteld."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Maar geloof Mij: het is beter voor jullie dat Ik wegga. Want als Ik niet wegga, kan de Helper niet naar jullie toe komen. Maar als Ik wel wegga, kan Ik Hem naar jullie toe sturen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "En als Hij gekomen is, zal Hij de mensen overtuigen. Hij zal hen ervan overtuigen dat ze ongehoorzaam zijn aan God, dat God rechtvaardig is en dat Hij zal rechtspreken."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hij zal hun laten zien dat ze ongehoorzaam zijn aan Hem, omdat ze niet in Mij geloven."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hij zal hun laten zien dat God rechtvaardig is, omdat Ik naar de Vader ga en jullie Mij niet langer zien."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hij zal hun laten zien dat God rechtspreekt, omdat God de heerser van de wereld heeft verslagen en veroordeeld."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ik heb jullie nog veel te vertellen, maar jullie kunnen dat nu nog niet aan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Maar als de Geest van de waarheid gekomen is, zal Hij jullie de hele waarheid laten zien. Want Hij zal niet Zelf bedenken wat Hij zal zeggen. Hij zal zeggen wat Hij van God moet zeggen. En Hij zal jullie vertellen wat er in de toekomst gaat gebeuren."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hij zal Mij eren, want Hij zal jullie vertellen over alles wat van Mij is."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Alles wat van de Vader is, is van Mij. Daarom zei Ik dat Hij jullie zal vertellen over alles wat van Mij is.&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jezus legt uit waarom zijn leerlingen niet verdrietig hoeven te zijn - Jezus zei: &#34;Nog maar even en dan zullen jullie Mij niet meer zien. En wéér even en jullie zullen Mij weer zien. Want Ik ga naar de Vader.&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Een paar van zijn leerlingen zeiden tegen elkaar: &#34;Wat bedoelt Hij daarmee: &#39;Nog maar even en dan zullen jullie Mij niet meer zien, en wéér even en jullie zullen Mij weer zien&#39;? En met: &#39;Ik ga naar de Vader&#39;?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "En wat is dan &#39;even&#39;? We begrijpen niet wat Hij bedoelt.&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jezus merkte dat ze Hem iets wilden vragen. Daarom zei Hij: &#34;Hebben jullie het er met elkaar over dat Ik zei: &#39;Nog even en dan zullen jullie Mij niet meer zien, en wéér even en jullie zullen Mij weer zien&#39;?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Luister goed! Ik zeg jullie dat jullie vreselijk verdrietig zullen zijn. Maar de mensen die Mij niet geloven, zullen blij zijn. Jullie zullen verdrietig zijn, maar jullie verdriet zal veranderen in blijdschap."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Als een vrouw een kind krijgt, heeft ze pijn. Maar als het kind er eenmaal is, is ze daar zó blij mee, dat ze niet meer aan de pijn denkt."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jullie hebben nu wel verdriet, maar Ik zal jullie terugzien. Dan zullen jullie blij zijn en niemand kan jullie die blijdschap afnemen."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dan zullen jullie Mij niets meer vragen omdat jullie dan alles begrijpen. Luister goed! Ik zeg jullie dat als jullie de Vader om iets zullen bidden, dan zal Hij het jullie geven omdat jullie bij Mij horen."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Tot nu toe hebben jullie nooit God om iets gebeden omdat jullie bij Mij horen. Doe dat, dan zullen jullie krijgen wat jullie bidden, zodat jullie heel erg blij zullen zijn."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ik heb jullie hier al over verteld in de vorm van verhalen. Maar er komt een moment dat Ik jullie niet meer met verhalen over de Vader zal vertellen. Dan zal alles helder en duidelijk zijn."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Dan zullen jullie de Vader om iets bidden omdat jullie bij Mij horen. Ik zeg niet dat Ík voor jullie iets aan de Vader zal vragen."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Want de Vader houdt Zelf van jullie, omdat jullie van Mij houden en hebben geloofd dat Ik bij God vandaan ben gekomen."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ik ben bij de Vader vandaan gekomen en naar de aarde gegaan. Ik ga ook weer van de aarde weg, terug naar de Vader.&#34;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Zijn leerlingen zeiden: &#34;Nu is het helemaal duidelijk wat U zegt, nu U niet meer in de vorm van verhalen vertelt."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Nu weten we dat U alles weet. Het is voor U niet nodig dat iemand U iets vraagt. U weet alles al. Daarom geloven we dat U bij God vandaan bent gekomen.&#34;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jezus antwoordde: &#34;Geloven jullie het nu?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Let op, nu is het moment gekomen dat jullie uit elkaar gejaagd zullen worden. Jullie zullen allemaal naar huis vluchten. Mij zullen jullie in de steek laten. En toch ben Ik niet alleen, want de Vader is bij Mij."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ik heb jullie dit allemaal gezegd, zodat mijn vrede in jullie zou kunnen zijn. Jullie zullen in de wereld veel moeilijkheden hebben. Maar houd moed: Ik heb de wereld overwonnen.&#34;"
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jezus&#39; gebed voor zijn leerlingen - Nadat Jezus dit had gezegd, keek Hij omhoog naar de hemel en zei: &#34;Vader, nu is het tijd. Wilt U nu laten zien hoe machtig de Zoon is. Dan kan de Zoon ook laten zien hoe machtig U bent."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "U heeft Hem de macht gegeven om het eeuwige leven te geven aan iedereen die U Hem heeft gegeven."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Het eeuwige leven is dat de mensen U kennen, de enige echte God, en Jezus Christus die U heeft gestuurd."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ik heb op aarde laten zien hoe machtig U bent. Zo heb Ik de taak gedaan die U Mij had gegeven."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Vader, wilt U Mij nu dezelfde eer en macht geven die Ik bij U had toen de wereld nog niet bestond."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Aan de mensen die U Mij heeft gegeven, heb Ik laten zien wie U bent. Ze waren van U en U heeft hen aan Mij gegeven. Ze hebben uw woorden geloofd."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nu weten zij dat alles wat U aan Mij heeft gegeven, van U komt."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Want Ik heb hun alles verteld wat U Mij heeft gezegd. En ze hebben mijn woorden geloofd. Ze hebben geloofd dat Ik bij U vandaan ben gekomen en dat U Mij heeft gestuurd."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ik bid voor hen. Maar Ik bid niet voor de mensen die Mij niet geloven. Ik bid voor hen die U Mij heeft gegeven, want ze zijn van U."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Alles wat van Mij is, is van U. En alles wat van U is, is van Mij. En in hen is te zien hoe machtig Ik ben."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ik ga weg uit de wereld en kom naar U toe. Maar zij blijven nog in de wereld. Heilige Vader, bescherm hen met de macht die U aan Mij heeft gegeven. Dan zullen ze één met elkaar zijn, net zoals U en Ik één zijn met elkaar."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Zolang Ik bij hen was, beschermde Ik hen met de macht die U Mij heeft gegeven. En Ik heb ervoor gezorgd dat niemand van hen verloren is gegaan. Behalve die ene die zich door de duivel liet opstoken. Zo gebeurt wat er in de Boeken staat."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Maar nu kom Ik naar U toe en Ik vertel dit aan de mensen in de wereld. Want dan kan Ik hen helemaal vullen met mijn blijdschap."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ik heb hen gezegd wat Ik van U moest zeggen. En de mensen die Mij niet geloven, haten hen. Want ze horen niet bij hen. Ze zijn niet hetzelfde als zij. Net zoals Ik niet hoor bij de mensen die niet geloven en Ik niet ben als zij."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ik vraag U niet dat U hen uit de wereld weghaalt. Maar Ik vraag U dat U hen goed zal beschermen tegen de duivel."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Zij zijn niet zoals de mensen die Mij niet geloven. Net zoals Ik niet ben als die mensen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Laat hen door uw waarheid bij U horen. Want uw woord is de waarheid."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ik stuur hen de wereld in, net zoals U Mij de wereld in heeft gestuurd."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ik hoor bij hen, zodat zij ook bij U zullen horen door uw waarheid."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "En Ik bid U niet alleen voor déze mannen. Maar Ik bid U ook voor de mensen die in Mij zullen geloven door wat deze mannen hun zullen vertellen."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Zo zullen ze allemaal één met elkaar zijn. En net zoals U en Ik één zijn, Vader, zo zullen zij één zijn met Ons. Zo zullen de mensen geloven dat U Mij heeft gestuurd."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "En dezelfde macht en kracht die U aan Mij heeft gegeven, heb Ik aan hen gegeven. Zo zullen ze één met elkaar zijn, net zoals U en Ik één zijn."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ik ben één met hen en U bent één met Mij. Op diezelfde manier zullen zij één zijn met elkaar. Want dan zullen de mensen moeten toegeven dat U Mij gestuurd heeft en dat U net zoveel van hen houdt als van Mij."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Vader, U heeft hen aan Mij gegeven. Ik wil dat zij zijn waar Ik ben. Want dan zullen zij de hemelse macht en majesteit zien die U aan Mij heeft gegeven. U hield al van Mij voordat de wereld bestond."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Rechtvaardige Vader, de mensen die Mij niet geloven, kennen U niet. Maar Ik ken U. En deze mannen hebben begrepen dat U Mij heeft gestuurd."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ik heb hun laten zien wie U bent. En Ik zal U nog verder bekend maken. Zo zal dezelfde grote liefde die U voor Mij heeft, ook in hen zijn. En Ik zal één met hen zijn.&#34;"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jezus wordt gevangen genomen - Nadat Jezus dit had gezegd, ging Hij met zijn leerlingen naar de overkant van de beek de Kedron. Daar ging Hij met hen een tuin in."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ook Judas die Hem ging verraden, kende die tuin. Want Jezus was daar vaak met zijn leerlingen geweest."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Judas kwam daar ook naartoe. Hij had een groep soldaten en tempelbewakers meegekregen. Ze hadden lantarens, fakkels en wapens bij zich."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jezus wist wat er allemaal met Hem zou gaan gebeuren. Hij stapte naar voren en zei tegen hen: &#34;Wie zoeken jullie?&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ze antwoordden Hem: &#34;Jezus van Nazaret.&#34; Hij zei tegen hen: &#34;IK BEN dat.&#34; Ook Judas die Hem had verraden, stond bij hen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Toen Jezus zei: &#39;IK BEN dat,&#39; wankelden ze achteruit en vielen op de grond."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jezus vroeg opnieuw: &#34;Wie zoeken jullie?&#34; En ze zeiden: &#34;Jezus van Nazaret.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jezus zei: &#34;Ik zei jullie toch dat IK dat BEN. Als jullie Mij zoeken, laat deze mannen dan gaan.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Zo gebeurde wat Jezus kort hiervoor had gezegd: &#39;Van de mensen die U Mij heeft gegeven, heb Ik niemand verloren laten gaan.&#39;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Simon Petrus had een zwaard bij zich. Hij trok het en sloeg het rechteroor van de slaaf van de hogepriester af. Die slaaf heette Malchus."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jezus zei toen tegen Petrus: &#34;Steek je zwaard weg. Ik moet de beker van Gods straf leegdrinken die de Vader Mij geeft. Het is nodig dat dit allemaal gebeurt.&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "De soldaten, hun hoofdman en de tempelbewakers namen Jezus gevangen en bonden Hem vast."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ze namen Hem eerst mee naar Annas, de schoonvader van de hogepriester Kajafas."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kajafas was de man die de Joodse leiders de raad had gegeven: &#39;Het is het beste om één man te doden, zodat het niet met het hele volk slecht afloopt.&#39;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Petrus zegt dat hij Jezus niet kent – Jezus voor de Vergadering - Simon Petrus en nog een leerling volgden Jezus. Die andere leerling was een kennis van de hogepriester. Hij ging met Jezus mee het paleis van de hogepriester binnen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Maar Petrus bleef buiten bij de poort wachten. De andere leerling, die dus een kennis van de hogepriester was, kwam weer naar buiten en praatte met de bewaakster van de poort. Daarna nam hij Petrus mee naar binnen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "De bewaakster zei tegen Petrus: &#34;Jij hoort toch ook bij de leerlingen van die Man?&#34; Maar Petrus zei: &#34;Nee hoor, ik niet!&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "De slaven en knechten hadden een vuur gemaakt, omdat het koud was. Daar stonden ze zich bij te warmen. Petrus ging bij hen staan om zich ook te warmen."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "De hogepriester stelde Jezus vragen over zijn leerlingen en over wat Hij aan de mensen leerde."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jezus antwoordde hem: &#34;Ik heb openlijk tegen de mensen gesproken. Ik gaf aldoor les in de synagoge en in de tempel, waar de Joden uit alle plaatsen bij elkaar komen. Ik heb niets in het geheim gedaan."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Waarom stelt u Mij dan nu vragen? Vraag aan de mensen die hebben geluisterd wat Ik heb verteld. Zij weten wat Ik heb gezegd.&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Toen sloeg één van de knechten Jezus in zijn gezicht en zei: &#34;Hoe durf Je zó tegen de hogepriester te spreken?&#34;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jezus antwoordde: &#34;Als Ik iets verkeerds heb gezegd, zeg Mij dan wát er verkeerd was. Maar als het goed was, waarom sla je Me dan?&#34;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "(Annas had Hem geboeid naar de hogepriester Kajafas gestuurd.)"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Simon Petrus stond zich nog steeds te warmen. Opnieuw zei iemand tegen hem: &#34;Jij hoort toch ook bij zijn leerlingen?&#34; Maar hij zei: &#34;Nee, hoor! Ik niet!&#34;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Eén van de slaven van de hogepriester was een familielid van de man van wie Petrus het oor had afgehakt. Hij zei: &#34;Ik zag je daarnet in de tuin toch bij Hem?&#34;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Petrus zei weer dat het niet waar was. Op datzelfde moment kraaide er een haan."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jezus bij Pilatus - Ze brachten Jezus van Kajafas naar het gerechtsgebouw van de Romeinen. Het was inmiddels vroeg in de morgen. Zelf gingen ze het gerechtsgebouw niet in, om niet onrein te worden. Want dan zouden ze het Paasfeest niet mogen vieren."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Daarom kwam de Romeinse bestuurder van Judea Pilatus naar buiten om hun te vragen: &#34;Waarvan beschuldigen jullie deze Man?&#34;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ze antwoordden hem: &#34;Als Hij geen kwaad had gedaan, zouden we Hem niet bij u brengen!&#34;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Pilatus zei tegen hen: &#34;Neem Hem mee en veroordeel Hem volgens jullie eigen wetten.&#34; De Joden zeiden tegen hem: &#34;We mogen van de Romeinen niemand de doodstraf geven.&#34;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Zo gebeurde wat Jezus van tevoren had gezegd over de manier waarop Hij zou sterven."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Pilatus ging het gerechtsgebouw weer in. Hij riep Jezus en vroeg Hem: &#34;Ben Jij de koning van de Joden?&#34;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jezus antwoordde hem: &#34;Zegt u dit uit uzelf of hebben anderen u dit over Mij gezegd?&#34;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Pilatus antwoordde: &#34;Ik ben toch geen Jood? Jouw volk en de leiders van de priesters hebben Jou bij Mij gebracht. Wat heb Je gedaan?&#34;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Jezus antwoordde: &#34;Mijn Koninkrijk is niet van deze wereld. Als mijn Koninkrijk van deze wereld was, zouden mijn dienaren voor Mij hebben gestreden. Dan hadden de Joden Mij niet gevangen kunnen nemen. Maar mijn Koninkrijk is niet van deze wereld.&#34;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Toen zei Pilatus tegen Hem: &#34;Je bent dus een koning?&#34; Jezus zei: &#34;U zegt zelf dat Ik een koning ben. Ik ben geboren en op deze wereld gekomen om de waarheid te vertellen. Iedereen die van de waarheid houdt, luistert naar Mij.&#34;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Pilatus zei tegen Hem: &#34;Ach, wat is waarheid?&#34; Daarna ging hij weer naar buiten en zei tegen de Joden: &#34;Volgens mij is Hij nergens schuldig aan."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Maar ik heb de gewoonte om op het Paasfeest een gevangene vrij te laten. Willen jullie dat ik deze &#39;koning van de Joden&#39; vrijlaat?&#34;"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ze begonnen te schreeuwen: &#34;Nee, laat niet Hem vrij, maar Barabbas!&#34; Barabbas was een rover die iemand gedood had."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pilatus wil Jezus eigenlijk vrijlaten - Toen nam Pilatus Jezus mee en liet Hem zweepslagen geven."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "En de soldaten vlochten een kroon van doorntakken en zetten die op zijn hoofd. Ook deden ze Hem een paarse mantel om."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ze liepen naar Hem toe en zeiden: &#34;Wij groeten U, koning van de Joden!&#34; En ze sloegen Hem in zijn gezicht."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pilatus kwam weer naar buiten en zei tegen de mensen: &#34;Jullie mogen Hem weer hebben, want volgens mij heeft Hij helemaal geen kwaad gedaan.&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Toen werd Jezus naar buiten gebracht met de doornenkroon op en de paarse mantel om. Pilatus zei: &#34;Zie die mens eens!&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Toen de leiders van de priesters en hun dienaren Hem zagen, begonnen ze te schreeuwen: &#34;Kruisig Hem! Kruisig Hem!&#34; Pilatus zei tegen hen: &#34;Neem Hem dan mee en kruisig Hem zelf. Want ik vind dat Hij onschuldig is.&#34;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De Joden antwoordden hem: &#34;Volgens onze wetten moet Hij worden gedood, want Hij beweert dat Hij Gods Zoon is.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Toen Pilatus dat hoorde, werd hij nog banger."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hij ging het gerechtsgebouw weer binnen en zei tegen Jezus: &#34;Waar kom Je vandaan?&#34; Maar Jezus gaf geen antwoord."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pilatus zei tegen Hem: &#34;Zeg Je niets tegen mij? Weet Je dan niet dat ik de macht heb om Je te laten kruisigen, maar ook de macht heb om Je vrij te laten?&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jezus antwoordde: &#34;U heeft die macht alleen omdat u die van boven heeft gekregen. Daarom heeft de man die Mij heeft verraden, een grotere schuld dan u.&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Vanaf dat moment probeerde Pilatus Hem vrij te laten. Maar de Joden schreeuwden: &#34;Als u deze Man vrijlaat, bent u geen vriend van de keizer in Rome. Iemand die beweert dat hij koning is, is een vijand van de keizer en moet gedood worden.&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Toen Pilatus dit hoorde, liet hij Jezus naar buiten brengen. Hij ging op de stoel voor de rechtspraak zitten, op de stenen verhoging die &#39;Litostrotos&#39; (= ‘stenen hoogte&#39;) wordt genoemd (in het Hebreeuws is dat &#39;Gabbata&#39;)."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Het was de dag van de voorbereiding op het Paasfeest, ongeveer twaalf uur &#39;s middags. Hij zei tegen de Joden: &#34;Kijk, hier is jullie koning!&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Maar ze schreeuwden: &#34;Weg met Hem! Weg met Hem! Kruisig Hem!&#34; Pilatus zei tegen hen: &#34;Moet ik jullie koning dan kruisigen?&#34; De leiders van de priesters antwoordden: &#34;We hebben geen koning! We hebben alleen de keizer!&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Toen gaf hij Hem aan de soldaten om Hem te kruisigen. Zij namen Jezus mee."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jezus aan het kruis - Ze gingen naar de plaats die &#39;Schedelplaats&#39; heet. In het Hebreeuws is dat &#39;Golgota.&#39; Jezus moest Zelf het kruis dragen."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Daar kruisigden ze Hem. Links en rechts van Hem kruisigden ze nog twee andere mannen. Zo hing Jezus in het midden."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pilatus liet een bord maken en op het kruis vastmaken. Daarop stond: &#39;Jezus van Nazaret, de koning van de Joden.&#39;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Veel Joden lazen dit bord, want de plaats waar Jezus werd gekruisigd is vlak bij de stad. Het stond er in het Hebreeuws, het Latijn en het Grieks op."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Toen zeiden de leiders van de Joodse priesters tegen Pilatus: &#34;U moet niet schrijven: &#39;De koning van de Joden,&#39; maar dat Hij gezégd heeft: &#39;Ik ben de koning van de Joden.&#39;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pilatus antwoordde: &#34;Wat ik heb geschreven, verander ik niet meer.&#34;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Toen de soldaten Jezus hadden gekruisigd, verdeelden ze zijn kleren. Elk van de vier soldaten kreeg een deel. Zijn onderkleed bleef over. Dat was uit één stuk geweven, zonder naad."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ze zeiden tegen elkaar: &#34;Het is zonde om dit onderkleed in stukken te scheuren. Laten we er om loten wie het hebben mag.&#34; Zo deden de soldaten wat er in de Psalmen van tevoren was gezegd: &#39;Ze hebben mijn kleren verdeeld en verloot.&#39;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "De moeder van Jezus, haar zus Maria (de vrouw van Klopas) en Maria Magdalena stonden ook bij het kruis."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jezus zag zijn moeder staan. Zijn beste vriend stond naast haar. Toen zei Hij tegen zijn moeder: &#34;Kijk, hij is voortaan je zoon.&#34;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "En tegen de leerling zei Hij: &#34;Kijk, zij is voortaan je moeder.&#34; Vanaf dat moment nam die leerling haar bij zich in huis."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jezus sterft - Hierna zei Jezus, omdat Hij wist dat Hij nu alles had gedaan wat Hij moest doen: &#34;Ik heb dorst!&#34; Zo gebeurde wat van tevoren in de Boeken was gezegd."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Er stond een kruik met zure wijn. Ze doopten daar een spons in en staken die op een stok. Zo kon Hij van de spons drinken."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Toen Jezus van de zure wijn had gedronken, zei Hij: &#34;Alles is gedaan!&#34; En Hij boog zijn hoofd en stierf."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "De Joden wilden niet dat de mannen op de heilige rustdag aan het kruis zouden blijven hangen. (Het was namelijk een bijzondere heilige rustdag, omdat hij in de week van het Feest van de Ongegiste Broden viel.) Daarom vroegen ze aan Pilatus om de benen van de mannen te laten breken en ze dan van het kruis te laten halen. Want het was nu de dag van de voorbereiding ."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Toen kwamen de soldaten en braken de benen van de twee mannen die tegelijk met Jezus waren gekruisigd."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Maar toen ze bij Jezus kwamen, zagen ze dat Hij al was gestorven. Daarom braken ze zijn benen niet."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Maar één van de soldaten stak voor de zekerheid zijn speer in Jezus&#39; zij. Onmiddellijk kwam er water en bloed uit."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ik, Johannes, heb dat zelf gezien. Daarom heb ik het jullie verteld, en ik hoop dat jullie het ook geloven. Want het is echt waar."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Dit is gebeurd zodat werkelijkheid zou worden wat in de Boeken van tevoren al is gezegd: &#39;Geen één van zijn botten zal worden gebroken.&#39;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "En ergens anders staat in de Boeken: &#39;Ze zullen kijken naar de Man die ze hebben doorstoken.&#39;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Jezus&#39; begrafenis - Jozef, een man uit Arimatea, ging aan Pilatus vragen of hij het lichaam van Jezus mocht begraven. (Hij was ook een leerling van Jezus. Maar hij hield dat geheim, omdat hij bang was voor de Joodse leiders.) Pilatus vond het goed en Jozef nam het lichaam mee."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Nikodemus kwam ook. Hij was de man die de eerste keer &#39;s nachts bij Jezus was gekomen. Hij bracht 100 ponden (30 kilo) mirre en aloë mee."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ze dompelden linnen doeken in dat mengsel en wikkelden Jezus&#39; lichaam daarin. Dat is namelijk de Joodse manier van een lichaam voorbereiden op de begrafenis."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Dicht bij de plaats waar Hij was gekruisigd, was een tuin. In die tuin was een nieuw graf in de rots uitgehakt. Er was nog nooit iemand in begraven."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Daar legden ze Jezus in, want de dag van voorbereiding was bijna voorbij en het graf was dichtbij."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Het lege graf - Op de eerste dag van de week ging Maria Magdalena vroeg naar het graf. Het was nog donker. Toen ze daar aankwam, zag ze dat de steen die voor de ingang van het graf had gelegen, was weggerold."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Snel ging ze naar Simon Petrus en naar de leerling die Jezus&#39; beste vriend was (Johannes). Ze zei tegen hen: &#34;Ze hebben de Heer Jezus weggehaald uit het graf! En we weten niet waar ze Hem neergelegd hebben!&#34;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Petrus en de andere leerling gingen toen ook naar het graf."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ze liepen allebei snel. Maar de andere leerling liep sneller dan Petrus en kwam het eerst bij het graf."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hij bukte zich om in het graf te kijken en zag de linnen doeken liggen. Maar hij ging niet naar binnen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Simon Petrus kwam achter hem aan. Hij ging wel het graf binnen en zag de linnen doeken liggen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Maar de doek die om Jezus&#39; hoofd had gezeten, lag daar niet bij. Die doek was opgerold en lag apart."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Toen ging ook de leerling die het eerst bij het graf was aangekomen naar binnen. Door wat hij zag, geloofde hij Maria&#39;s verhaal."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Want ze wisten nog niet dat in de Boeken staat dat Hij uit de dood zou opstaan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En ze gingen weer naar huis."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Maria ziet Jezus - Maria stond buiten bij het graf te huilen. Huilend bukte ze zich om in het graf te kijken."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Toen zag ze daar twee engelen in witte kleren zitten. De één zat aan het hoofdeinde en de ander aan het voeteneinde van de plek waar het lichaam van Jezus had gelegen."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ze zeiden tegen haar: &#34;Vrouw, waarom huil je?&#34; Ze antwoordde: &#34;Omdat ze mijn Heer hebben weggehaald. En ik weet niet waar ze Hem hebben gelegd.&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Toen draaide ze zich om en zag Jezus staan. Maar ze herkende Hem niet."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jezus zei tegen haar: &#34;Vrouw, waarom huil je? Wie zoek je?&#34; Ze dacht dat het de tuinman was en antwoordde: &#34;Als U Hem heeft weggehaald, zeg me dan waar U Hem heeft neergelegd! Dan zal ik Hem meenemen.&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Toen zei Jezus: &#34;Maria!&#34; Ze draaide zich om en zei tegen Hem: &#34;Meester!&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jezus zei tegen haar: &#34;Raak Mij niet aan. Want Ik ben nog niet naar mijn Vader in de hemel gegaan. Maar ga nu naar mijn broeders. Zeg hun dat Ik terugga naar mijn Vader die ook jullie Vader is. Naar mijn God die ook jullie God is.&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Maria Magdalena ging naar de leerlingen en vertelde hun dat ze de Heer Jezus had gezien en wat Hij tegen haar had gezegd."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jezus bij de leerlingen - Toen het avond werd op die eerste dag van de week, zaten de leerlingen in huis. Ze hadden de deuren dicht gedaan, want ze waren bang voor de Joodse leiders. Plotseling stond Jezus bij hen. Hij zei: &#34;Ik wens jullie vrede toe!&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Daarna liet Hij hun zijn handen en zijn zij zien. De leerlingen waren blij toen ze de Heer Jezus zagen."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jezus zei opnieuw tegen hen: &#34;Ik wens jullie vrede toe! Net zoals de Vader Mij heeft gestuurd, stuur Ik ook jullie.&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Toen blies Hij op hen en zei: &#34;Ontvang de Heilige Geest."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Als jullie iemand vergeven wat hij verkeerd heeft gedaan, dan is het hem ook vergeven. Als jullie iemand niet vergeven wat hij verkeerd heeft gedaan, dan is het hem ook niet vergeven.&#34;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Tomas was er niet bij toen Jezus bij hen kwam. Hij was één van de twaalf leerlingen en werd ook wel Didymus (= &#39;tweeling&#39;) genoemd."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "De andere leerlingen vertelden hem: &#34;We hebben de Heer Jezus gezien!&#34; Maar hij antwoordde: &#34;Ik geloof het pas als ik in zijn handen de wonden van de spijkers zie. Ik wil ze met mijn eigen vingers aanraken en ik wil met mijn eigen hand in zijn zij voelen.&#34;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Acht dagen later zaten Jezus&#39; leerlingen weer in het huis. Nu was Tomas erbij. Jezus kwam binnen, ook al waren de deuren dicht. Hij stond plotseling tussen hen in en zei: &#34;Ik wens jullie vrede toe!&#34;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Daarna zei Hij tegen Tomas: &#34;Kijk naar mijn handen en voel ze met je vingers. Voel met je hand in mijn zij. Wees niet langer ongelovig, maar geloof.&#34;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Tomas antwoordde Hem: &#34;Mijn Heer en mijn God!&#34;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jezus zei tegen hem: &#34;Geloof je pas nu je Mij hebt gezien? Wat is het heerlijk als mensen die Mij niet gezien hebben toch geloven!&#34;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "De leerlingen hebben Jezus nog veel meer wonderen zien doen dan in dit boek staan opgeschreven."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Maar déze zijn opgeschreven, zodat jullie zullen blijven geloven dat Jezus de Messias is, de Zoon van God. Want dan zullen jullie eeuwig leven hebben omdat jullie bij Hem horen."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Het volle visnet - Hierna liet Jezus Zich opnieuw aan zijn leerlingen zien. Dat was bij het Meer van Tiberias. Dat ging zó."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Simon Petrus, Tomas Didymus, Natanaël uit Kana in Galilea, de twee zonen van Zebedeüs en nog twee van Jezus&#39; leerlingen waren bij elkaar."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Simon Petrus zei tegen hen: &#34;Ik ga vissen.&#34; Ze antwoordden: &#34;We gaan met je mee.&#34; Ze vertrokken met de boot, maar die hele nacht vingen ze niets."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Toen het ochtend werd, stond Jezus aan de kant van het water. Maar de leerlingen herkenden Hem niet."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jezus zei tegen hen: &#34;Kinderen, hebben jullie ook vis te eten bij je brood?&#34; Ze antwoordden Hem: &#34;Nee.&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Toen zei Hij tegen hen: &#34;Gooi het visnet aan de rechterkant van de boot in het water. Dan zullen jullie vis vangen.&#34; Ze deden wat Hij zei. Nu vingen ze zóveel vis, dat ze het visnet niet meer konden binnenhalen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De leerling die Jezus&#39; beste vriend was, zei tegen Petrus: &#34;Het is de Heer Jezus!&#34; Toen Simon Petrus hoorde dat het de Heer was, trok hij gauw zijn overkleren aan (want die had hij uitgetrokken) en sprong in het water."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Maar de andere leerlingen kwamen met de boot, want ze waren niet ver van de kant: maar ongeveer 200 el (ongeveer 100 m). Het volle visnet sleepten ze achter de boot aan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Toen ze aan land waren gekomen, zagen ze daar een vuurtje met vis en brood er op."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jezus zei tegen hen: &#34;Geef Mij een paar van de vissen die jullie net hebben gevangen.&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Simon Petrus ging aan boord en trok het visnet het land op. Het zat helemaal vol: er zaten 153 grote vissen in. En hoewel het er zoveel waren, scheurde het visnet niet."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jezus zei tegen hen: &#34;Kom en eet.&#34; Niemand van de leerlingen durfde Hem te vragen: &#34;Wie bent U?&#34; Want ze wisten dat het de Heer was."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jezus nam het brood en gaf het aan hen. Hetzelfde deed Hij met de vis."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dit was de derde keer dat Jezus Zich aan zijn leerlingen liet zien nadat Hij uit de dood was opgestaan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jezus en Petrus - Toen ze klaar waren met eten, zei Jezus tegen Simon Petrus: &#34;Simon, zoon van Jona, houd jij meer van Mij dan de anderen?&#34; Simon zei tegen Jezus: &#34;Ja Heer, U weet dat ik van U houd.&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hij zei tegen Simon: &#34;Voed mijn lammetjes.&#34; Toen zei Hij voor de tweede keer tegen hem: &#34;Simon, zoon van Jona, houd je van Mij?&#34; En hij zei tegen Jezus: &#34;Ja Heer, U weet dat ik van U houd.&#34; Jezus zei tegen hem: &#34;Voed mijn schapen.&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "En voor de derde keer zei Hij tegen Simon: &#34;Simon, zoon van Jona, houd je van Mij?&#34; Petrus werd verdrietig dat Hij hem dat voor de derde keer vroeg. En hij zei tegen Jezus: &#34;Heer, U weet alles. U weet dat ik van U houd.&#34; Jezus zei tegen hem: &#34;Zorg voor mijn schapen."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Luister goed! Ik zeg je: toen je jonger was, deed je zelf je riem om en ging je waar je wilde. Maar wanneer je oud geworden bent, zul je je handen uitstrekken en iemand anders zal een riem om je heen doen en je ergens naartoe brengen waarheen je niet wil gaan.&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hij zei dat om Petrus te laten weten met wat voor soort dood hij later God zou eren. Daarna zei Hij tegen hem: &#34;Volg Mij.&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Petrus draaide zich om en zag dat Jezus&#39; beste vriend meeging. Dat was de leerling die tijdens de paasmaaltijd dicht bij Jezus had gezeten en Hem had gevraagd: &#39;Heer, wie gaat U verraden?&#39;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Toen Petrus hem zag, zei hij tegen Jezus: &#34;Heer, en wat zal er met hém gebeuren?&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jezus zei tegen Petrus: &#34;Als Ik wil dat hij blijft leven totdat Ik terugkom, dan gaat dat jou niets aan. Jij moet Mij volgen.&#34;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Zo ontstond onder de broeders het verhaal dat die leerling niet zou sterven. Maar Jezus had niet gezegd dat hij niet zou sterven, maar: &#39;Als Ik wil dat hij blijft leven totdat Ik terugkom, dan gaat dat jou niets aan.&#39;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Slot - Die leerling ben ik, Johannes. Ik heb dit allemaal opgeschreven. Alles wat ik heb verteld is echt gebeurd."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Maar Jezus heeft nog heel veel méér dingen gedaan. Als die allemaal opgeschreven zouden moeten worden, dan denk ik dat er op de hele wereld niet genoeg plaats zou zijn voor alle boeken die dan werden geschreven."
                }
            }
        }
    }
}