{
    "version": "bb",
    "book_name": "Jonah",
    "book_nr": "32",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jona vlucht voor de Heer - De Heer zei tegen Jona, de zoon van Amittai:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "&#34;Ga naar de grote stad Ninevé . Zeg tegen de bewoners van Ninevé dat Ik hen ga straffen voor alle vreselijke dingen die Ik daar heb zien gebeuren.&#34;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Maar Jona wilde niet gaan. Hij probeerde naar Tarsis te vluchten, weg van de Heer. Hij wilde de Heer niet meer dienen. Hij reisde naar de havenstad Jafo en vond daar een schip dat naar Tarsis zou varen. Hij betaalde om mee te mogen en ging aan boord. Zo ging hij op weg naar Tarsis, op de vlucht voor de Heer."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jona wordt in zee gegooid - Maar de Heer liet een zware storm komen. Het schip dreigde te breken in de golven."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "De zeelui werden bang en riepen allemaal hun eigen goden om hulp. En ze gooiden de lading in zee, om het schip lichter te maken. Maar Jona lag rustig in het ruim van het schip te slapen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "De kapitein van het schip ging naar hem toe en zei: &#34;Kom, slaapkop! Sta liever op en bid tot je God. Misschien zal jouw God ons willen redden, zodat we niet vergaan.&#34;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De zeelui besloten erover te loten wiens schuld het was dat ze in gevaar waren. Het lot wees Jona aan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ze zeiden tegen hem: &#34;Vertel ons waarom ons dit overkomt. Wat heb je gedaan en waar kom je vandaan? Van welk volk ben je?&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hij antwoordde: &#34;Ik ben een Hebreeër. Ik aanbid de Heer, de God van de hemel, die de zee en het land heeft gemaakt.&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Toen werden ze heel erg bang en zeiden tegen Jona: &#34;Wat heb je dan gedaan?&#34; Want ze wisten dat Jona op de vlucht was voor de Heer. Dat had hij hun verteld."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ook vroegen ze: &#34;Wat moeten we met je doen om de zee weer kalm te krijgen?&#34; Want de zee werd steeds ruiger."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jona antwoordde: &#34;Gooi me maar in zee. Dan zal de zee weer kalm worden. Want ik weet dat deze storm mijn schuld is.&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Maar de mannen wilden hem niet in zee gooien. Ze probeerden het schip roeiend ergens aan land te krijgen. Maar de golven werd steeds hoger, zodat het niet lukte."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Toen riepen ze tot de Heer en zeiden: &#34;Heer, laat ons alstublieft niet voor straf zinken als we deze man, die ons niets gedaan heeft, in zee gooien. Want Heer, U doet wat U wil.&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Toen tilden ze Jona op en gooiden hem in zee. Toen kalmeerde de zee."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "De mannen kregen diep ontzag voor de Heer. Ze offerden Hem een dier en deden Hem beloften."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "En de Heer stuurde een grote vis om Jona te redden. De vis slikte Jona in en Jona zat drie dagen en drie nachten in de buik van de vis."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jona in de buik van de vis - Toen Jona daar in de buik van de vis zat, bad hij tot zijn Heer God."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hij zei: &#34;Heer, toen ik in nood was, riep ik U om hulp. En U antwoordde mij. Toen ik dacht dat ik zou sterven, schreeuwde ik het uit. En U luisterde naar mij."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "U had mij in de zee gegooid, in de waterdiepte. De golven sloten zich boven mij."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ik dacht: &#39;U wil mij nooit meer zien. Zal ik ooit weer in uw heilige tempel komen?&#39;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Overal om mij heen was water. Ik zou verdrinken. Ik zonk naar de diepte. Er zat zeewier rond mijn hoofd."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ik zonk helemaal naar de bodem van de zee, tot het diepst van de aarde. Ik zou nooit meer boven komen. Toen redde U mij van de dood, mijn Heer God!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Toen ik doodsbang was, bad ik tot U. Heer, U hoorde mijn gebed in uw heilige tempel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "De mensen die afgoden aanbidden, verlaten de God die goed voor hen is."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Maar ik zal U prijzen. Wat ik U beloofd heb, zal ik ook doen. Want U redt mijn leven.&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Toen gaf de Heer de vis het bevel om Jona uit te spugen op het strand."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jona gaat naar Ninevé - En de Heer zei voor de tweede keer tegen Jona:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "&#34;Ga naar de grote stad Ninevé. Zeg tegen de mensen daar wat Ik tegen jou zal zeggen.&#34;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Toen ging Jona naar Ninevé, zoals de Heer hem had bevolen. Ninevé was een heel grote stad. Het kostte drie dagen om de stad helemaal door te reizen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jona ging één dagreis ver de stad in. Daar begon hij tegen de mensen te spreken: &#34;Jullie hebben nog 40 dagen de tijd. Dan wordt Ninevé ondersteboven gekeerd!&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "En de mannen van de stad geloofden God. Ze lieten rondzeggen dat iedereen, van hoog tot laag, rouwkleren moest aantrekken en niets meer moest eten, als teken van spijt."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ook de koning van Ninevé kreeg te horen wat Jona zei. Toen stond hij op van zijn troon, legde zijn koningsmantel af, trok rouwkleren aan en ging in de as zitten."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De koning en de bestuurders van de stad lieten in de stad omroepen: &#34;Geen mens of dier mag nog iets eten of drinken. Koeien en schapen mogen niet grazen en geen water drinken."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Alle mensen moeten rouwkleren dragen. En ze moeten ook als teken van rouw zakken leggen over de ruggen van hun vee. Iedereen moet luid tot God roepen en ophouden met het doen van slechte dingen. Iedereen moet spijt hebben van de slechte dingen die hij heeft gedaan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Wie weet zal God dan zijn plannen veranderen en niet doen wat Hij heeft gezegd. Misschien zal Hij dan niet langer boos zijn en zal Hij ons niet doden.&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "God zag wat ze deden. Hij zag hoeveel spijt ze hadden van alle verkeerde dingen die ze hadden gedaan. Daarom veranderde Hij zijn plannen. Hij besloot om de stad niet te vernietigen."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "De wonderboom - Maar Jona vond dat helemaal verkeerd. Hij was er woedend over."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hij zei tegen de Heer: &#34;Heer, daar was ik al bang voor toen ik nog in mijn eigen land was! Daarom was ik ook naar Tarsis gevlucht. Want ik wist wel dat U een goed en liefdevol God bent. Ik wist wel dat U geduldig bent en medelijden heeft met mensen en dat U goed voor hen wil zijn. Ik weet dat U liever niet straft."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Heer, laat me dan nu maar sterven, want het leven hoeft voor mij niet meer.&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Maar de Heer vroeg hem: &#34;Heb je gelijk dat je zo boos bent?&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jona zat buiten de stad, aan de oostkant. Hij had een afdakje gemaakt tegen de zon. Daar was hij onder gaan zitten, om rustig te kijken wat er met de stad gebeurde."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Toen liet de Heer een wonderboom bij het afdakje groeien, zodat Jona in de schaduw van de boom kon zitten. Zo zou Jona niet zo&#39;n last hebben van de hitte. Jona was inderdaad erg blij met de wonderboom."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Maar de volgende ochtend, toen het net dag begon te worden, stuurde God een worm naar de boom. De worm knaagde aan de boom, zodat de boom dood ging."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Toen de zon opkwam, liet God een hete woestijnwind opsteken. De zon was heet en brandde op het hoofd van Jona. Hij kreeg het zó warm, dat hij uitgeput van hitte en dorst op de grond ging liggen en wenste dat hij dood was."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Toen vroeg God aan Jona: &#34;Heb je gelijk dat je zo kwaad bent dat de wonderboom dood is?&#34; &#34;Ja, natuurlijk mag ik daar kwaad over zijn! Ik ben woedend!&#39;&#39;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "De Heer zei tegen Jona: &#34;Jij treurt over de dood van deze boom. Het was een boom waar je niets voor hebt hoeven doen. Jij hebt hem niet laten groeien. Hij is in maar één nacht ontstaan en in één nacht weer doodgegaan. Jij wilde dat deze boom was blijven leven."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Zou Ik dan niet treuren over de verwoesting van die grote stad Ninevé? Er wonen meer dan 120.000 mensen. Mensen die het verschil tussen goed en kwaad niet weten. Bovendien nog heel veel onschuldige dieren. Ik wilde liever dat al die mensen en dieren blijven leven.&#34;"
                }
            }
        }
    }
}