{
    "version": "NBLA",
    "book_name": "Hosea",
    "book_nr": "28",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La mujer y los hijos de Oseas - Palabra del SEñOR que vino a Oseas, hijo de Beeri, en días de Uzías, Jotam, Acaz y Ezequías, reyes de Judá, y en días de Jeroboam, hijo de Joás, rey de Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Cuando por primera vez el SEñOR habló por medio de Oseas, el SEñOR le dijo: «Ve, toma para ti a una mujer ramera y ten con ella hijos de prostitución; porque la tierra se prostituye gravemente, abandonando al SEñOR»."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Oseas fue y tomó a Gomer, hija de Diblaim; y ella concibió y dio a luz un hijo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y el SEñOR dijo a Oseas: «Ponle por nombre Jezreel, porque dentro de poco castigaré a la casa de Jehú por la sangre derramada en Jezreel, y pondré fin al reino de la casa de Israel."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "En aquel día quebraré el arco de Israel en el valle de Jezreel»."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ella concibió otra vez y dio a luz una hija. Y el SEñOR le dijo: «Ponle por nombre Lo Ruhamá, porque ya no me compadeceré de la casa de Israel, pues no los perdonaré jamás."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pero me compadeceré de la casa de Judá y los salvaré por el SEñOR su Dios; y no los salvaré con arco, ni con espada, ni con batalla, ni con caballos ni jinetes»."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Después de haber destetado a Lo Ruhamá, ella concibió y dio a luz un hijo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y el SEñOR dijo: «Ponle por nombre Lo Ammí, porque ustedes no son Mi pueblo y Yo no soy su Dios»."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pero el número de los israelitas Será como la arena del mar, Que no se puede medir ni contar; Y sucederá que en el lugar Donde se les dice: «No son Mi pueblo», Se les dirá: «Son hijos del Dios viviente»."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y los hijos de Judá y los israelitas se reunirán, Y nombrarán para sí un solo jefe, Y subirán de la tierra, Porque grande será el día de Jezreel."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Infidelidad del pueblo - Digan a sus hermanos: «Ammí», y a sus hermanas: «Ruhamá»."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "«Discutan con su madre, discutan, Porque ella no es mi mujer, y Yo no soy su marido; Que quite, pues, de su rostro sus prostituciones, Y sus adulterios de entre sus pechos;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "No sea que Yo la desnude completamente Y la deje como el día en que nació, Y la ponga como un desierto, La reduzca a tierra seca Y la mate de sed."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tampoco tendré compasión de sus hijos, Porque son hijos de prostitución,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pues su madre se prostituyó; La que los concibió se deshonró, Porque dijo: “Iré tras mis amantes, Que me dan mi pan y mi agua, Mi lana y mi lino, mi aceite y mi bebida”."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Por tanto, voy a cercar su camino con espinos, Y levantaré un muro contra ella para que no encuentre sus senderos."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ella seguirá a sus amantes, pero no los alcanzará; Los buscará, pero no los hallará. Entonces dirá: “Iré y volveré a mi primer marido, Porque mejor me iba entonces que ahora”."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "»Pues ella no sabía que era Yo el que le daba el trigo, el vino nuevo y el aceite, Y le prodigaba la plata y el oro, Que ellos usaban para Baal."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Por tanto, volveré a tomar Mi trigo a su tiempo Y Mi vino nuevo a su sazón. También me llevaré Mi lana y Mi lino Que le di para que cubriera su desnudez."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y entonces descubriré su vergüenza Ante los ojos de sus amantes, Y nadie la librará de Mi mano."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Haré cesar también todo su regocijo, Sus fiestas, sus lunas nuevas, sus días de reposo, Y todas sus solemnidades."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Devastaré sus vides y sus higueras, De las cuales decía ella: “Son la paga Que mis amantes me han dado”. Y las convertiré en matorral, Y las devorarán las bestias del campo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "La castigaré por los días de los Baales Cuando ella les ofrecía sacrificios Y se adornaba con sus zarcillos y joyas, Y se iba tras sus amantes, y se olvidaba de Mí», declara el SEñOR."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dios se desposará con su pueblo - «Por tanto, voy a seducirla, Llevarla al desierto, Y hablarle al corazón."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Allí le daré sus viñas, Y el valle de Acor por puerta de esperanza. Y allí cantará como en los días de su juventud, Como en el día en que subió de la tierra de Egipto."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sucederá en aquel día», declara el SEñOR, «Que me llamarás Ishí Y no me llamarás más Baalí."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Porque quitaré de su boca los nombres de los Baales, Y nunca más serán mencionados por sus nombres."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "En aquel día haré también un pacto por ellos Con las bestias del campo, Con las aves del cielo Y con los reptiles de la tierra. Quitaré de la tierra el arco, la espada y la guerra, Y haré que ellos duerman seguros."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Te desposaré conmigo para siempre; Sí, te desposaré conmigo en justicia y en derecho, En misericordia y en compasión;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Te desposaré conmigo en fidelidad, Y tú conocerás al SEñOR."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "»Y sucederá que en aquel día Yo responderé», declara el SEñOR, «Responderé a los cielos, y ellos responderán a la tierra,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Y la tierra responderá al trigo, al vino nuevo y al aceite, Y ellos responderán a Jezreel."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "La sembraré para Mí en la tierra, Y tendré compasión de la que no recibió compasión, Y diré al que no era Mi pueblo: “Tú eres Mi pueblo”, Y él dirá: “Tú eres mi Dios”»."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Matrimonio simbólico de Oseas - Entonces el SEñOR me dijo: «Ve otra vez, ama a una mujer amada por otro y adúltera, así como el SEñOR ama a los israelitas a pesar de que ellos se vuelven a otros dioses y se deleitan con tortas de pasas»."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "La compré, pues, para mí por 15 siclos (171 gramos) de plata y un homer y medio (330 litros) de cebada."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y le dije: «Te quedarás conmigo por muchos días. No te prostituirás, ni serás de otro hombre, y yo también seré para ti»."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Porque por muchos días los israelitas quedarán sin rey y sin príncipe, sin sacrificio y sin pilar sagrado, sin efod y sin ídolos domésticos."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Después los israelitas volverán y buscarán al SEñOR su Dios y a David su rey; y acudirán temblorosos al SEñOR y a Su bondad en los últimos días."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Controversia de Dios con Israel - Escuchen la palabra del SEñOR, israelitas, Porque el SEñOR tiene querella contra los habitantes de la tierra, Pues no hay fidelidad, ni misericordia, Ni conocimiento de Dios en la tierra."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Solo hay falso juramento, mentira, asesinato, robo y adulterio. Emplean la violencia, y homicidios tras homicidios se suceden."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Por eso la tierra está de luto, Y desfallece todo morador en ella Junto con las bestias del campo y las aves del cielo; Aun los peces del mar desaparecen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pero que nadie contienda ni nadie reprenda; Porque tu pueblo es como los que contienden con el sacerdote."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tropezarás de día, Y también el profeta tropezará contigo de noche, Y destruiré a tu madre."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mi pueblo es destruido por falta de conocimiento. Por cuanto tú has rechazado el conocimiento, Yo también te rechazaré para que no seas Mi sacerdote. Como has olvidado la ley de tu Dios, Yo también me olvidaré de tus hijos."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Cuanto más se multiplicaron, más pecaron contra Mí; Cambiaré, pues, su gloria en afrenta."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Del pecado de Mi pueblo se alimentan, Y hacia su iniquidad dirigen sus deseos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Como el pueblo, así será el sacerdote; Los castigaré por su proceder, Y les pagaré según sus obras."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Comerán, pero no se saciarán; Se prostituirán, pero no se multiplicarán, Porque han dejado de hacer caso al SEñOR."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "La prostitución, el vino y el vino nuevo quitan el juicio."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mi pueblo consulta a su ídolo de madera, y su vara les informa; Porque un espíritu de prostitución los ha descarriado, Y se han prostituido, apartándose de su Dios."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ofrecen sacrificios sobre las cumbres de los montes Y queman incienso sobre las colinas, Debajo de las encinas, los álamos y los terebintos, Porque su sombra es agradable. Por tanto, sus hijas se prostituyen, Y sus nueras cometen adulterio."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "No castigaré a sus hijas cuando se prostituyan Ni a sus nueras cuando cometan adulterio, Porque los hombres mismos se retiran con rameras Y ofrecen sacrificios con las rameras del culto pagano; Así se pierde el pueblo sin entendimiento."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Aunque tú, Israel, te prostituyas, Que no se haga culpable Judá; Tampoco vayan a Gilgal, Ni suban a Bet Avén, Ni juren: «¡Vive el SEñOR!»."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ya que Israel es terco Como una novilla indómita, ¿Los pastoreará ahora el SEñOR Como a un cordero en campo espacioso?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Efraín se ha unido a los ídolos; Déjalo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Acabada su bebida, Se entregaron a la prostitución; Sus príncipes aman mucho la ignominia."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "El viento los envuelve en sus alas, Y se avergonzarán de sus sacrificios."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Reprensión por la apostasía del pueblo - ¡Oigan esto, sacerdotes! ¡Estén atentos, casa de Israel! ¡Escuchen casa del rey! Porque para ustedes es el juicio; Pues han sido lazo en Mizpa, Y red tendida en el monte Tabor."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Los rebeldes se han ahondado en la perversión; Pero Yo los castigaré a todos ellos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Yo conozco a Efraín, e Israel no se me oculta; Porque ahora te has prostituido, Efraín, Se ha contaminado Israel."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "No les permiten sus obras Volver a su Dios, Porque hay un espíritu de prostitución dentro de ellos, Y no conocen al SEñOR."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Además, el orgullo de Israel testifica contra él, E Israel y Efraín tropiezan en su iniquidad; También Judá ha tropezado con ellos."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Irán con sus rebaños y sus ganados En busca del SEñOR, pero no lo encontrarán; Él se ha retirado de ellos."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Han obrado perversamente contra el SEñOR, Porque han tenido hijos ilegítimos. Ahora los devorará la luna nueva junto con sus heredades."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Toquen la bocina en Guibeá, La trompeta en Ramá. Suenen alarma en Bet Avén: ¡Estate alerta, Benjamín!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Efraín será una desolación en el día de la reprensión; En las tribus de Israel Yo hago saber lo que es cierto."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Los príncipes de Judá son como los que mueven los linderos; Sobre ellos derramaré Mi furor como agua."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Efraín está oprimido, quebrantado por el juicio, Porque insistía en seguir mandato de hombre."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Yo, pues, soy como polilla para Efraín, Y como carcoma para la casa de Judá."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Cuando Efraín vio su enfermedad Y Judá su herida, Efraín fue a Asiria Y envió mensaje al rey Jareb; Pero él no los podrá sanar, Ni curar su herida."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Porque Yo seré como león para Efraín, Y como leoncillo para la casa de Judá. Yo, Yo mismo, desgarraré y me iré, Arrebataré y no habrá quien libre."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Me iré y volveré a Mi lugar Hasta que reconozcan su culpa y busquen Mi rostro; En su angustia me buscarán con diligencia."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Respuesta del pueblo - «Vengan, volvamos al SEñOR. Pues Él nos ha desgarrado, pero nos sanará; Nos ha herido, pero nos vendará."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nos dará vida después de dos días, Al tercer día nos levantará Y viviremos delante de Él."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Conozcamos, pues, esforcémonos por conocer al SEñOR. Su salida es tan cierta como la aurora, Y Él vendrá a nosotros como la lluvia, Como la lluvia de primavera que riega la tierra»."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "¿Qué haré contigo, Efraín? ¿Qué haré contigo, Judá? Porque la lealtad de ustedes es como nube matinal, Y como el rocío, que temprano desaparece."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Por tanto los he despedazado por medio de los profetas, Los he matado con las palabras de Mi boca; Los juicios sobre ti son como la luz que sale."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Porque me deleito más en la lealtad que en el sacrificio, Y en el conocimiento de Dios que en los holocaustos."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pero ellos, como Adán, han transgredido el pacto; Allí me han traicionado."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Galaad es ciudad de malhechores, Con huellas de sangre."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Como bandidos al acecho de un hombre, Es la banda de sacerdotes que asesina en el camino a Siquem; Ciertamente han cometido iniquidad."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En la casa de Israel he visto una cosa horrible: Allí está la prostitución de Efraín, se ha contaminado Israel."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Para ti también, oh Judá, hay preparada una cosecha, Cuando Yo restaure el bienestar de Mi pueblo."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Iniquidad y rebelión de Israel - Cuando Yo quería curar a Israel, Se descubrió la iniquidad de Efraín Y las maldades de Samaria, Porque practican el engaño; El ladrón entra, Los bandidos despojan por fuera,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y ellos no consideran en su corazón Que Yo recuerdo toda su maldad. Ahora les rodean sus hechos, Ante Mi rostro están."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Con su maldad alegran al rey, Y con sus mentiras a los príncipes."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Todos ellos son adúlteros; Son como horno encendido por el hornero, Que deja de atizar el fuego Desde que prepara la masa hasta que fermenta."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "En la fiesta de nuestro rey, los príncipes se enfermaron por el calor del vino; él extendió la mano a los provocadores,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pues sus corazones son como un horno Mientras se acercan a su emboscada; Toda la noche duerme su ira, Por la mañana arde como llamas de fuego."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Todos ellos están calientes como un horno, Y devoran a sus gobernantes; Todos sus reyes han caído. No hay entre ellos quien me invoque."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Efraín se mezcla con las naciones; Efraín es como una torta no volteada."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Devoran extranjeros su fuerza, Y él no lo sabe; También tiene cabellos canos, Y él no lo sabe."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Testifica contra él el orgullo de Israel, Pero no se han vuelto al SEñOR su Dios, Ni lo han buscado a pesar de todo esto."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Efraín es como paloma incauta, sin entendimiento; Llaman a Egipto, acuden a Asiria."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Cuando vayan, tenderé sobre ellos Mi red, Como aves del cielo los haré caer; Los castigaré conforme a lo anunciado a su congregación."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "¡Ay de ellos, pues de Mí se han alejado! Sobre ellos vendrá la destrucción, porque contra Mí se han rebelado; Yo los redimiría, pero ellos hablan mentiras contra Mí."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y no claman a Mí de corazón Cuando gimen en sus lechos; Por el trigo y el vino nuevo se reúnen, Y se alejan de Mí."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Aunque Yo adiestré y fortalecí sus brazos, Traman el mal contra Mí."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Se vuelven, pero no hacia lo alto, Son como un arco engañoso. Sus príncipes caerán a espada Por la insolencia de sus lenguas. Esto será su escarnio en la tierra de Egipto."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Infidelidad e idolatría de Israel - Pon la trompeta a tu boca. Como un águila viene el enemigo contra la casa del SEñOR, Porque han transgredido Mi pacto, Y se han rebelado contra Mi ley."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Claman a Mí: «¡Dios mío, los de Israel te conocemos!»."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Israel rechazó el bien, El enemigo lo perseguirá."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ellos han puesto reyes, pero no escogidos por Mí; Han nombrado príncipes, pero sin saberlo Yo. Con su plata y su oro se han hecho ídolos, Para su propia destrucción."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Él ha rechazado tu becerro, oh Samaria, diciendo: «Mi ira se enciende contra ellos». ¿Hasta cuándo serán incapaces de lograr la purificación?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Porque de Israel es este también; Un artífice lo hizo, y él no es Dios; Ciertamente será hecho pedazos el becerro de Samaria."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Porque siembran viento, Y recogerán tempestades. El trigo no tiene espigas, No da grano, Y si lo diera, se lo tragarían los extraños."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Israel ha sido devorado; Ahora están entre las naciones Como vasija en que nadie se deleita."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Porque Israel ha subido a Asiria Como asno montés solitario. Efraín alquiló amantes;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Aunque alquilen aliados entre las naciones, Ahora los juntaré, Y comenzarán a debilitarse A causa de la carga del rey de príncipes."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Por cuanto Efraín ha multiplicado altares para pecar, En altares para pecar se le han convertido."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Aunque le escribí diez mil preceptos de Mi ley, Son considerados como cosa extraña."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "En cuanto a Mis ofrendas de sacrificio, Sacrifican la carne y se la comen, Pero el SEñOR no se ha complacido en ellas. Ahora se acordará de su iniquidad, Y los castigará por sus pecados: Ellos volverán a Egipto."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pues Israel se ha olvidado de su Hacedor y ha edificado palacios, Y Judá ha multiplicado ciudades fortificadas; Pero Yo enviaré fuego a sus ciudades que consumirá sus fortalezas."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Castigo por la infidelidad de Israel - No te alegres, Israel, con gran júbilo como las naciones, Porque te has prostituido, abandonando a tu Dios; Has amado el salario de ramera sobre todas las eras de trigo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ni la era ni el lagar los alimentarán, Y el vino nuevo les faltará."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "No permanecerán en la tierra del SEñOR, Sino que Efraín volverá a Egipto, Y en Asiria comerán cosas inmundas."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "No harán libaciones de vino al SEñOR, Ni le serán gratos sus sacrificios. Su pan les será como pan de duelo, Todos los que lo coman se contaminarán, Porque su pan será solo para ellos, No entrará en la casa del SEñOR."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "¿Qué harán el día de la fiesta señalada Y el día de la fiesta del SEñOR?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pues se irán a causa de la destrucción; Egipto los recogerá, Menfis los sepultará. La ortiga poseerá sus tesoros de plata; Cardos crecerán en sus tiendas."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Han llegado los días del castigo, Han llegado los días de la retribución; ¡Que lo sepa Israel! Un insensato es el profeta, Un loco el hombre inspirado, A causa de la magnitud de tu culpa, Y por tu mucha hostilidad."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Vigía con mi Dios era Efraín, un profeta; Sin embargo, el lazo de cazador está en todos sus caminos, Y en la casa de su Dios solo hay hostilidad."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Se han corrompido profundamente Como en los días de Guibeá; Él se acordará de su iniquidad, Castigará sus pecados."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Como uvas en el desierto hallé a Israel; Como las primicias de la higuera en su primera cosecha vi a sus padres. Pero fueron a Baal Peor y se consagraron a la vergüenza, Y se hicieron tan abominables como lo que amaban."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Como un ave volará de Efraín su gloria: No habrá nacimiento, ni embarazo, ni concepción."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Aunque críen a sus hijos, Se los quitaré hasta que no quede hombre alguno. Sí, ¡ay de ellos también cuando de ellos me aparte!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Efraín, según he visto, Está como Tiro, plantado en pradera hermosa; Pero Efraín sacará a sus hijos al verdugo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dales, oh SEñOR, ¿qué les darás? Dales matriz que aborte y pechos secos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Toda su maldad está en Gilgal; Allí, pues, los aborrecí. Por la maldad de sus hechos Los expulsaré de Mi casa, No los amaré más; Todos sus príncipes son rebeldes."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Efraín está herido, su raíz está seca; No darán más fruto. Aunque den a luz, Yo mataré el fruto de su vientre."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Mi Dios los desechará Porque no lo han escuchado, Y andarán errantes entre las naciones."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Israel es un viñedo frondoso, Dando fruto para sí mismo. Según la abundancia de su fruto, Así multiplicaba los altares; Cuanto más rica era su tierra, Más hermosos hacían sus pilares sagrados."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Su corazón es infiel; Ahora serán hallados culpables; El SEñOR derribará sus altares Y destruirá sus pilares sagrados."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ciertamente ahora dirán: «No tenemos rey, Porque no hemos temido al SEñOR. Y el rey, ¿qué haría por nosotros?»."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hablan solo palabras, Hacen pactos con juramentos vanos, Y el juicio brotará como hierbas venenosas en los surcos del campo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Por el becerro de Bet Avén Temerán los habitantes de Samaria. En verdad, por él hará duelo su pueblo, Y sus sacerdotes idólatras se lamentarán a causa de él, Porque de él se ha alejado su gloria."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "También el becerro será llevado a Asiria Como tributo al rey Jareb; Efraín se cubrirá de vergüenza, E Israel se avergonzará de su consejo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Samaria será destruida con su rey, Como astilla sobre la superficie del agua."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "También serán destruidos los lugares altos de Avén, el pecado de Israel; Espinos y cardos crecerán sobre sus altares. Entonces dirán a los montes: «¡Cúbrannos!», y a los collados: «¡Caigan sobre nosotros!»."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Desde los días de Guibeá has pecado, oh Israel; ¡Allí se han quedado! ¿No los alcanzará en Guibeá la batalla contra los hijos de la iniquidad?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Cuando Yo lo desee, los castigaré; Y se juntarán pueblos contra ellos Cuando sean castigados por su doble iniquidad."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Efraín es una novilla domesticada que le gusta trillar, Pero Yo pasaré un yugo sobre su hermoso cuello; Unciré a Efraín, Arará Judá, rastrillará Jacob por sí mismo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Siembren para ustedes según la justicia, Sieguen conforme a la misericordia; Rompan la tierra para sembrar, Porque es tiempo de buscar al SEñOR Hasta que venga a enseñarles justicia."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ustedes han arado iniquidad, han segado injusticia, Han comido fruto de mentira. Porque has confiado en tu camino, en la multitud de tus guerreros,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Se levantará un tumulto entre tu pueblo, Y todas tus fortalezas serán destruidas, Como Salmán destruyó a Bet Arbel el día de la batalla, Cuando las madres fueron despedazadas con sus hijos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Así les será hecho en Betel a causa de su gran iniquidad. Al amanecer, el rey de Israel será totalmente destruido."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "El amor de Dios por su pueblo - Cuando Israel era niño, Yo lo amé, Y de Egipto llamé a Mi hijo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Cuanto más los llamaban los profetas, Tanto más se alejaban de ellos; Seguían sacrificando a los Baales Y quemando incienso a los ídolos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sin embargo, Yo enseñé a andar a Efraín, Yo lo llevé en Mis brazos; Pero ellos no comprendieron que Yo los sanaba."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Con cuerdas humanas los conduje, con lazos de amor, Y fui para ellos como quien alza el yugo de sobre sus quijadas; Me incliné y les di de comer."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "No volverán a la tierra de Egipto, Sino que Asiria será su rey, Porque rehusaron volver a Mí."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "La espada girará contra sus ciudades, Destruirá sus cerrojos Y los consumirá por causa de sus intrigas."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pues Mi pueblo se mantiene infiel contra Mí; Aunque ellos lo llaman para que se vuelva al Altísimo, Ninguno lo exalta."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "¿Cómo podré abandonarte, Efraín? ¿Cómo podré entregarte, Israel? ¿Cómo podré Yo hacerte como a Adma? ¿Cómo podré tratarte como a Zeboim? Mi corazón se conmueve dentro de Mí, Se enciende toda Mi compasión."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "No ejecutaré el furor de Mi ira; No volveré a destruir a Efraín. Porque Yo soy Dios y no hombre, el Santo en medio de ti, Y no vendré con furor."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En pos del SEñOR caminarán, Él rugirá como un león; Ciertamente Él rugirá, Y Sus hijos vendrán temblando desde el occidente."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "De Egipto vendrán temblando como aves, Y de la tierra de Asiria como palomas, Y Yo los estableceré en sus casas, declara el SEñOR."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Efraín me rodea de mentiras, Y de engaño la casa de Israel; Judá todavía anda lejos de Dios, Y del Santo, que es fiel."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Efraín reprendido - Efraín se alimenta de viento, Y persigue sin cesar al viento del este. Multiplica la mentira y la violencia; Hacen además pacto con Asiria, Y el aceite es llevado a Egipto."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "El SEñOR también tiene pleito con Judá, Y castigará a Jacob conforme a sus caminos; Conforme a sus obras le pagará."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "En el vientre tomó a su hermano por el talón, Y en su madurez luchó con Dios."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sí, luchó con el ángel y prevaleció, Lloró y le pidió Su ayuda; En Betel lo encontró, Y allí Él habló con nosotros,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sí, el SEñOR, Dios de los ejércitos, El SEñOR es Su nombre."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y tú, vuelve a tu Dios, Practica la misericordia y la justicia, Y espera siempre en tu Dios."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A un mercader, en cuyas manos hay balanzas falsas, Le gusta oprimir."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Efraín ha dicho: «Ciertamente me he enriquecido, He adquirido riquezas para mí; En todos mis trabajos no hallarán en mí Iniquidad alguna que sea pecado»."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pero Yo he sido el SEñOR tu Dios desde la tierra de Egipto; De nuevo te haré habitar en tiendas, Como en los días de la fiesta señalada."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "También he hablado a los profetas Y multipliqué las visiones; Y por medio de los profetas hablé en parábolas."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "¿Hay iniquidad en Galaad? Ciertamente son indignos. En Gilgal sacrifican toros, Sí, sus altares son como montones de piedra En los surcos del campo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pero Jacob huyó a la tierra de Aram, E Israel sirvió por una mujer, Y por una mujer cuidó rebaños."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Por un profeta el SEñOR hizo subir a Israel de Egipto, Y por un profeta fue guardado."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Efraín le ha irritado amargamente; Por eso su Señor dejará sobre él su culpa de sangre, Y le devolverá su oprobio."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La idolatría de Efraín condenada - Cuando Efraín hablaba, reinaba el temor; Se había exaltado a sí mismo en Israel, Pero por causa de Baal pecó y murió."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y ahora continúan pecando: Se hacen imágenes fundidas, ídolos, con su plata, conforme a su pericia, Todo ello obra de artífices. De ellos dicen: «Que los hombres que sacrifican, besen los becerros»."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Por tanto, serán como niebla de la mañana, Y como rocío que pronto desaparece, Como paja aventada de la era, Y como humo de chimenea."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pero Yo he sido el SEñOR tu Dios Desde la tierra de Egipto; No reconocerás a otro dios fuera de Mí, Pues no hay más salvador que Yo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Yo te cuidé en el desierto, En tierra muy árida."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Cuando comían sus pastos, se saciaron, Y al estar saciados, se ensoberbeció su corazón; Por tanto, se olvidaron de Mí."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Seré, pues, para ellos como león; Como leopardo junto al camino acecharé."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Como osa privada de sus cachorros, me enfrentaré a ellos Y les desgarraré el pecho, Allí los devoraré como leona, Como los desgarraría una bestia salvaje."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tu destrucción vendrá, oh Israel, Porque estás contra Mí, contra tu ayuda."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "¿Dónde está ahora tu rey Para que te salve en todas tus ciudades, Y tus jueces de quienes me decías: «Dame rey y príncipes»?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "En Mi ira te di un rey, Y te lo quité en Mi furor."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Atada está la iniquidad de Efraín, Guardado su pecado."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dolores de parto vienen sobre él; No es un hijo sensato, Porque no es hora de que se demore en abrirse la matriz."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "¿Los libraré del poder del Seol? ¿Los redimiré de la muerte? ¿Dónde están, oh muerte, tus espinas? ¿Dónde está, oh Seol, tu aguijón? La compasión estará oculta a Mi vista."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Aunque él florezca entre los juncos, Vendrá el viento solano, Viento del SEñOR que sube del desierto, Su fuente se secará Y su manantial se agotará; Despojará su tesoro de todos los objetos preciosos."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Samaria será considerada culpable, Porque se rebeló contra su Dios. Caerán a espada; Serán estrellados sus niños, Y abiertos los vientres de sus mujeres encinta."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Conversión y perdón de Israel - Vuelve, oh Israel, al SEñOR tu Dios, Pues has tropezado a causa de tu iniquidad."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tomen con ustedes palabras, y vuélvanse al SEñOR. Díganle: «Quita toda iniquidad, Y acéptanos bondadosamente, Para que podamos presentar el fruto de nuestros labios."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Asiria no nos salvará, No montaremos a caballo, Y nunca más diremos: “Dios nuestro” A la obra de nuestras manos, Pues en Ti el huérfano halla misericordia»."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Yo sanaré su apostasía, Los amaré generosamente, Pues Mi ira se ha apartado de ellos."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Seré como rocío para Israel; Florecerá como lirio, Y extenderá sus raíces como los cedros del Líbano."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Brotarán sus renuevos, Y será su esplendor como el del olivo, Y su fragancia como la de los cedros del Líbano."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Los que moran a su sombra, Cultivarán de nuevo el trigo Y florecerán como la vid. Su fama será como la del vino del Líbano."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Efraín, ¿qué tengo Yo que ver ya con los ídolos? Yo respondo y te cuido. Yo soy como un frondoso ciprés; De Mí procede tu fruto."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Quien es sabio, que entienda estas cosas; Quien es prudente, que las comprenda. Porque rectos son los caminos del SEñOR, Y los justos andarán por ellos; Pero los transgresores tropezarán en ellos."
                }
            }
        }
    }
}