{
    "version": "NBLA",
    "book_name": "Obadiah",
    "book_nr": "31",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Humillación de Edom - Visión de Abdías. Así dice el Señor DIOS acerca de Edom: «Hemos oído un mensaje del SEñOR, Y un mensajero ha sido enviado a las naciones, a decirles: Levántense y alcémonos contra Edom en batalla»."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "«Yo te haré pequeño entre las naciones; Despreciado eres en gran manera."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "La soberbia de tu corazón te ha engañado, Tú que habitas en las hendiduras de la peña, En las alturas de tu morada; Que dices en tu corazón: “¿Quién me derribará por tierra?”."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Aunque te remontes como el águila, Y aunque entre las estrellas pongas tu nido, De allí te derribaré», declara el SEñOR."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "«Si vinieran a ti ladrones O salteadores de noche (¡Cómo quedarías arruinado!), ¿No robarían solo hasta que les bastara? Si vinieran a ti vendimiadores, ¿No dejarían algunos rebuscos?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "¡Cómo será escudriñado Esaú, Y rebuscados sus tesoros escondidos!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hasta la frontera te echarán Todos tus aliados; Te engañarán, te dominarán Los que están en paz contigo; Los que comen tu pan Tenderán emboscada contra ti. (No hay entendimiento en él.)"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "¿No destruiré en aquel día», declara el SEñOR, «a los sabios de Edom Y el entendimiento del monte de Esaú?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Entonces tus valientes serán atemorizados, oh Temán, De modo que todo hombre será cortado del monte de Esaú con muerte violenta."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "»Por la violencia contra tu hermano Jacob, Te cubrirá la vergüenza, Y serás cortado para siempre."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "El día que te pusiste a un lado, El día en que extraños se llevaban su riqueza, Y extranjeros entraban por su puerta Y sobre Jerusalén echaban suertes, Tú también eras como uno de ellos."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "No te alegres en el día de tu hermano, En el día de su exterminio. No te alegres de los hijos de Judá En el día de su destrucción. Sí, no te jactes En el día de su angustia."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "No entres por la puerta de Mi pueblo En el día de su ruina. Sí, no te alegres tú de su desgracia En el día de su ruina; No te apoderes de sus riquezas En el día de su ruina."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "No aceches en la encrucijada Para exterminar a sus fugitivos, Y no entregues a sus sobrevivientes En el día de su angustia."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Restauración de Israel - »Porque se acerca el día del SEñOR sobre todas las naciones. Como tú has hecho, te será hecho; Tus acciones recaerán sobre tu cabeza."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Como ustedes bebieron en Mi santo monte, Así beberán continuamente todas las naciones. Beberán y tragarán, Y serán como si no hubieran sido."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pero en el monte Sión quedará un remanente, Y será lugar santo, Y la casa de Jacob volverá a tomar sus posesiones."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Entonces la casa de Jacob será un fuego, Y la casa de José una llama, Y hojarasca la casa de Esaú. Los quemarán y los consumirán, Y no quedará sobreviviente alguno de la casa de Esaú», Porque el SEñOR ha hablado."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Entonces los del Neguev poseerán el monte de Esaú, Y los de la Sefela, la llanura de los filisteos; Poseerán también el territorio de Efraín y el territorio de Samaria, Y Benjamín poseerá Galaad."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y los desterrados de este ejército de los israelitas Que están entre los cananeos hasta Sarepta, Y los desterrados de Jerusalén que están en Sefarad, Poseerán las ciudades del Neguev."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Los libertadores subirán al monte Sión Para juzgar al monte de Esaú, Y el reino será del SEñOR."
                }
            }
        }
    }
}