{
    "version": "LBDKAN",
    "book_name": "Malachi",
    "book_nr": "39",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "VIEŠPATIES žodis Izraeliui per Malachiją."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„Mylėjau jus, – sako VIEŠPATS. –\nBet jūs klausiate: ‘Kaip mus mylėjai?’\nArgi Ezavas ne Jokūbo brolis? –\ntai VIEŠPATIES žodis. –\nTačiau aš mylėjau Jokūbą"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "o Ezavo nekenčiau.\nPaverčiau jo kalnus tyrais,\natidaviau jo paveldą dykumos šakalams“."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jei Edomas mano: „Nors mes ir sutriuškinti,\nbet atstatysime griuvėsius“, –\ntai taip kalba Galybių VIEŠPATS:\n„Jie gali statyti,\nbet aš nugriausiu.\nJie bus žinomi kaip nedorybės šalis,\nkaip tauta, ant kurios amžinai pyksta VIEŠPATS."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tai matysite savo akimis ir sakysite:\n‘Didis yra VIEŠPATS\nnet už Izraelio ribų!’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sūnus gerbia savo tėvą,\ntarnas – savo šeimininką.\nTaigi jei aš tėvas,\ntai kur man priklausanti garbė?\nIr jei aš šeimininkas,\ntai kur man priklausanti pagarba? –\nsako Galybių VIEŠPATS jums,\nkunigai, niekinantys mano vardą. –\nKlausiate: ‘Kaip mes paniekinome tavo vardą?’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Atnašaudami suterštą maistą ant mano aukuro!\nKlausiate: ‘Kaip mes jį suteršėme?’\nManydami, kad VIEŠPATIES stalą galima niekinti!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kai atnašaujate aukai aklus gyvulius,\nar tai nėra bloga?\nKai atnašaujate raišą ar nesveiką gyvulį,\nar tai nėra bloga?\nPamėgink nunešti tai savo valdytojui.\nAr patiksi jam, ar bus jis tau maloningas? –\nsako Galybių VIEŠPATS."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dabar jūs pamėginkite maldauti Dievą malonės!\nAr bus jis maloningas?\nTai jūsų kaltė!\nArgi jis galėtų būti maloningas kam nors iš jūsų? –\nsako Galybių VIEŠPATS."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "O, kad kuris jūsų\nužrakintų duris,\nir jūs nebekurtumėte ugnies veltui ant mano aukuro!\nJūs neteikiate man malonumo, –\nsako Galybių VIEŠPATS, –\natnašų iš jūsų rankų nepriimsiu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Juk nuo saulės patekėjimo ligi nusileidimo\nmano vardas didis tautose.\nVisur smilkalai ir švarios atnašos\naukojamos mano vardui,\nnes mano vardas didis tautoms, –\nsako Galybių VIEŠPATS."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Bet jūs suteršiate jį,\nsakydami: ‘Viešpaties stalas suterštas,\ntodėl ir maistas ant jo gali būti niekam tikęs’."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jūs net sakote, sukdami nosį nuo manęs:\n‘Oi, koks vargas!’ –\nsako Galybių VIEŠPATS. –\nAtnešate, kas pavogta ar raiša, ar liguista,\nir atnešate tai kaip auką!\nNejau aš priimsiu ją iš jūsų rankų? –\nsako VIEŠPATS."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tebūna prakeiktas melagis,\nkuris turi kaimenėje gerą gyvulį ir pažada jį,\nbet aukoja Viešpačiui, kas niekam tikę,\nnes aš didis Karalius, –\nsako Galybių VIEŠPATS, –\nir mano vardas įkvepia pagarbą tautoms."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "O dabar, kunigai, štai įsakymas jums."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jei neklausysite ir nepaimsite į širdį, kad reikia gerbti mano vardą, – sako Galybių VIEŠPATS, – tai prakeiksiu jus ir visa, kas neša jums palaimą. Taip jau ir padariau, nes jūs neimate į širdį."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Štai grasinsiu jūsų palikuonims, drėbsiu jums į veidą mėšlą, jūsų iškilmių atnašų mėšlą, ir numesiu jus nuo savęs kartu su tuo mėšlu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Taigi žinokite, kad siunčiau šį įsakymą dėl to, kad tvertų mano Sandora su Leviu, – sako Galybių VIEŠPATS."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mano Sandora su juo buvo Sandora gyvenimo ir gerovės, kurią jam daviau, ir pagarbios baimės, kurią jis man parodė. Jis gyveno, pagarbiai bijodamas mano vardo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tikras mokymas sklido iš jo lūpų, ir nieko neteisaus nebuvo rasta jo lūpose. Dorai ir sąžiningai jis man tarnavo ir daugelį atitraukė nuo kaltės."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Juk kunigo lūpos turi saugoti pažinimą, o žmonės turi ieškoti mokymo iš jo lūpų, nes jis – Galybių VIEŠPATIES pasiuntinys."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bet jūs nuklydote nuo to kelio, daugelį suvedžiojote savo mokymu, sulaužėte Levio Sandorą, – sako Galybių VIEŠPATS."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Todėl aš savo ruožtu paniekinsiu ir pažeminsiu jus visos tautos akyse dėl to, kad nesilaikėte mano kelių ir buvote šališki mokydami“."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Argi ne vieną tėvą mes visi turime? Argi ne vienas Dievas mus sukūrė? Tad kodėl neištikimai elgiamės vienas su kitu, paniekindami mūsų protėvių Sandorą?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Judas buvo neištikimas, Izraelyje ir Jeruzalėje buvo daromi bjaurūs dalykai. Judas išniekino VIEŠPATIES mylimą Šventyklą ir paėmė žmona svetimo dievo dukterį."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tepašalina VIEŠPATS žmogų, kuris tai daro, iš Jokūbo palapinių – ir liudytoją, ir gynėją, ir atnašaujantį auką Galybių VIEŠPAČIUI!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ir jūs tai darote: verkdami ir dūsaudami jūs laistote ašaromis VIEŠPATIES aukurą dėl to, kad jis atsisako pažvelgti į jūsų auką ar maloniai priimti ją iš jūsų rankų."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jūs klausiate: „Dėl ko taip?“ Dėl to, kad VIEŠPATS buvo liudininkas, kai tu tapai neištikimas savo jaunystės žmonai, nors ji tavo draugė ir pagal Sandorą tavo žmona."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Argi ne tas pats vienas Dievas ją sukūrė? Jo yra ir kūnas, ir dvasia. Ir ko trokšta tas vienas Dievas? Dievo duotų palikuonių. Taigi pažvelkite į save ir neleiskite nė vienam tapti neištikimam savo jaunystės žmonai."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "„Aš nekenčiu skyrybų, – sako VIEŠPATS, Izraelio Dievas, – ir dangstymosi smurtu lyg drabužiu“, – sako Galybių VIEŠPATS. Taigi įsidėmėkite ir nebūkite neištikimi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Savo kalbomis jūs nuvarginote VIEŠPATĮ, tačiau klausiate: „Kaip mes jį nuvarginome?“ Ogi sakydami: „Visi, kas daro pikta, yra geri VIEŠPATIES akyse; tokie jam patinka“, – arba klausdami: „Kur teisingumo Dievas?“"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "„Tikėk manimi! Siunčiu savo pasiuntinį pirma savęs parengti man kelią. Staiga ateis į savo šventyklą Viešpats, kurio jūs ieškote. Sandoros pasiuntinys, kurio jūs trokštate, tikrai jau ateina, – sako Galybių VIEŠPATS."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Bet kas gali ištverti jo atėjimo dieną ir kas gali išsilaikyti, jam pasirodžius? Juk jis – lyg lydytojo ugnis ir lyg skalbėjų šarmas."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jis sėdės kaip sidabro lydytojas bei valytojas ir valys Levio palikuonis bei lydys juos kaip auksą ir sidabrą tol, kol jie neaukos teisumo atnašų VIEŠPAČIUI."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tuomet Judo ir Jeruzalės atnašos bus tokios pat malonios VIEŠPAČIUI, kaip senovės dienomis ir praeities metais."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pasirodysiu pas jus teisti ir tuojau liudysiu prieš raganius, prieš svetimautojus, prieš melagingai prisiekiančius, prieš tuos, kurie apgauna samdinį dėl algos, skriaudžia našlę ir našlaitį, prieš tuos, kurie atstumia ateivį ir manęs nebijo, – sako Galybių VIEŠPATS."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Aš esu VIEŠPATS, ir aš nesikeičiu. Todėl jūs, Jokūbo vaikai, nepražuvote."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nuo pat savo protėvių dienų jūs atsitraukėte nuo mano įstatų ir nesilaikėte jų. Sugrįžkite pas mane, ir aš pas jus sugrįšiu, – sako Galybių VIEŠPATS. – Bet jūs sakote: ‘Kaip mes grįšime?’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ar gali žmogus apsukti Dievą? Tačiau mane jūs apsukate! Bet jūs klausiate: ‘Kaip mes tave apsukame?’ Savo dešimtinėmis ir atnašomis!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Prakeikimą esate užsitraukę, nes mane apsukate, visa jūsų gentis!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Atneškite visą dešimtinę į sandėlį, kad būtų maisto mano Namuose, ir taip mane išmėginkite, – sako Galybių VIEŠPATS. – Aš tikrai atidarysiu jums dangaus langus ir pilte apipilsiu jus visokeriopa palaima."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dėl jūsų taip sudrausiu skėrius, kad jie nesunaikins jūsų žemės derliaus, ir jūsų vynmedis laukuose nebus be vaisių, – sako Galybių VIEŠPATS."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Visos tautos laikys jus laimingais, nes jūs būsite malonumų kraštas“, – sako Galybių VIEŠPATS."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "„Įžūliai kalbėjote prieš mane“, – taria VIEŠPATS. – Tačiau jūs klausiate: „Ką mes kalbėjome prieš tave?“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jūs sakote: „Dievui tarnauti neapsimoka. Kokia mums nauda iš to, kad vykdome jo įpareigojimus ar vaikštinėjame kaip raudotojai Galybių VIEŠPATIES akivaizdoje?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mes įžūliuosius laikome laimingais, nes nedorėliai ne tik puikiai gyvena, bet ir bausmės išvengia, kai gundo Dievą savo darbais!“"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Taip bijantieji VIEŠPATIES kalbėjo vienas kitam. VIEŠPATS atkreipė dėmesį ir išgirdo. Jo akivaizdoje užrašyti atminimo knygoje tie, kurie bijojo VIEŠPATIES ir pasitikėjo jo vardu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "„Jie bus mano, – sako Galybių VIEŠPATS, – ypatingas mano paveldas tą dieną, kurią aš veiksiu. Pasigailėsiu jų, kaip pasigaili tėvai vaikų, kurie jiems tarnauja."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tuomet vėl pamatysite skirtumą tarp teisiojo ir nedorėlio, tarp tarnaujančiojo Dievui ir jam netarnaujančiojo."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": ""
                },
                "2": {
                    "verse_nr": "2",
                    "verse": ""
                },
                "3": {
                    "verse_nr": "3",
                    "verse": ""
                },
                "4": {
                    "verse_nr": "4",
                    "verse": ""
                },
                "5": {
                    "verse_nr": "5",
                    "verse": ""
                },
                "6": {
                    "verse_nr": "6",
                    "verse": ""
                }
            }
        }
    }
}