{
    "version": "rv1909",
    "book_name": "1 Timothy",
    "book_nr": "54",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "PABLO, apóstol de Jesucristo por la ordenación de Dios nuestro Salvador, y del Señor Jesucristo, nuestra esperanza;\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "A Timoteo, verdadero hijo en la fe: Gracia, misericordia y paz de Dios nuestro Padre, y de Cristo Jesús nuestro Señor.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Como te rogué que te quedases en Efeso, cuando partí para Macedonia, para que requirieses á algunos que no enseñen diversa doctrina,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ni presten atención á fábulas y genealogías sin término, que antes engendran cuestiones que la edificación de Dios que es por fe; así te encargo ahora.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Pues el fin del mandamiento es la caridad nacida de corazón limpio, y de buena conciencia, y de fe no fingida:\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "De lo cual distrayéndose algunos, se apartaron á vanas pláticas;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Queriendo ser doctores de la ley, sin entender ni lo que hablan, ni lo que afirman.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Sabemos empero que la ley es buena, si alguno usa de ella legítimamente;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Conociendo esto, que la ley no es puesta para el justo, sino para los injustos y para los desobedientes, para los impíos y pecadores, para los malos y profanos, para los parricidas y matricidas, para los homicidas,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Para los fornicarios, para los sodomitas, para los ladrones de hombres, para los mentirosos y ladrones de hombres, para los mentirosos y fjperjuros, y si hay alguna otra cosa contraria á la sana doctrina;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Según el evangelio de la gloria del Dios bendito, el cual á mí me ha sido encargado.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Y doy gracias al que me fortificó, á Cristo Jesús nuestro Señor, de que me tuvo por fiel, poniéndome en el ministerio:\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Habiendo sido antes blasfemo y perseguidor é injuriador: mas fuí recibido á misericordia, porque lo hice con ignorancia en incredulidad.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Mas la gracia de nuestro Señor fué más abundante con la fe y amor que es en Cristo Jesús.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Palabra fiel y digna de ser recibida de todos: que Cristo Jesús vino al mundo para salvar á los pecadores, de los cuales yo soy el primero.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Mas por esto fuí recibido á misericordia, para que Jesucristo mostrase en mí el primero toda su clemencia, para ejemplo de los que habían de creer en él para vida eterna.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Por tanto, al Rey de siglos, inmortal, invisible, al solo sabio Dios sea honor y gloria por los siglos de los siglos. Amén.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Este mandamiento, hijo Timoteo, te encargo, para que, conforme á las profecías pasadas de ti, milites por ellas buena milicia;\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Manteniendo la fe y buena conciencia, la cual echando de sí algunos, hicieron naufragio en la fe:\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "De los cuales son Himeneo y Alejandro, los cuales entregué á Satanás, para que aprendan á no blasfemar.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "AMONESTO pues, ante todas cosas, que se hagan rogativas, oraciones, peticiones, hacimientos de gracias, por todos los hombres;\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Por los reyes y por todos los que están en eminencia, para que vivamos quieta y reposadamente en toda piedad y honestidad.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Porque esto es bueno y agradable delante de Dios nuestro Salvador;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "El cual quiere que todos los hombres sean salvos, y que vengan al conocimiento de la verdad.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Porque hay un Dios, asimismo un mediador entre Dios y los hombres, Jesucristo hombre;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "El cual se dió á sí mismo en precio del rescate por todos, para testimonio en sus tiempos:\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "De lo que yo soy puesto por predicador y apóstol, (digo verdad en Cristo, no miento) doctor de los Gentiles en fidelidad y verdad.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Quiero, pues, que los hombres oren en todo lugar, levantando manos limpias, sin ira ni contienda.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Asimismo también las mujeres, ataviándose en hábito honesto, con vergüenza y modestia; no con cabellos encrespados, u oro, ó perlas, ó vestidos costosos.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Sino de buenas obras, como conviene á mujeres que profesan piedad.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "La mujer aprenda en silencio, con toda sujeción.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Porque no permito á la mujer enseñar, ni tomar autoridad sobre el hombre, sino estar en silencio.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Porque Adam fué formado el primero, después Eva;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Y Adam no fué engañado, sino la mujer, siendo seducida, vino á ser envuelta en transgresión:\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Empero se salvará engendrando hijos, si permaneciere en la fe y caridad y santidad, con modestia.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "PALABRA fiel: Si alguno apetece obispado, buena obra desea.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Conviene, pues, que el obispo sea irreprensible, marido de una mujer, solícito, templado, compuesto, hospedador, apto para enseñar;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "No amador del vino, no heridor, no codicioso de torpes ganancias, sino moderado, no litigioso, ajeno de avaricia;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Que gobierne bien su casa, que tenga sus hijos en sujeción con toda honestidad;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "(Porque el que no sabe gobernar su casa, ¿cómo cuidará de la iglesia de Dios?)\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "No un neófito, porque inflándose no caiga en juicio del diablo.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "También conviene que tenga buen testimonio de los extraños, porque no caiga en afrenta y en lazo del diablo.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Los diáconos asimismo, deben ser honestos, no bilingües, no dados á mucho vino, no amadores de torpes ganancias;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Que tengan el misterio de la fe con limpia conciencia.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Y éstos también sean antes probados; y así ministren, si fueren sin crimen.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Las mujeres asimismo, honestas, no detractoras, templadas, fieles en todo.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Los diáconos sean maridos de una mujer, que gobiernen bien sus hijos y sus casas.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Porque los que bien ministraren, ganan para sí buen grado, y mucha confianza en la fe que es en Cristo Jesús.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Esto te escribo con esperanza que iré presto á ti:\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Y si no fuere tan presto, para que sepas cómo te conviene conversar en la casa de Dios, que es la iglesia del Dios vivo, columna y apoyo de la verdad.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Y sin cotradicción, grande es el misterio de la piedad: Dios ha sido manifestado en carne; ha sido justificado con el Espíritu; ha sido visto de los ángeles; ha sido predicado á los Gentiles; ha sido creído en el mundo; ha sido recibido en gloria.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "EMPERO el Espíritu dice manifiestamente, que en los venideros tiempos alguno apostatarán de la fe escuchando á espíritus de error y á doctrinas de demonios;\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Que con hipocresía hablarán mentira, teniendo cauterizada la conciencia.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Que prohibirán casarse, y mandarán abstenerse de las viandas que Dios crió para que con hacimiento de gracias participasen de ellas los fieles, y los que han conocido la verdad.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Porque todo lo que Dios crió es bueno, y nada hay que desechar, tomándose con hacimiento de gracias:\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Porque por la palabra de Dios y por la oración es santificado.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Si esto propusieres á los hermanos, serás buen ministro de Jesucristo, criado en las palabras de la fe y de la buena doctrina, la cual has alcanzado.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Mas las fábulas profanas y de viejas desecha, y ejercítate para la piedad.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Porque el ejercicio corporal para poco es provechoso; mas la piedad para todo aprovecha, pues tiene promesa de esta vida presente, y de la venidera.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Palabra fiel es esta, y digna de ser recibida de todos.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Que por esto aun trabajamos y sufrimos oprobios, porque esperamos en el Dios viviente, el cual es Salvador de todos los hombres, mayormente de los que creen.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Esto manda y enseña.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ninguno tenga en poco tu juventud; pero sé ejemplo de los fieles en palabra, en conversación, en caridad, en espíritu, en fe, en limpieza.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Entre tanto que voy, ocúpate en leer, en exhortar, en enseñar.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "No descuides el don que está en ti, que te es dado por profecía con la imposición de las manos del presbiterio.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Medita estas cosas; ocúpate en ellas; para que tu aprovechamiento sea manifiesto á todos.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ten cuidado de ti mismo y de la doctrina; persiste en ello; pues haciendo esto, á ti mismo salvarás y á los que te oyeren.\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "NO reprendas al anciano, sino exhórtale como á padre: á los más jóvenes, como á hermanos;\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "A las ancianas, como á madres; á las jovencitas, como á hermanas, con toda pureza.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Honra á las viudas que en verdad son viudas.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Pero si alguna viuda tuviere hijos, ó nietos, aprendan primero á gobernar su casa piadosamente, y á recompensar á sus padres: porque esto es lo honesto y agradable delante de Dios.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ahora, la que en verdad es viuda y solitaria, espera en Dios, y es diligente en suplicaciones y oraciones noche y día.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Pero la que vive en delicias, viviendo está muerta.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Denuncia pues estas cosas, para que sean sin reprensión.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Y si alguno no tiene cuidado de los suyos, y mayormente de los de su casa, la fe negó, y es peor que un infiel.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "La viuda sea puesta en clase especial, no menos que de sesenta años, que haya sido esposa de un solo marido.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Que tenga testimonio en buenas obras; si crió hijos; si ha ejercitado la hospitalidad; si ha lavado los pies de los santos; si ha socorrido á los afligidos; si ha seguido toda buena obra.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Pero viudas más jóvenes no admitas: porque después de hacerse licenciosas contra Cristo, quieren casarse.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Condenadas ya, por haber falseado la primera fe.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Y aun también se acostrumbran á ser ociosas, á andar de casa en casa; y no solamente ociosas, sino también parleras y curiosas, hablando lo que no conviene.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Quiero pues, que las que son jóvenes se casen, críen hijos, gobiernen la casa; que ninguna ocasión den al adversario para maldecir.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Porque ya algunas han vuelto atrás en pos de Satanás.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Si algún fiel ó alguna fiel tiene viudas, manténgalas, y no sea gravada la iglesia; á fin de que haya lo suficiente para las que de verdad son viudas.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Los ancianos que gobiernan bien, sean tenidos por dignos de doblada honra; mayormente los que trabajan en predicar y enseñar.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Porque la Escritura dice: No embozarás al buey que trilla; y: Digno es el obrero de su jornal.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Contra el anciano no recibas acusación sino con dos ó tres testigos.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "A los que pecaren, repréndelos delante de todos, para que los otros también teman.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Te requiero delante de Dios y del Señor Jesucristo, y de sus ángeles escogidos, que guardes estas cosas sin perjuicio de nadie, que nada hagas inclinándote á la una parte.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "No impongas de ligero las manos á ninguno, ni comuniques en pecados ajenos: consérvate en limpieza.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "No bebas de aquí adelante agua, sino usa de un poco de vino por causa del estómago, y de tus continuas enfermedades.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Los pecados de algunos hombres, antes que vengan ellos á juicio, son manifiestos; mas á otros les vienen después.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Asimismo las buenas obras antes son manifiestas; y las que son de otra manera, no pueden esconderse.\n"
                }
            }
        },
        "6": {
            "chapter_nr": 6,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "TODOS los que están debajo del yugo de servidumbre, tengan á sus señores por dignos de toda honra, porque no sea blasfemado el nombre del Señor y la doctrina.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Y los que tienen amos fieles, no los tengan en menos, por ser hermanos; antes sírvanles mejor, por cuanto son fieles y amados, y partícipes del beneficio. Esto enseña y exhorta.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Si alguno enseña otra cosa, y no asiente á sanas palabras de nuestro Señor Jesucristo, y á la doctrina que es conforme á la piedad;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Es hinchado, nada sabe, y enloquece acerca de cuestiones y contiendas de palabras, de las cuales nacen envidias, pleitos, maledicencias, malas sospechas,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Porfías de hombres corruptos de entendimiento y privados de la verdad, que tienen la piedad por granjería: apártate de los tales.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Empero grande granjería es la piedad con contentamiento.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Porque nada hemos traído á este mundo, y sin duda nada podremos sacar.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Así que, teniendo sustento y con qué cubrirnos, seamos contentos con esto.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Porque los que quieren enriquecerse, caen en tentación y lazo, y en muchas codicias locas y dañosas, que hunden á los hombres en perdición y muerte.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Porque el amor del dinero es la raíz de todos los males: el cual codiciando algunos, se descaminaron de la fe, y fueron traspasados de muchos dolores.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Mas tú, oh hombre de Dios, huye de estas cosas, y sigue la justicia, la piedad, la fe, la caridad, la paciencia, la mansedumbre.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Pelea la buena batalla de la fe, echa mano de la vida eterna, á la cual asimismo eres llamado, habiendo hecho buena profesión delante de muchos testigos.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Te mando delante de Dios, que da vida á todas las cosas, y de Jesucristo, que testificó la buena profesión delante de Poncio Pilato,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Que guardes el mandamiento sin mácula ni reprensión, hasta la aparición de nuestro Señor Jesucristo:\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "La cual á su tiempo mostrará el Bienaventurado y solo Poderoso, Rey de reyes, y Señor de señores;\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Quien sólo tiene inmortalidad, que habita en luz inaccesible; á quien ninguno de los hombres ha visto ni puede ver: al cual sea la honra y el imperio sempiterno. Amén.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "A los ricos de este siglo manda que no sean altivos, ni pongan la esperanza en la incertidumbre de las riquezas, sino en el Dios vivo, que nos da todas las cosas en abundancia de que gocemos:\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Que hagan bien, que sean ricos en buenas obras, dadivosos, que con facilidad comuniquen;\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Atesorando para sí buen fundamento para lo por venir, que echen mano á la vida eterna.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Oh Timoteo, guarda lo que se te ha encomendado, evitando las profanas pláticas de vanas cosas, y los argumentos de la falsamente llamada ciencia:\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "La cual profesando algunos, fueron descaminados acerca de la fe. La gracia sea contigo. Amén. {espístola á Timoteo fué escrita de Laodicea, que es metrópoli de la Frigia Pacatiana.}\n"
                }
            }
        }
    }
}