{
    "version": "rv1909",
    "book_name": "Jonah",
    "book_nr": "32",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Y FUÉ palabra de Jehová á Jonás, hijo de Amittai, diciendo:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Levántate, y ve á Nínive, ciudad grande, y pregona contra ella; porque su maldad ha subido delante de mí.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Y Jonás se levantó para huir de la presencia de Jehová á Tarsis, y descendió á Joppe; y halló un navío que partía para Tarsis; y pagando su pasaje entró en él, para irse con ellos á Tarsis de delante de Jehová.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Mas Jehová hizo levantar un gran viento en la mar, é hízose una tan gran tempestad en la mar, que pensóse se rompería la nave.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Y los marineros tuvieron miedo, y cada uno llamaba á su dios: y echaron á la mar los enseres que había en la nave, para descargarla de ellos. Jonás empero se había bajado á los lados del buque, y se había echado á dormir.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Y el maestre de la nave se llegó á él, y le dijo: ¿Qué tienes, dormilón? Levántate, y clamá á tu Dios; quizá él tendrá compasión de nosotros, y no pereceremos.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Y dijeron cada uno á su compañero: Venid, y echemos suertes, para saber por quién nos ha venido este mal. Y echaron suertes, y la suerte cayó sobre Jonás.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Entonces le dijeron ellos: Decláranos ahora por qué nos ha venido este mal. ¿Qué oficio tienes, y de dónde vienes? ¿cuál es tu tierra, y de qué pueblo eres?\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Y él les respondió: Hebreo soy, y temo á Jehová, Dios de los cielos, que hizo la mar y la tierra.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Y aquellos hombres temieron sobremanera, y dijéronle: ¿Por qué has hecho esto? Porque ellos entendieron que huía de delante de Jehová, porque se lo había declarado.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Y dijéronle: ¿Qué te haremos, para que la mar se nos quiete? porque la mar iba á más, y se embravecía.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "El les respondió: Tomadme, y echadme á la mar, y la mar se os quietará: porque yo sé que por mí ha venido esta grande tempestad sobre vosotros.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Y aquellos hombres trabajaron por tornar la nave á tierra; mas no pudieron, porque la mar iba á más, y se embravecía sobre ellos.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Entonces clamaron á Jehová, y dijeron: Rogámoste ahora, Jehová, que no perezcamos nosotros por la vida de aqueste hombre, ni pongas sobre nosotros la sangre inocente: porque tú, Jehová, has hecho como has querido.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Y tomaron á Jonás, y echáronlo á la mar; y la mar se quietó de su furia.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Y temieron aquellos hombres á Jehová con gran temor; y ofrecieron sacrificio á Jehová, y prometieron votos.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "(H2-1) MAS Jehová había prevenido un gran pez que tragase á Jonás: y estuvo Jonás en el vientre del pez tres días y tres noches.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "(H2-2) Y oró Jonás desde el vientre del pez á Jehová su Dios.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "(H2-3) Y dijo: Clamé de mi tribulación á Jehová, Y él me oyó; Del vientre del sepulcro clamé, Y mi voz oiste.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "(H2-4) Echásteme en el profundo, en medio de los mares, Y rodeóme la corriente; Todas tus ondas y tus olas pasaron sobre mí.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "(H2-5) Y yo dije: Echado soy de delante de tus ojos: Mas aun veré tu santo templo.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "(H2-6) Las aguas me rodearon hasta el alma, Rodeóme el abismo; La ova se enredó á mi cabeza.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "(H2-7) Descendí á las raíces de los montes; La tierra echó sus cerraduras sobre mí para siempre: Mas tú sacaste mi vida de la sepultura, oh Jehová Dios mío.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "(H2-8) Cuando mi alma desfallecía en mí, acordéme de Jehová; Y mi oración entró hasta ti en tu santo templo.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "(H2-9) Los que guardan las vanidades ilusorias, Su misericordia abandonan.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "(H2-10) Yo empero con voz de alabanza te sacrificaré; Pagaré lo que prometí. La salvación pertenece á Jehová.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "(H2-11) Y mandó Jehová al pez, y vomitó á Jonás en tierra.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Y FUÉ palabra de Jehová segunda vez á Jonás, diciendo:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Levántate, y ve á Nínive, aquella gran ciudad, y publica en ella el pregón que yo te diré.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Y levantóse Jonás, y fué á Nínive, conforme á la palabra de Jehová. Y era Nínive ciudad sobremanera grande, de tres días de camino.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Y comenzó Jonás á entrar por la ciudad, camino de un día, y pregonaba diciendo: De aquí á cuarenta días Nínive será destruida.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Y los hombres de Nínive creyeron á Dios, y pregonaron ayuno, y vistiéronse de sacos desde el mayor de ellos hasta el menor de ellos.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Y llegó el negocio hasta el rey de Nínive, y levantóse de su silla, y echó de sí su vestido, y cubrióse de saco, y se sentó sobre ceniza.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "E hizo pregonar y anunciar en Nínive, por mandado del rey y de sus grandes, diciendo: Hombres y animales, bueyes y ovejas, no gusten cosa alguna, no se les dé alimento, ni beban agua:\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Y que se cubran de saco los hombres y los animales, y clamen á Dios fuertemente: y conviértase cada uno de su mal camino, de la rapiña que está en sus manos.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "¿Quién sabe si se volverá y arrepentirá Dios, y se apartará del furor de su ira, y no pereceremos?\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Y vió Dios lo que hicieron, que se convirtieron de su mal camino: y arrepintióse del mal que había dicho les había de hacer, y no lo hizo.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "PERO Jonás se apesadumbró en extremo, y enojóse.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Y oró á Jehová, y dijo: Ahora, oh Jehová, ¿no es esto lo que yo decía estando aún en mi tierra? Por eso me precaví huyendo á Tarsis; porque sabía yo que tú eres Dios clemente y piadoso, tardo á enojarte, y de grande misericordia, y que te arrepientes del \n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ahora pues, oh Jehová, ruégote que me mates; porque mejor me es la muerte que la vida.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Y Jehová le dijo: ¿Haces tú bien en enojarte tanto?\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Y salióse Jonás de la ciudad, y asentó hacia el oriente de la ciudad, é hízose allí una choza, y se sentó debajo de ella á la sombra, hasta ver qué sería de la ciudad.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Y preparó Jehová Dios una calabacera, la cual creció sobre Jonás para que hiciese sombra sobre su cabeza, y le defendiese de su mal: y Jonás se alegró grandemente por la calabacera.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Mas Dios preparó un gusano al venir la mañana del día siguiente, el cual hirió á la calabacera, y secóse.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Y acaeció que al salir el sol, preparó Dios un recio viento solano; y el sol hirió á Jonás en la cabeza, y desmayábase, y se deseaba la muerte, diciendo: Mejor sería para mí la muerte que mi vida.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Entonces dijo Dios á Jonás: ¿Tanto te enojas por la calabacera? Y él respondió: Mucho me enojo, hasta la muerte.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Y dijo Jehová: Tuviste tú lástima de la calabacera, en la cual no trabajaste, ni tú la hiciste crecer; que en espacio de una noche nació, y en espacio de otra noche pereció:\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "¿Y no tendré yo piedad de Nínive, aquella grande ciudad donde hay más de ciento y veinte mil personas que no conocen su mano derecha ni su mano izquierda, y muchos animales?\n"
                }
            }
        }
    }
}