{
    "version": "rv1909",
    "book_name": "Philemon",
    "book_nr": "57",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "PABLO, prisionero de Jesucristo, y el hermano Timoteo, á Filemón amado, y coadjutor nuestro;\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Y á la amada Apphia, y á Archîpo, compañero de nuestra milicia, y á la iglesia que está en tu casa:\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Gracia á vosotros y paz de Dios nuestro Padre, y del Señor Jesucristo.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Doy gracias á mi Dios, haciendo siempre memoria de ti en mis oraciones.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Oyendo tu caridad, y la fe que tienes en el Señor Jesús, y para con todos los santos;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Para que la comunicación de tu fe sea eficaz, en el conocimiento de todo el bien que está en vosotros, por Cristo Jesús.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Porque tenemos gran gozo y consolación de tu caridad, de que por ti, oh hermano, han sido recreadas las entrañas de los santos.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Por lo cual, aunque tengo mucha resolución en Cristo para mandarte lo que conviene,\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ruégo te más bien por amor, siendo tal cual soy, Pablo viejo, y aun ahora prisionero de Jesucristo:\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ruégote por mi hijo Onésimo, que he engendrado en mis prisiones,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "El cual en otro tiempo te fué inútil, mas ahora á ti y á mí es útil;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "El cual te vuelvo á enviar; tu pues, recíbele como á mis entrañas.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Yo quisiera detenerle conmigo, para que en lugar de ti me sirviese en las prisiones del evangelio;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Mas nada quise hacer sin tu consejo, porque tu beneficio no fuese como de necesidad, sino voluntario.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Porque acaso por esto se ha apartado de ti por algún tiempo, para que le recibieses para siempre;\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "No ya como siervo, antes más que siervo, como hermano amado, mayormente de mí, pero cuánto más de ti, en la carne y en el Señor.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Así que, si me tienes por compañero, recíbele como á mi.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Y si en algo te dañó, ó te debe, ponlo á mi cuenta.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Yo Pablo lo escribí de mi mano, yo lo pagaré: por no decirte que aun á ti mismo te me debes demás.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Sí, hermano, góceme yo de ti en el Señor; recrea mis entrañas en el Señor.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Te he escrito confiando en tu obediencia, sabiendo que aun harás más de lo que digo.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Y asimismo prepárame también alojamiento; porque espero que por vuestras oraciones os tengo de ser concedido.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Te saludan Epafras, mi compañero en la prisión por Cristo Jesús,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Marcos, Aristarco, Demas y Lucas, mis cooperadores.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "La gracia de nuestro Señor Jesucristo sea con vuestro espíritu. Amén.\n"
                }
            }
        }
    }
}