{
    "version": "rv1909",
    "book_name": "Philippians",
    "book_nr": "50",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "PABLO y Timoteo, siervos de Jesucristo, á todos los santos en Cristo Jesús que están en Filipos, con los obispos y diáconos\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Gracia sea á vosotros, y paz de Dios nuestro Padre y del Señor Jesucristo.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Doy gracias á mi Dios en toda memoria de vosotros,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Siempre en todas mis oraciones haciendo oración por todos vosotros con gozo,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Por vuestra comunión en el evangelio, desde el primer día hasta ahora:\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Estando confiado de esto, que el que comenzó en vosotros la buena obra, la perfeccionará hasta el día de Jesucristo;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Como me es justo sentir esto de todos vosotros, por cuanto os tengo en el corazón; y en mis prisiones, y en la defensa y confirmación del evangelio, sois todos vosotros compañeros de mi gracia.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Porque Dios me es testigo de cómo os amo á todos vosotros en las entrañas de Jesucristo.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Y esto ruego, que vuestro amor abunde aun más y más en ciencia y en todo conocimiento,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Para que discernáis lo mejor; que seáis sinceros y sin ofensa para el día de Cristo;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Llenos de frutos de justicia, que son por Jesucristo, á gloria y loor de Dios.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Y quiero, hermanos, que sepáis que las cosas que me han sucedido, han redundado más en provecho del evangelio;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "De manera que mis prisiones han sido célebres en Cristo en todo el pretorio, y á todos los demás;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Y muchos de los hermanos en el Señor, tomando ánimo con mis prisiones, se atreven mucho más á hablar la palabra sin temor.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Y algunos, á la verdad, predican á Cristo por envidia y porfía; mas algunos también por buena voluntad.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Los unos anuncian á Cristo por contención, no sinceramente, pensando añadir aflicción á mis prisiones;\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Pero los otros por amor, sabiendo que soy puesto por la defensa del evangelio.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "¿Qué pues? Que no obstante, en todas maneras, ó por pretexto ó por verdad, es anunciado Cristo; y en esto me huelgo, y aun me holgaré.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Porque sé que esto se me tornará á salud, por vuestra oración, y por la suministración del Espíritu de Jesucristo;\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Conforme á mi mira y esperanza, que en nada seré confundido; antes bien con toda confianza, como siempre, ahora también será engrandecido Cristo en mi cuerpo, ó por vida, ó por muerte.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Porque para mí el vivir es Cristo, y el morir es ganancia.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Mas si el vivir en la carne, esto me será para fruto de la obra, no sé entonces qué escoger;\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Porque de ambas cosas estoy puesto en estrecho, teniendo deseo de ser desatado, y estar con Cristo, lo cual es mucho mejor:\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Empero quedar en la carne es más necesario por causa de vosotros.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Y confiado en esto, sé que quedaré, que aun permaneceré con todos vosotros, para provecho vuestro y gozo de la fe;\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Para que crezca vuestra gloria de mí en Cristo Jesús por mi venida otra vez á vosotros.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Solamente que converséis como es digno del evangelio de Cristo; para que, ó sea que vaya á veros, ó que esté ausente, oiga de vosotros que estáis firmes en un mismo espíritu, unánimes combatiendo juntamente por la fe del evangelio,\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Y en nada intimidados de los que se oponen: que á ellos ciertamente es indicio de perdición, mas á vosotros de salud; y esto de Dios;\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Porque á vosotros es concedido por Cristo, no sólo que creáis en él, sino también que padezcáis por él,\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Teniendo el mismo conflicto que habéis visto en mí, y ahora oís estar en mí.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "POR tanto, si hay alguna consolación en Cristo; si algún refrigerio de amor; si alguna comunión del Espíritu; si algunas entrañas y misericordias,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Cumplid mi gozo; que sintáis lo mismo, teniendo el mismo amor, unánimes, sintiendo una misma cosa.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Nada hagáis por contienda ó por vanagloria; antes bien en humildad, estimándoos inferiores los unos á los otros:\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "No mirando cada uno á lo suyo propio, sino cada cual también á lo de los otros.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Haya, pues, en vosotros este sentir que hubo también en Cristo Jesús:\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "El cual, siendo en forma de Dios, no tuvo por usurpación ser igual á Dios:\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Sin embargo, se anonadó á sí mismo, tomando forma de siervo, hecho semejante á los hombres;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Y hallado en la condición como hombre, se humilló á sí mismo, hecho obediente hasta la muerte, y muerte de cruz.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Por lo cual Dios también le ensalzó á lo sumo, y dióle un nombre que es sobre todo nombre;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Para que en el nombre de Jesús se doble toda rodilla de los que están en los cielos, y de los que en la tierra, y de los que debajo de la tierra;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Y toda lengua confiese que Jesucristo es el Señor, á la gloria de Dios Padre.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Por tanto, amados míos, como siempre habéis obedecido, no como en mi presencia solamente, sino mucho más ahora en mi ausencia, ocupaos en vuestra salvación con temor y temblor;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Porque Dios es el que en vosotros obra así el querer como el hacer, por su buena voluntad.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Haced todo sin murmuraciones y contiendas,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Para que seáis irreprensibles y sencillos, hijos de Dios sin culpa en medio de la nación maligna y perversa, entre los cuales resplandecéis como luminares en el mundo;\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Reteniendo la palabra de vida para que yo pueda gloriarme en el día de Cristo, que no he corrido en vano, ni trabajado en vano.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Y aun si soy derramado en libación sobre el sacrificio y servicio de vuestra fe, me gozo y congratulo por todos vosotros.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Y asimismo gozaos también vosotros, y regocijaos conmigo.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Mas espero en el Señor Jesús enviaros presto á Timoteo, para que yo también esté de buen ánimo, entendido vuestro estado.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Porque á ninguno tengo tan unánime, y que con sincera afición esté solícito por vosotros.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Porque todos buscan lo suyo propio, no lo que es de Cristo Jesús.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Pero la experiencia de él habéis conocido, que como hijo á padre ha servido conmigo en el evangelio.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Así que á éste espero enviaros, luego que yo viere cómo van mis negocios;\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Y confío en el Señor que yo también iré presto á vosotros.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Mas tuve por cosa necesaria enviaros á Epafrodito, mi hermano, y colaborador y compañero de milicia, y vuestro mensajero, y ministrador de mis necesidades;\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Porque tenía gran deseo de ver á todos vosotros, y gravemente se angustió porque habíais oído que había enfermado.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Pues en verdad estuvo enfermo á la muerte: mas Dios tuvo misericordia de él; y no solamente de él, sino aun de mí, para que yo no tuviese tristeza sobre tristeza.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Así que le envío más presto, para que viéndole os volváis á gozar, y yo esté con menos tristeza.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Recibidle pues en el Señor con todo gozo; y tened en estima á los tales:\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Porque por la obra de Cristo estuvo cercano á la muerte, poniendo su vida para suplir vuestra falta en mi servicio.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "RESTA, hermanos, que os gocéis en el Señor. A mí, á la verdad, no es molesto el escribiros las mismas cosas, y para vosotros es seguro.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Guardaos de los perros, guardaos de los malos obreros, guardaos del cortamiento.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Porque nosotros somos la circuncisión, los que servimos en espíritu á Dios, y nos gloriamos en Cristo Jesús, no teniendo confianza en la carne.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Aunque yo tengo también de qué confiar en la carne. Si alguno parece que tiene de qué confiar en la carne, yo más:\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Circuncidado al octavo día, del linaje de Israel, de la tribu de Benjamín, Hebreo de Hebreos; cuanto á la ley, Fariseo;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Cuanto al celo, perseguidor de la iglesia; cuanto á la justicia que es en la ley, irreprensible.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Pero las cosas que para mí eran ganancias, helas reputado pérdidas por amor de Cristo.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Y ciertamente, aun reputo todas las cosas pérdida por el eminente conocimiento de Cristo Jesús, mi Señor, por amor del cual lo he perdido todo, y téngolo por estiércol, para ganar á Cristo,\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Y ser hallado en él, no teniendo mi justicia, que es por la ley, sino la que es por la fe de Cristo, la justicia que es de Dios por la fe;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "A fin de conocerle, y la virtud de su resurrección, y la participación de sus padecimientos, en conformidad á su muerte,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Si en alguna manera llegase á la resurrección de los muertos.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "No que ya haya alcanzado, ni que ya sea perfecto; sino que prosigo, por ver si alcanzo aquello para lo cual fuí también alcanzado de Cristo Jesús.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Hermanos, yo mismo no hago cuenta de haber lo ya alcanzado; pero una cosa hago: olvidando ciertamente lo que queda atrás, y extendiéndome á lo que está delante,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Prosigo al blanco, al premio de la soberana vocación de Dios en Cristo Jesús.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Así que, todos los que somos perfectos, esto mismo sintamos: y si otra cosa sentís, esto también os revelará Dios.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Empero en aquello á que hemos llegado, vamos por la misma regla, sintamos una misma cosa.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Hermanos, sed imitadores de mí, y mirad los que así anduvieren como nos tenéis por ejemplo.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Porque muchos andan, de los cuales os dije muchas veces, y aun ahora lo digo llorando, que son enemigos de la cruz de Cristo:\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Cuyo fin será perdición, cuyo dios es el vientre, y su gloria es en confusión; que sienten lo terreno.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Mas nuestra vivienda es en los cielos; de donde también esperamos al Salvador, al Señor Jesucristo;\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "El cual transformará el cuerpo de nuestra bajeza, para ser semejante al cuerpo de su gloria, por la operación con la cual puede también sujetar á sí todas las cosas.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "ASI que, hermanos míos amados y deseados, gozo y corona mía, estad así firmes en el Señor, amados.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "A Euodias ruego, y á Syntychê exhorto, que sientan lo mismo en el Señor.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Asimismo te ruego también á ti, hermano compañero, ayuda á las que trabajaron juntamente conmigo en el evangelio, con Clemente también, y los demás mis colaboradores, cuyos nombres están en el libro de la vida.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Gozaos en el Señor siempre: otra vez digo: Que os gocéis.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Vuestra modestia sea conocida de todos los hombres. El Señor está cerca.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Por nada estéis afanosos; sino sean notorias vuestras peticiones delante de Dios en toda oración y ruego, con hacimiento de gracias.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Y la paz de Dios, que sobrepuja todo entendimiento, guardará vuestros corazones y vuestros entendimientos en Cristo Jesús.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Por lo demás, hermanos, todo lo que es verdadero, todo lo honesto, todo lo justo, todo lo puro, todo lo amable, todo lo que es de buen nombre; si hay virtud alguna, si alguna alabanza, en esto pensad.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Lo que aprendisteis y recibisteis y oísteis y visteis en mí, esto haced; y el Dios de paz será con vosotros.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Mas en gran manera me gocé en el Señor de que ya al fin ha reflorecido vuestro cuidado de mí; de lo cual aun estabais solícitos, pero os faltaba la oportunidad.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "No lo digo en razón de indigencia, pues he aprendido á contentarme con lo que tengo.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Sé estar humillado, y sé tener abundancia: en todo y por todo estoy enseñado, así para hartura como para hambre, así para tener abundancia como para padecer necesidad.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Todo lo puedo en Cristo que me fortalece.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Sin embargo, bien hicisteis que comunicasteis juntamente á mi tribulación.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Y sabéis también vosotros, oh Filipenses, que al principio del evangelio, cuando partí de Macedonia, ninguna iglesia me comunicó en razón de dar y recibir, sino vosotros solos.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Porque aun á Tesalónica me enviasteis lo necesario una y dos veces.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "No porque busque dádivas; mas busco fruto que abunde en vuestra cuenta.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Empero todo lo he recibido, y tengo abundancia: estoy lleno, habiendo recibido de Epafrodito lo que enviasteis, olor de suavidad, sacrificio acepto, agradable á Dios.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Mi Dios, pues, suplirá todo lo que os falta conforme á sus riquezas en gloria en Cristo Jesús.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Al Dios pues y Padre nuestro sea gloria por los siglos de los siglos. Amén.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Saludad á todos los santos en Cristo Jesús. Los hermanos que están conmigo os saludan.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Todos los santos os saludan, y mayormente los que son de casa de César.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "La gracia de nuestro Señor Jesucristo sea con todos vosotros. Amén.\n"
                }
            }
        }
    }
}