{
    "version": "rmnn",
    "book_name": "1 Timothy",
    "book_nr": "54",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pavel, apostol al lui Isus Hristos prin porunca lui Dumnezeu, Mântuitorul nostru, şi a Domnului Isus Hristos, nădejdea noastră,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "către Timotei, adevăratul meu copil în credinţă: Har, îndurare şi pace de la Dumnezeu, Tatăl nostru, şi de la Hristos Isus, Domnul nostru!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "După cum te-am rugat, la plecarea mea în Macedonia, să rămâi în Efes ca să porunceşti unora să nu înveţe pe alţii altă învăţătură"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "şi să nu se ţină de basme şi de înşirări de neamuri fără sfârşit, care dau naştere mai mult la certuri de vorbe decât fac să înainteze lucrul lui Dumnezeu prin credinţă, aşa fac şi acum."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ţinta poruncii este dragostea, care vine dintr-o inimă curată, dintr-un cuget bun şi dintr-o credinţă neprefăcută."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Unii, fiindcă s-au depărtat de aceste lucruri, au rătăcit şi s-au apucat de flecării."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ei vor să fie învăţători ai Legii şi nu ştiu nici măcar ce spun, nici ce urmăresc."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Noi ştim că Legea este bună dacă cineva o întrebuinţează bine,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "căci ştim că Legea nu este făcută pentru cel neprihănit, ci pentru cei fărădelege şi nesupuşi, pentru cei nelegiuiţi şi păcătoşi, pentru cei fără evlavie, necuraţi, pentru ucigătorii de tată şi ucigătorii de mamă, pentru ucigătorii de oameni,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "pentru curvari, pentru sodomiţi, pentru vânzătorii de oameni, pentru cei mincinoşi, pentru cei ce jură strâmb şi pentru orice este împotriva învăţăturii sănătoase –"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "potrivit cu Evanghelia slavei fericitului Dumnezeu care mi-a fost încredinţată mie."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mulţumesc lui Hristos Isus, Domnul nostru, care m-a întărit, că m-a socotit vrednic de încredere şi m-a pus în slujba Lui,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "măcar că mai înainte eram un hulitor, un prigonitor şi batjocoritor. Dar am căpătat îndurare, pentru că lucram din neştiinţă, în necredinţă!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Şi harul Domnului nostru s-a înmulţit peste măsură de mult împreună cu credinţa şi cu dragostea care este în Hristos Isus."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "O, adevărat şi cu totul vrednic de primit este cuvântul care zice: „Hristos Isus a venit în lume ca să mântuiască pe cei păcătoşi”, dintre care cel dintâi sunt eu."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dar am căpătat îndurare, pentru ca Isus Hristos să-Şi arate în mine, cel dintâi, toată îndelunga Lui răbdare, ca o pildă celor ce ar crede în El, în urmă, ca să capete viaţa veşnică."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A Împăratului veşniciilor, a nemuritorului, nevăzutului şi singurului Dumnezeu, să fie cinstea şi slava în vecii vecilor! Amin."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Porunca pe care ţi-o dau, fiule Timotei, după prorociile făcute mai înainte despre tine, este ca prin ele să te lupţi lupta cea bună"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "şi să păstrezi credinţa şi un cuget curat, pe care unii le-au pierdut şi au căzut din credinţă."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Din numărul lor sunt Imeneu şi Alexandru, pe care i-am dat pe mâna Satanei, ca să se înveţe să nu hulească."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Vă îndemn dar, înainte de toate, să faceţi rugăciuni, cereri, mijlociri, mulţumiri pentru toţi oamenii,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "pentru împăraţi şi pentru toţi cei ce sunt înălţaţi în dregătorii, ca să putem duce astfel o viaţă paşnică şi liniştită, cu toată evlavia şi cu toată cinstea."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Lucrul acesta este bun şi bine primit înaintea lui Dumnezeu, Mântuitorul nostru,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "care voieşte ca toţi oamenii să fie mântuiţi şi să vină la cunoştinţa adevărului."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Căci este un singur Dumnezeu şi este un singur mijlocitor între Dumnezeu şi oameni: Omul Isus Hristos,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "care S-a dat pe Sine Însuşi ca preţ de răscumpărare pentru toţi: faptul acesta trebuia adeverit la vremea cuvenită,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "şi propovăduitorul şi apostolul Lui am fost pus eu – spun adevărul în Hristos, nu mint – ca să învăţ pe neamuri credinţa şi adevărul."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Vreau dar ca bărbaţii să se roage în orice loc şi să ridice spre cer mâini curate, fără mânie şi fără îndoieli."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Vreau, de asemenea, ca femeile să se roage îmbrăcate în chip cuviincios, cu ruşine şi sfială; nu cu împletituri de păr, nici cu aur, nici cu mărgăritare, nici cu haine scumpe,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "ci cu fapte bune, cum se cuvine femeilor care spun că sunt evlavioase."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Femeia să înveţe în tăcere, cu toată supunerea."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Femeii nu-i dau voie să înveţe pe alţii, nici să se ridice mai presus de bărbat, ci să stea în tăcere."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Căci întâi a fost întocmit Adam şi apoi Eva."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Şi nu Adam a fost amăgit, ci femeia, fiind amăgită, s-a făcut vinovată de călcarea poruncii."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Totuşi ea va fi mântuită prin naşterea de fii, dacă stăruie cu smerenie în credinţă, în dragoste şi în sfinţenie."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Adevărat este cuvântul acesta: „Dacă râvneşte cineva să fie episcop, doreşte un lucru bun”."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dar trebuie ca episcopul să fie fără prihană, bărbatul unei singure neveste, cumpătat, înţelept, vrednic de cinste, primitor de oaspeţi, în stare să înveţe pe alţii."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Să nu fie nici beţiv, nici bătăuş, nici doritor de câştig mârşav, ci să fie blând, nu gâlcevitor, nu iubitor de bani;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "să-şi chivernisească bine casa şi să-şi ţină copiii în supunere cu toată cuviinţa."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Căci dacă cineva nu ştie să-şi cârmuiască bine casa lui, cum va îngriji de Biserica lui Dumnezeu?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Să nu fie întors la Dumnezeu de curând, ca nu cumva să se îngâmfe şi săcadă în osânda diavolului."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Trebuie să aibă şi o bună mărturie din partea celor de afară, pentru ca să nu ajungă de ocară şi să cadă în cursa diavolului."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Diaconii, de asemenea, trebuie să fie cinstiţi, nu cu două feţe, nu băutori de mult vin, nu doritori de câştig mârşav,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "ci să păstreze taina credinţei într-un cuget curat."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Trebuie cercetaţi întâi şi, numai dacă sunt fără prihană, să fie diaconi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Femeile, de asemenea, trebuie să fie cinstite, neclevetitoare, cumpătate, credincioase în toate lucrurile."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Diaconii să fie bărbaţi ai unei singure neveste şi să ştie să-şi cârmuiască bine copiii şi casele lor."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pentru că cei ce slujesc bine ca diaconi dobândesc un loc de cinste şi o mare îndrăzneală în credinţa care este în Hristos Isus."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Îţi scriu aceste lucruri cu nădejdea că voi veni în curând la tine."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dar, dacă voi zăbovi, să ştii cum trebuie să te porţi în casa lui Dumnezeu, care este Biserica Dumnezeului celui viu, stâlpul şi temelia adevărului."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Şi, fără îndoială, mare este taina evlaviei… „Cel ce a fost arătat în trup a fost dovedit neprihănit în Duhul, a fost văzut de îngeri, a fost propovăduit printre neamuri, a fost crezut în lume, a fost înălţat în slavă.”"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dar Duhul spune lămurit că, în vremurile din urmă, unii se vor lepăda de credinţă, ca să se alipească de duhuri înşelătoare şi de învăţăturile dracilor,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "abătuţi de făţărnicia unor oameni care vorbesc minciuni, însemnaţi cu fierul roşu în însuşi cugetul lor."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ei opresc căsătoria şi întrebuinţarea bucatelor pe care Dumnezeu le-a făcut ca să fie luate cu mulţumiri de către cei ce cred şi cunosc adevărul."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Căci orice făptură a lui Dumnezeu este bună şi nimic nu este de lepădat, dacă se ia cu mulţumiri"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "pentru că este sfinţit prin Cuvântul lui Dumnezeu şi prin rugăciune."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dacă vei pune în mintea fraţilor aceste lucruri, vei fi un bun slujitor al lui Hristos Isus, fiindcă te hrăneşti cu cuvintele credinţei şi ale bunei învăţături pe care ai urmat-o până acum."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Fereşte-te de basmele lumeşti şi băbeşti. Caută să fii evlavios."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Căci deprinderea trupească este de puţin folos, pe când evlavia este folositoare în orice privinţă, întrucât ea are făgăduinţa vieţii de acum şi a celei viitoare."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Iată un cuvânt adevărat şi cu totul vrednic de primit!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Noi muncim, în adevăr, şi ne luptăm pentru că ne-am pus nădejdea în Dumnezeul cel viu, care este Mântuitorul tuturor oamenilor şi mai ales al celor credincioşi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Porunceşte şi învaţă aceste lucruri."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nimeni să nu-ţi dispreţuiască tinereţea, ci fii o pildă pentru credincioşi: în vorbire, în purtare, în dragoste, în credinţă, în curăţie."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Până voi veni, ia seama bine la citire, la îndemnare şi la învăţătura pe care o dai altora."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nu fi nepăsător de darul care este în tine, care ţi-a fost dat prin prorocie, cu punerea mâinilor de către ceata prezbiterilor."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pune-ţi pe inimă aceste lucruri, îndeletniceşte-te în totul cu ele, pentru ca înaintarea ta să fie văzută de toţi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Fii cu luare-aminte asupra ta însuţi şi asupra învăţăturii pe care o dai altora; stăruieşte în aceste lucruri, căci, dacă vei face aşa, te vei mântui pe tine însuţi şi pe cei ce te ascultă."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nu mustra cu asprime pe un bătrân, ci sfătuieşte-l ca pe un tată; pe tineri sfătuieşte-i ca pe nişte fraţi;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "pe femeile bătrâne, ca pe nişte mame; pe cele tinere, ca pe nişte surori, cu toată curăţia."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Cinsteşte pe văduvele care sunt cu adevărat văduve."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dacă o văduvă are copii sau nepoţi de la copii, aceştia să se deprindă să fie evlavioşi întâi faţă de cei din casa lor şi să răsplătească ostenelile părinţilor, căci lucrul acesta este plăcut înaintea lui Dumnezeu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Cea cu adevărat văduvă, care a rămas singură, şi-a pus nădejdea în Dumnezeu şi stăruie zi şi noapte în cereri şi rugăciuni."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dar cea dedată la plăceri, măcar că trăieşte, este moartă."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Porunceşte şi aceste lucruri, ca să fie fără vină."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dacă nu poartă cineva grijă de ai lui, şi mai ales de cei din casa lui, s-a lepădat de credinţă şi este mai rău decât un necredincios."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "O văduvă, ca să fie înscrisă în lista văduvelor, trebuie să n-aibă mai puţin de şaizeci de ani, să nu fi avut decât un singur bărbat,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "să fie cunoscută pentru faptele ei bune, să fi crescut copii, să fi fost primitoare de oaspeţi, să fi spălat picioarele sfinţilor, să fi ajutat pe cei nenorociţi, să fi dat ajutor la orice faptă bună."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dar pe văduvele tinere să nu le primeşti, pentru că, atunci când le desparte pofta de Hristos, vor să se mărite din nou"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "şi se fac vinovate de faptul că îşi calcă credinţa dintâi."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Totodată se deprind să umble fără nicio treabă din casă în casă; şi nu numai că sunt leneşe, dar sunt şi limbute şi iscoditoare şi vorbesc ce nu trebuie vorbit."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Vreau dar ca văduvele tinere să se mărite şi să aibă copii, să fie gospodine la casa lor, ca să nu dea potrivnicului niciun prilej de ocară,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "căci unele s-au şi întors să urmeze pe Satana."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dacă vreun credincios, fie bărbat, fie femeie, are văduve în familie, să le ajute şi să nu fie împovărată cu ele Biserica, pentru ca să poată veni în ajutor celor cu adevărat văduve."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Prezbiterii care cârmuiesc bine să fie învredniciţi de îndoită cinste, mai ales cei ce se ostenesc cu propovăduirea şi cu învăţătura, pe care o dau altora."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Căci Scriptura zice: „Să nu legi gura boului când treieră bucate” şi „Vrednic este lucrătorul de plata lui”."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Împotriva unui prezbiter să nu primeşti învinuire decât din gura a doi sau trei martori."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pe cei ce păcătuiesc, mustră-i înaintea tuturor, ca şi ceilalţi să aibă frică."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Te rog fierbinte, înaintea lui Dumnezeu, înaintea lui Hristos Isus şi înaintea îngerilor aleşi, să păzeşti aceste lucruri, fără vreun gând mai dinainte şi să nu faci nimic cu părtinire."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Să nu-ţi pui mâinile peste nimeni cu grabă şi să nu te faci părtaş păcatelor altora; pe tine însuţi păzeşte-te curat."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Să nu mai bei numai apă, ci să iei şi câte puţin vin din pricina stomacului tău şi din pricina deselor tale îmbolnăviri."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Păcatele unor oameni sunt cunoscute şi merg înainte la judecată, iar ale altora vin pe urmă."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Tot aşa şi faptele bune sunt cunoscute; şi cele ce nu sunt cunoscute nu pot să rămână ascunse."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Toţi cei ce sunt sub jugul robiei să socotească pe stăpânii lor vrednici de toată cinstea, ca Numele lui Dumnezeu şi învăţătura să nu fie vorbite de rău."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Iar cei ce au stăpâni credincioşi să nu-i dispreţuiască sub cuvânt că sunt fraţi, ci să le slujească şi mai bine, tocmai fiindcă cei ce se bucură de binefacerile slujbei lor sunt credincioşi şi preaiubiţi. Învaţă pe oameni aceste lucruri şi spune-le apăsat."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dacă învaţă cineva pe oameni învăţătură deosebită şi nu se ţine de cuvintele sănătoase ale Domnului nostru Isus Hristos şi de învăţătura care duce la evlavie,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "este plin de mândrie şi nu ştie nimic: ba încă are boala cercetărilor fără rost şi a certurilor de cuvinte, din care se nasc pizma, certurile, clevetirile, bănuielile rele,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "zadarnicile ciocniri de vorbe ale oamenilor stricaţi la minte, lipsiţi de adevăr şi care cred că evlavia este un izvor de câştig. Fereşte-te de astfel de oameni."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Negreşit, evlavia însoţită de mulţumire este un mare câştig."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Căci noi n-am adus nimic în lume şi nici nu putem să luăm cu noi nimic din ea."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dacă avem dar cu ce să ne hrănim şi cu ce să ne îmbrăcăm, ne va fi de ajuns."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Cei ce vor să se îmbogăţească, dimpotrivă, cad în ispită, în laţ şi în multe pofte nesăbuite şi vătămătoare, care cufundă pe oameni în prăpăd şi pierzare."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Căci iubirea de bani este rădăcina tuturor relelor, şi unii, care au umblat după ea, au rătăcit de la credinţă şi s-au străpuns singuri cu o mulţime de chinuri."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Iar tu, om al lui Dumnezeu, fugi de aceste lucruri şi caută neprihănirea, evlavia, credinţa, dragostea, răbdarea, blândeţea."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Luptă-te lupta cea bună a credinţei, apucă viaţa veşnică la care ai fost chemat, şi pentru care ai făcut acea frumoasă mărturisire înaintea multor martori."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Te îndemn, înaintea lui Dumnezeu, care dă viaţă tuturor lucrurilor, şi înaintea lui Hristos Isus, care a făcut acea frumoasă mărturisire înaintea lui Pilat din Pont,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "să păzeşti porunca, fără prihană şi fără vină până la arătarea Domnului nostru Isus Hristos,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "care va fi făcută la vremea ei de fericitul şi singurul Stăpânitor, Împăratul împăraţilor şi Domnul domnilor,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "singurul care are nemurirea, care locuieşte într-o lumină de care nu poţi să te apropii, pe care niciun om nu L-a văzut, nici nu-L poate vedea şi care are cinstea şi puterea veşnică! Amin."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Îndeamnă pe bogaţii veacului acestuia să nu se îngâmfe şi să nu-şi pună nădejdea în nişte bogăţii nestatornice, ci în Dumnezeu, care ne dă toate lucrurile din belşug ca să ne bucurăm de ele."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Îndeamnă-i să facă bine, să fie bogaţi în fapte bune, să fie darnici, gata să simtă împreună cu alţii,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "aşa ca să-şi strângă pentru vremea viitoare drept comoară o bună temelie pentru ca să apuce adevărata viaţă."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Timotee, păzeşte ce ţi s-a încredinţat; fereşte-te de flecăriile lumeşti şi de împotrivirile ştiinţei, pe nedrept numite astfel,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "pe care au mărturisit-o unii şi au rătăcit cu privire la credinţă. Harul să fie cu voi! Amin."
                }
            }
        }
    }
}