{
    "version": "rmnn",
    "book_name": "2 Kings",
    "book_nr": "12",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "ŞIRUL ÎMPĂRAŢILOR LUI IUDA ŞI ÎMPĂRAŢILOR LUI ISRAEL, DE LA IOSAFAT ŞI MOARTEA LUI AHAB PÂNĂ LA NIMICIREA ÎMPĂRĂŢIEI LUI ISRAEL. - (Capitolele 1—17. 2 Cronici 21—28. Ieremia 3:6,7. Osea 7; 10:1-11; 13:1-13.)Boala lui Ahazia şi moartea lui - Moab s-a răzvrătit împotriva lui Israel, după moartea lui Ahab."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ahazia a căzut prin zăbrelele odăii lui de sus în Samaria şi s-a îmbolnăvit. A trimis nişte soli şi le-a zis: „Duceţi-vă şi întrebaţi pe Baal-Zebub, dumnezeul Ecronului, ca să ştiu dacă mă voi vindeca de boala aceasta.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dar îngerul Domnului a zis lui Ilie, Tişbitul: „Scoală-te, suie-te înaintea solilor împăratului Samariei şi spune-le: ‘Oare nu este Dumnezeu în Israel, de vă duceţi să întrebaţi pe Baal-Zebub, dumnezeul Ecronului?’"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De aceea, aşa vorbeşte Domnul: ‘Nu te vei mai da jos din patul în care te-ai suit, ci vei muri’.” Şi Ilie a plecat."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Solii s-au întors la Ahazia. Şi el le-a zis: „Pentru ce v-aţi întors?”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ei i-au răspuns: „Un om s-a suit înaintea noastră şi ne-a zis: ‘Întoarceţi-vă la împăratul care v-a trimis şi spuneţi-i: Aşa vorbeşte Domnul: «Oare nu este Dumnezeu în Israel, de trimiteţi să întrebe pe Baal-Zebub, dumnezeul Ecronului?» De aceea nu te vei mai da jos din patul în care te-ai suit, ci vei muri’.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ahazia le-a zis: „Ce înfăţişare avea omul acela care s-a suit înaintea voastră şi v-a spus aceste cuvinte?”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ei au răspuns: „Era un om îmbrăcat cu o manta de păr şi încins cu o curea la mijloc.” Şi Ahazia a zis: „Este Ilie, Tişbitul.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A trimis la el pe o căpetenie de cincizeci cu cei cincizeci de oameni ai lui. Căpetenia aceasta s-a suit la Ilie, care şedea pe vârful muntelui, şi i-a zis: „Omule al lui Dumnezeu, împăratul a zis: ‘Pogoară-te!’ ”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ilie a răspuns căpeteniei peste cincizeci: „Dacă sunt un om al lui Dumnezeu, să se pogoare foc din cer şi să te mistuie, pe tine şi pe cei cincizeci de oameni ai tăi!” Şi s-a pogorât foc din cer şi l-a mistuit pe el şi pe cei cincizeci de oameni ai lui."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ahazia a trimis din nou la el altă căpetenie peste cincizeci cu cei cincizeci de oameni ai lui. Căpetenia aceasta a luat cuvântul şi a zis lui Ilie: „Omule al lui Dumnezeu, aşa a zis împăratul: ‘Grăbeşte-te de te pogoară!’ ”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ilie le-a răspuns: „Dacă sunt un om al lui Dumnezeu, să se pogoare foc din cer şi să te mistuie, pe tine şi pe cei cincizeci de oameni ai tăi!” Şi s-a pogorât foc din cer şi l-a mistuit, pe el şi pe cei cincizeci de oameni ai lui."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ahazia a trimis din nou o a treia căpetenie peste cincizeci, împreună cu cei cincizeci de oameni ai săi. Această a treia căpetenie peste cincizeci s-a suit şi, la sosire, şi-a plecat genunchii înaintea lui Ilie şi i-a zis rugându-l: „Omule al lui Dumnezeu, te rog, viaţa mea şi viaţa acestor cincizeci de oameni, slujitorii tăi, să fie scumpă înaintea ta!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Iată, s-a pogorât foc din cer şi a mistuit pe cele dintâi două căpetenii peste cincizeci şi pe cei cincizeci de oameni ai lor, dar, acum, viaţa mea să fie scumpă înaintea ta!”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Îngerul Domnului a zis lui Ilie: „Pogoară-te împreună cu el, n-ai nicio frică de el.” Ilie s-a sculat şi s-a pogorât cu el la împărat."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "El i-a zis: „Aşa vorbeşte Domnul: ‘Pentru că ai trimis soli să întrebe pe Baal-Zebub, dumnezeul Ecronului, ca şi cum n-ar fi în Israel Dumnezeu al cărui cuvânt să-l poţi întreba, nu te vei mai da jos din patul în care te-ai suit, ci vei muri.’ ”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ahazia a murit, după cuvântul Domnului, rostit prin Ilie. Şi în locul lui, a început să domnească Ioram, în al doilea an al lui Ioram, fiul lui Iosafat, împăratul lui Iuda, căci n-avea fiu."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Celelalte fapte ale lui Ahazia şi ce a făcut el nu sunt scrise oare în Cartea Cronicilor împăraţilor lui Israel?"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Înălţarea lui Ilie la cer - Când a voit Domnul să ridice pe Ilie la cer într-un vârtej de vânt, Ilie pleca din Ghilgal cu Elisei."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ilie a zis lui Elisei: „Rămâi aici, te rog, căci Domnul mă trimite până la Betel.” Elisei a răspuns: „Viu este Domnul şi viu este sufletul tău că nu te voi părăsi.” Şi s-au pogorât la Betel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Fiii prorocilor, care erau la Betel, au ieşit la Elisei şi i-au zis: „Ştii că Domnul răpeşte astăzi pe stăpânul tău deasupra capului tău?” Şi el a răspuns: „Ştiu şi eu, dar tăceţi.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ilie i-a zis: „Eliseie, rămâi aici, te rog, căci Domnul mă trimite la Ierihon.” El a răspuns: „Viu este Domnul şi viu este sufletul tău că nu te voi părăsi!” Şi au ajuns la Ierihon."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Fiii prorocilor care erau la Ierihon, s-au apropiat de Elisei şi i-au zis: „Ştii că Domnul răpeşte azi pe stăpânul tău deasupra capului tău?” Şi el a răspuns: „Ştiu şi eu, dar tăceţi.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ilie i-a zis: „Rămâi aici, te rog, căci Domnul mă trimite la Iordan.” El a răspuns: „Viu este Domnul şi viu este sufletul tău că nu te voi părăsi.” Şi amândoi şi-au văzut de drum."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Cincizeci de inşi dintre fiii prorocilor au sosit şi s-au oprit la o depărtare oarecare în faţa lor şi ei amândoi s-au oprit pe malul Iordanului."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Atunci, Ilie şi-a luat mantaua, a făcut-o sul şi a lovit cu ea apele, care s-au despărţit într-o parte şi într-alta, şi au trecut amândoi pe uscat."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "După ce au trecut, Ilie a zis lui Elisei: „Cere ce vrei să-ţi fac, înainte ca să fiu răpit de la tine.” Elisei a răspuns: „Te rog, să vină peste mine o îndoită măsură din duhul tău!”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ilie a zis: „Greu lucru ceri. Dar, dacă mă vei vedea când voi fi răpit de la tine, aşa ţi se va întâmpla; dacă nu, nu ţi se va întâmpla aşa.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pe când mergeau ei vorbind, iată că un car de foc şi nişte cai de foc i-au despărţit pe unul de altul, şi Ilie s-a înălţat la cer într-un vârtej de vânt."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Elisei se uita şi striga: „Părinte! Părinte! Carul lui Israel şi călărimea lui!” Şi nu l-a mai văzut. Apucându-şi hainele, le-a sfâşiat în două bucăţi"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "şi a ridicat mantaua căreia îi dăduse drumul Ilie. Apoi s-a întors şi s-a oprit pe malul Iordanului;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "a luat mantaua căreia îi dăduse Ilie drumul şi a lovit apele cu ea şi a zis: „Unde este acum Domnul, Dumnezeul lui Ilie?” Şi a lovit apele, care s-au despărţit într-o parte şi în alta, şi Elisei a trecut."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Fiii prorocilor trimit să caute pe Ilie - Fiii prorocilor care erau în faţa Ierihonului, când l-au văzut, au zis: „Duhul lui Ilie a venit peste Elisei.” Şi i-au ieşit înainte şi s-au închinat până la pământ înaintea lui."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ei i-au zis: „Iată că între slujitorii tăi sunt cincizeci de oameni viteji. Vrei să se ducă să caute pe stăpânul tău? Poate că Duhul Domnului l-a dus şi l-a aruncat pe vreun munte sau în vreo vale.” El a răspuns: „Nu-i trimiteţi.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dar ei au stăruit multă vreme de el. Şi el a zis: „Trimiteţi-i.” Au trimis pe cei cincizeci de oameni, care au căutat pe Ilie trei zile şi nu l-au găsit."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Când s-au întors la Elisei, care era la Ierihon, el le-a zis: „Nu v-am spus să nu vă duceţi?”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Vindecarea apelor de la Ierihon - Oamenii din cetate au zis lui Elisei: „Iată, aşezarea cetăţii este bună, după cum vede domnul meu, dar apele sunt rele şi ţara este stearpă.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "El a zis: „Aduceţi-mi un blid nou şi puneţi sare în el.” Şi i-au adus."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Apoi s-a dus la izvorul apelor şi a aruncat sare în el şi a zis: „Aşa vorbeşte Domnul: ‘Vindec apele acestea; nu va mai veni din ele nici moarte, nici sterpătură.’ ”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Şi apele au fost vindecate până în ziua aceasta, după cuvântul pe care-l rostise Domnul."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pedepsirea copiilor - De acolo s-a suit la Betel. Şi, pe când mergea pe drum, nişte băieţaşi au ieşit din cetate şi şi-au bătut joc de el. Ei îi ziceau: „Suie-te, pleşuvule! Suie-te, pleşuvule!”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "El s-a întors să-i privească şi i-a blestemat în Numele Domnului. Atunci au ieşit doi urşi din pădure şi au sfâşiat patruzeci şi doi dintre aceşti copii."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "De acolo s-a dus pe muntele Carmel, de unde s-a întors la Samaria."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ioram, împăratul lui Israel - Ioram, fiul lui Ahab, a început să domnească peste Israel la Samaria, în al optsprezecelea an al lui Iosafat, împăratul lui Iuda. A domnit doisprezece ani."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "El a făcut ce este rău înaintea Domnului, totuşi nu ca tatăl său şi ca mama sa. A răsturnat stâlpii lui Baal pe care-i făcuse tatăl său,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "dar s-a dedat la păcatele lui Ieroboam, fiul lui Nebat, care făcuse pe Israel să păcătuiască, şi nu s-a abătut de la ele."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Meşa, împăratul Moabului, avea turme mari şi plătea împăratului lui Israel un bir de o sută de mii de miei şi o sută de mii de berbeci cu lâna lor."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "La moartea lui Ahab, împăratul Moabului s-a răsculat împotriva împăratului lui Israel."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Împăratul Ioram a ieşit atunci din Samaria şi a numărat pe tot Israelul."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A pornit şi a trimis să spună lui Iosafat, împăratul lui Iuda: „Împăratul Moabului sa răsculat împotriva mea. Vrei să vii cu mine să luptăm împotriva Moabului?” Iosafat a răspuns: „Voi merge, eu ca tine, poporul meu ca poporul tău, caii mei ca ai tăi.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Şi a zis: „Pe care drum să ne suim?” Ioram a zis: „Pe drumul care duce în pustia Edomului.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Împăratul lui Israel, împăratul lui Iuda şi împăratul Edomului au plecat şi, după un drum de şapte zile, n-au avut apă pentru oştire şi pentru vitele care veneau după ea."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Atunci, împăratul lui Israel a zis: „Vai! Domnul a chemat pe aceşti trei împăraţi ca să-i dea în mâinile Moabului!”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dar Iosafat a zis: „Nu este aici niciun proroc al Domnului, prin care să putem întreba pe Domnul?” Unul din slujitorii împăratului lui Israel a răspuns: „Este aici Elisei, fiul lui Şafat, care turna apă pe mâinile lui Ilie.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Şi Iosafat a zis: „Cuvântul Domnului este cu el.” Împăratul lui Israel, Iosafat, şi împăratul Edomului s-au pogorât la el."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Elisei a zis împăratului lui Israel: „Ce am eu a face cu tine? Du-te la prorocii tatălui tău şi la prorocii mamei tale.” Şi împăratul lui Israel i-a zis: „Nu, căci Domnul a chemat pe aceşti trei împăraţi ca să-i dea în mâinile Moabului!”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Elisei a zis: „Viu este Domnul oştirilor, al cărui slujitor sunt, că, dacă n-aş avea în vedere pe Iosafat, împăratul lui Iuda, pe tine nu te-aş băga de loc în seamă şi nici nu m-aş uita la tine."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Acum aduceţi-mi un cântăreţ cu harpa.” Şi, pe când cânta cântăreţul din harpă, mâna Domnului a fost peste Elisei."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Şi a zis: „Aşa vorbeşte Domnul: ‘Faceţi gropi în valea aceasta, groapă lângă groapă!’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Căci aşa vorbeşte Domnul: ‘Nu veţi vedea vânt şi nu veţi vedea ploaie, dar totuşi valea aceasta se va umple de apă şi veţi bea voi, turmele voastre şi vitele voastre.’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dar aceasta este puţin lucru înaintea Domnului. El va da pe Moab în mâinile voastre;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "veţi sfărâma toate cetăţile întărite şi toate cetăţile alese, veţi tăia toţi copacii cei buni, veţi astupa toate izvoarele de apă şi veţi strica cu pietre toate ogoarele cele mai bune.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Şi dimineaţa, în clipa când se aducea jertfa, iată că a venit apa de pe drumul Edomului şi s-a umplut ţara de apă."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Însă toţi moabiţii, auzind că împăraţii se suie să lupte împotriva lor, au chemat pe toţi cei în vârstă să poarte armele, şi mai mari chiar, şi au stat la hotar."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "S-au sculat dis-de-dimineaţă şi, când a strălucit soarele peste ape, moabiţii au văzut în faţa lor apele roşii ca sângele."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ei au zis: „Este sânge! Împăraţii au scos sabia între ei, s-au tăiat unii pe alţii. Acum, la pradă, moabiţi!”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Şi au mers împotriva taberei lui Israel. Dar Israel s-a sculat şi a bătut pe Moab, care a luat-o la fugă dinaintea lor. Au pătruns în ţară şi au bătut pe Moab."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Au sfărâmat cetăţile, au aruncat, fiecare, pietre în toate ogoarele cele mai bune şi le-au umplut cu pietre, au astupat toate izvoarele de apă şi au tăiat toţi copacii cei buni; prăştiaşii au înconjurat şi au bătut Chir-Hareset, din care n-au lăsat decât pietrele."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Împăratul Moabului, văzând că fusese înfrânt în luptă, a luat cu el şapte sute de oameni care scoteau sabia să-şi croiască drum până la împăratul Edomului, dar n-au putut."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "A luat atunci pe fiul său întâi născut, care trebuia să domnească în locul lui, şi l-a adus ca ardere-de-tot pe zid. Şi o mare mânie a cuprins pe Israel, care s-a depărtat de împăratul Moabului şi s-a întors în ţară."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Înmulţirea untdelemnului - O femeie dintre nevestele fiilor prorocilor a strigat lui Elisei: „Robul tău, bărbatul meu, a murit, şi ştii că robul tău se temea de Domnul, şi cel ce l-a împrumutat a venit să ia cei doi copii ai mei şi să-i facă robi.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Elisei i-a zis: „Ce pot să fac pentru tine? Spune-mi, ce ai acasă?” Ea a răspuns: „Roaba ta n-are acasă decât un vas cu untdelemn.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Şi el a zis: „Du-te de cere vase de afară, de la toţi vecinii tăi, vase goale, şi nu cere puţine."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Când te vei întoarce, închide uşa după tine şi după copiii tăi, toarnă din untdelemn în toate aceste vase şi pune deoparte pe cele pline.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Atunci, ea a plecat de la el. A închis uşa după ea şi după copiii ei; ei îi apropiau vasele şi ea turna din untdelemn în ele."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Când s-au umplut vasele, ea a zis fiului său: „Mai dă-mi un vas.” Dar el i-a răspuns: „Nu mai este niciun vas.” Şi n-a mai curs untdelemn."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ea s-a dus de a spus omului lui Dumnezeu lucrul acesta. Şi el a zis: „Du-te de vinde untdelemnul şi plăteşte-ţi datoria, iar cu ce va rămâne, vei trăi tu şi fiii tăi.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Fiul sunamitei - Într-o zi, Elisei trecea prin Sunem. Acolo era o femeie bogată. Ea a stăruit de el să primească să mănânce la ea. Şi ori de câte ori trecea, se ducea să mănânce la ea."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ea a zis bărbatului ei: „Iată, ştiu că omul acesta care trece totdeauna pe la noi este un om sfânt al lui Dumnezeu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Să facem o mică odaie sus, cu ziduri, şi să punem în ea un pat pentru el, o masă, un scaun şi un sfeşnic, ca să stea acolo când va veni la noi.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Elisei, întorcându-se la Sunem, s-a dus în odaia de sus şi s-a culcat acolo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "El a zis slujitorului său Ghehazi: „Cheamă pe sunamita aceasta!” Ghehazi a chemat-o şi ea a venit înaintea lui."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Şi Elisei a zis lui Ghehazi: „Spune-i: ‘Iată, pentru noi tu ţi-ai făcut toată tulburarea aceasta. Noi ce putem face pentru tine? Trebuie să vorbim pentru tine împăratului sau căpeteniei oştirii?’ ” Ea a răspuns: „Eu locuiesc liniştită în mijlocul poporului meu.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Şi el a zis: „Ce să fac pentru ea?” Ghehazi a răspuns: „Ea n-are fiu şi bărbatul ei este bătrân.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Şi el a zis: „Cheam-o!” Ghehazi a chemat-o şi ea a venit la uşă."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Elisei i-a zis: „La anul, pe vremea aceasta, vei ţine în braţe un fiu.” Şi ea a zis: „Nu, domnul meu, omule al lui Dumnezeu, nu amăgi pe roaba ta!”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Femeia a rămas însărcinată şi a născut un fiu chiar pe vremea aceea, în anul următor, cum îi spusese Elisei."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Copilul s-a făcut mare. Şi, într-o zi, când s-a dus pe la tatăl său la secerători,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "a zis tatălui său: „Capul meu! Capul meu!” Tatăl a zis slujitorului său: „Du-l la mamă-sa!”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Slujitorul l-a luat şi l-a dus la mamă-sa. Şi copilul a stat pe genunchii mamei sale până la amiază şi apoi a murit."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ea s-a suit, l-a culcat pe patul omului lui Dumnezeu, a închis uşa după ea şi a ieşit."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A chemat pe bărbatul ei şi a zis: „Trimite-mi, te rog, un slujitor şi o măgăriţă; vreau să mă duc în grabă la omul lui Dumnezeu şi apoi mă voi întoarce.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Şi el a zis: „Pentru ce vrei să te duci astăzi la el? Doar nu este nici lună nouă, nici Sabat.” Ea a răspuns: „Fii pe pace!”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Apoi a pus şaua pe măgăriţă şi a zis slujitorului său: „Mână şi pleacă, să nu opreşti pe drum decât când ţi-oi spune.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ea a plecat deci şi s-a dus la omul lui Dumnezeu pe muntele Carmel. Omul lui Dumnezeu a văzut-o de departe şi a zis slujitorului său Ghehazi: „Iată pe sunamita aceea!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Acum, aleargă dar înaintea ei şi spune-i: ‘Eşti bine? Bărbatul tău şi copilul sunt bine?’ ” Ea a răspuns: „Bine.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Şi, cum a ajuns la omul lui Dumnezeu pe munte, i-a îmbrăţişat picioarele. Ghehazi s-a apropiat s-o dea înapoi. Dar omul lui Dumnezeu a zis: „Las-o, căci este tare amărâtă şi Domnul mi-a ascuns lucrul acesta şi nu mi l-a făcut cunoscut.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Atunci, ea a zis: „Am cerut eu oare domnului meu un fiu? N-am zis eu: ‘Nu mă amăgi’?”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Şi Elisei a zis lui Ghehazi: „Încinge-ţi mijlocul, ia toiagul meu în mână şi pleacă. Dacă vei întâlni pe cineva, să nu-l întrebi de sănătate şi, dacă te va întreba cineva de sănătate, să nu-i răspunzi. Să pui toiagul meu pe faţa copilului.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Mama copilului a zis: „Viu este Domnul şi viu este sufletul tău că nu te voi părăsi.” Şi el s-a sculat şi a mers după ea."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ghehazi le-o luase înainte şi pusese toiagul pe faţa copilului, dar n-a dat nici glas, nici semn de simţire. S-a întors înaintea lui Elisei, i-a spus lucrul acesta şi a zis: „Copilul nu s-a trezit.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Când a ajuns Elisei în casă, iată că murise copilul, culcat în patul lui."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Elisei a intrat şi a închis uşa după ei amândoi şi s-a rugat Domnului."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "S-a suit şi s-a culcat pe copil; şi-a pus gura pe gura lui, ochii lui pe ochii lui, mâinile lui pe mâinile lui şi s-a întins peste el. Şi trupul copilului s-a încălzit."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Elisei a plecat, a mers încoace şi încolo prin casă, apoi s-a suit iarăşi şi s-a întins peste copil. Şi copilul a strănutat de şapte ori şi a deschis ochii."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Elisei a chemat pe Ghehazi şi a zis: „Cheamă pe sunamita.” Ghehazi a chemat-o şi ea a venit la Elisei, care a zis: „Ia-ţi fiul!”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ea s-a dus şi s-a aruncat la picioarele lui şi s-a închinat până la pământ. Şi şi-a luat fiul şi a ieşit afară."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Moartea în oală - Elisei s-a întors la Ghilgal, şi în ţară bântuia o foamete. Pe când fiii prorocilor şedeau înaintea lui, a zis slujitorului său: „Pune oala cea mare şi fierbe o ciorbă pentru fiii prorocilor!”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Unul din ei a ieşit pe câmp să culeagă verdeţuri; a găsit viţă sălbatică şi a cules din ea curcubete sălbatice, până şi-a umplut haina. Când s-a întors, le-a tăiat în bucăţi în oala cu ciorbă, căci nu le cunoştea."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Au dat oamenilor acelora să mănânce. Dar, cum au mâncat din ciorba aceea, au strigat: „Omule al lui Dumnezeu, moartea este în oală!” Şi n-au putut să mănânce."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Elisei a zis: „Luaţi făină.” A aruncat făină în oală şi a zis: „Dă oamenilor acestora să mănânce.” Şi nu mai era nimic vătămător în oală."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Cele douăzeci de pâini de orz - A venit un om din Baal-Şalişa. A adus pâine din cele dintâi roade omului lui Dumnezeu, şi anume douăzeci de pâini de orz şi spice noi în sac. Elisei a zis: „Dă oamenilor acestora să mănânce.”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Slujitorul său a răspuns: „Cum pot să dau din ele la o sută de inşi?” Dar Elisei a zis: „Dă oamenilor să mănânce, căci aşa vorbeşte Domnul: ‘Vor mânca, şi va mai rămâne’.”"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Atunci le-a pus pâinile înainte şi au mâncat şi le-a mai şi rămas, după cuvântul Domnului."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Naaman, vindecat de lepră - Naaman, căpetenia oştirii împăratului Siriei, avea trecere înaintea stăpânului său şi mare vază, căci prin el izbăvise Domnul pe sirieni. Dar omul acesta tare şi viteaz era lepros."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Şi sirienii ieşiseră în cete la o luptă şi aduseseră roabă pe o fetiţă din ţara lui Israel. Ea era în slujba nevestei lui Naaman."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Şi ea a zis stăpânei sale: „Oh, dacă domnul meu ar fi la prorocul acela din Samaria, prorocul l-ar tămădui de lepra lui!”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Naaman s-a dus şi a spus stăpânului său: „Fata aceea din ţara lui Israel a vorbit aşa şi aşa.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Şi împăratul Siriei a zis: „Du-te la Samaria şi voi trimite o scrisoare împăratului lui Israel.” A plecat luând cu el zece talanţi de argint, şase mii de sicli de aur şi zece haine de schimb."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A dus împăratului lui Israel scrisoarea, care glăsuia aşa: „Acum, când vei primi scrisoarea aceasta, vei şti că îţi trimit pe slujitorul meu Naaman ca să-l vindeci de lepra lui.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "După ce a citit scrisoarea, împăratul lui Israel şi-a rupt hainele şi a zis: „Oare sunt eu Dumnezeu, ca să omor şi să înviez, de-mi spune să vindec pe un om de lepra lui? Să ştiţi dar şi să înţelegeţi că el caută prilej de ceartă cu mine.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Când a auzit Elisei, omul lui Dumnezeu, că împăratul lui Israel şi-a sfâşiat hainele, a trimis să spună împăratului: „Pentru ce ţi-ai sfâşiat hainele? Lasă-l să vină la mine, şi va şti că este un proroc în Israel.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Naaman a venit cu caii şi cu carul lui şi s-a oprit la poarta casei lui Elisei."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Elisei a trimis să-i spună printr-un sol: „Du-te şi scaldă-te de şapte ori în Iordan, şi carnea ţi se va face sănătoasă şi vei fi curat.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Naaman s-a mâniat şi a plecat zicând: „Eu credeam că va ieşi la mine, se va înfăţişa el însuşi, va chema Numele Domnului, Dumnezeului lui, îşi va duce mâna pe locul rănii şi va vindeca lepra."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nu sunt oare râurile Damascului, Abana şi Parpar, mai bune decât toate apele lui Israel? N-aş fi putut oare să mă spăl în ele şi să mă fac curat?” Şi s-a întors şi a plecat plin de mânie."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dar slujitorii lui s-au apropiat să-i vorbească şi au zis: „Părinte, dacă prorocul ţi-ar fi cerut un lucru greu, nu l-ai fi făcut? Cu atât mai mult trebuie să faci ce ţi-a spus: ‘Scaldă-te, şi vei fi curat’.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "S-a pogorât atunci şi s-a cufundat de şapte ori în Iordan, după cuvântul omului lui Dumnezeu, şi carnea lui s-a făcut iarăşi cum este carnea unui copilaş şi s-a curăţit."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Naaman s-a întors la omul lui Dumnezeu cu tot alaiul lui. Când a ajuns, s-a înfăţişat înaintea lui şi a zis: „Iată, cunosc acum că nu este Dumnezeu pe tot pământul, decât în Israel. Şi acum, primeşte, rogu-te, un dar din partea robului tău.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Elisei a răspuns: „Viu este Domnul, al cărui slujitor sunt, că nu voi primi.” Naaman a stăruit de el să primească, dar el n-a vrut."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Atunci, Naaman a zis: „Fiindcă nu vrei să primeşti tu, îngăduie să se dea robului tău pământ cât pot duce doi catâri, căci robul tău nu mai vrea să mai aducă altor dumnezei nici ardere-de-tot, nici jertfă, ci va aduce numai Domnului."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Iată totuşi ce rog pe Domnul să ierte robului tău: când stăpânul meu intră în casa lui Rimon să se închine acolo şi se sprijină pe mâna mea, mă închin şi eu în casa lui Rimon – să ierte Domnul pe robul tău când mă voi închina în casa lui Rimon!”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Elisei i-a zis „Du-te în pace!” Ghehazi, lovit cu lepră - După ce a plecat Naaman de la Elisei şi a fost la o depărtare bunicică,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ghehazi, slujitorul lui Elisei, omul lui Dumnezeu, a zis în sine: „Iată că stăpânul meu a cruţat pe sirianul acela Naaman şi n-a primit din mâna lui ce adusese. Viu este Domnul că voi alerga după el şi voi căpăta ceva de la el.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Şi Ghehazi a alergat după Naaman. Naaman, când l-a văzut alergând după el, s-a dat jos din car ca să-i iasă înainte şi a zis: „Este bine totul?”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "El a răspuns: „Totul este bine. Stăpânul meu mă trimite să-ţi spun: ‘Iată că au venit la mine doi tineri din muntele lui Efraim, dintre fiii prorocilor, dă-mi pentru ei, te rog, un talant de argint şi două haine de schimb.’ ”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Naaman a zis: „Fă-mi plăcerea şi ia doi talanţi.” A stăruit de el şi a legat doi talanţi de argint în doi saci, împreună cu două haine de schimb, şi a pus pe doi din slujitorii săi să le ducă înaintea lui Ghehazi."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ajungând la deal, Ghehazi le-a luat din mâinile lor şi le-a pus în casă. Apoi a dat drumul oamenilor acelora care au plecat."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "După aceea s-a dus şi s-a înfăţişat înaintea stăpânului său. Elisei i-a zis: „De unde vii, Ghehazi?” El a răspuns: „Robul tău nu s-a dus nicăieri.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Dar Elisei i-a zis: „Oare n-a fost duhul meu cu tine când a lăsat omul acela carul şi a venit înaintea ta? Este oare acum vremea de luat argint, haine, măslini, vii, oi, boi, robi şi roabe?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Lepra lui Naaman se va lipi de tine şi de sămânţa ta pentru totdeauna.” Şi Ghehazi a ieşit dinaintea lui Elisei plin de lepră, alb ca zăpada."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Securea unui fiu al prorocilor - Fiii prorocilor au zis lui Elisei: „Iată că locul unde locuim noi cu tine este prea strâmt pentru noi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Haidem până la Iordan ca să luăm de acolo fiecare câte o bârnă şi să ne facem acolo un loc de locuit.” Elisei a răspuns: „Duceţi-vă!”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Şi unul din ei a zis: „Fii bun şi vino cu slujitorii tăi.” El a răspuns: „Voi merge!”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A plecat deci cu ei. Ajungând la Iordan, au tăiat lemne."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Şi, pe când tăia unul din ei o bârnă, a căzut fierul de la secure în apă. El a strigat: „Ah, domnul meu, era împrumutat!”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Omul lui Dumnezeu a zis: „Unde a căzut?” Şi i-a arătat locul. Atunci, Elisei a tăiat o bucată de lemn, a aruncat-o în locul acela, şi fierul de la secure a plutit pe apă."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Apoi a zis: „Ridică-l!” Şi a întins mâna şi l-a luat."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Orbirea sirienilor - Împăratul Siriei era în război cu Israel. Şi, într-un sfat pe care l-a ţinut cu slujitorii săi, a zis: „Tabăra mea va fi în cutare loc.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dar omul lui Dumnezeu a trimis să spună împăratului lui Israel: „Fereşte-te să treci pe lângă locul acela, căci acolo sunt ascunşi sirienii.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Şi împăratul lui Israel a trimis nişte oameni să stea la pândă spre locul pe care i-l spusese şi despre care îl înştiinţase omul lui Dumnezeu. Aceasta s-a întâmplat nu o dată, nici de două ori."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Împăratului Siriei i s-a tulburat inima. A chemat pe slujitorii săi şi le-a zis: „Nu voiţi să-mi spuneţi care din noi este pentru împăratul lui Israel?”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Unul din slujitorii săi a răspuns: „Nimeni, împărate, domnul meu, dar prorocul Elisei, care este în Israel, spune împăratului lui Israel cuvintele pe care le rosteşti în odaia ta de culcare.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Şi împăratul a zis: „Duceţi-vă şi vedeţi unde este, ca să trimit să-l prindă.” Au venit şi i-au spus: „Iată că este la Dotan.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A trimis acolo cai, care şi o oaste puternică. Au ajuns noaptea şi au înconjurat cetatea."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Slujitorul omului lui Dumnezeu s-a sculat dis-de-dimineaţă şi a ieşit. Şi iată că o oaste înconjura cetatea cu cai şi care. Şi slujitorul a zis omului lui Dumnezeu: „Ah, domnul meu, cum vom face?”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "El a răspuns: „Nu te teme, căci mai mulţi sunt cei cu noi decât cei cu ei.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Elisei s-a rugat şi a zis: „Doamne, deschide-i ochii să vadă.” Şi Domnul a deschis ochii slujitorului, care a văzut muntele plin de cai şi de care de foc împrejurul lui Elisei."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sirienii s-au pogorât la Elisei. El a făcut atunci următoarea rugăciune către Domnul: „Loveşte, rogu-Te, pe poporul acesta cu orbire.” Şi Domnul i-a lovit cu orbire, după cuvântul lui Elisei."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Elisei le-a zis: „Nu este aceasta calea şi nu este aceasta cetatea; veniţi după mine, şi vă voi duce la omul pe care-l căutaţi.” Şi i-a dus la Samaria."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Când au intrat în Samaria, Elisei a zis: „Doamne, deschide ochii oamenilor acestora să vadă!” Şi Domnul le-a deschis ochii şi au văzut că erau în mijlocul Samariei."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Împăratul lui Israel, văzându-i, a zis lui Elisei: „Să-i măcelăresc, să-i măcelăresc, părinte?”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "„Să nu-i măcelăreşti”, a răspuns Elisei. „Obişnuieşti tu oare să măcelăreşti pe aceia pe care îi iei prinşi cu sabia şi cu arcul tău? Dă-le pâine şi apă, ca să mănânce şi să bea, apoi să se ducă la stăpânul lor.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Împăratul lui Israel le-a dat un prânz mare şi ei au mâncat şi au băut, apoi le-a dat drumul şi au plecat la stăpânul lor. Şi oştile sirienilor nu s-au mai întors pe ţinutul lui Israel."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Împresurarea Samariei - După aceea, Ben-Haded, împăratul Siriei, strângându-şi toată oştirea, s-a suit şi a împresurat Samaria."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "În Samaria a fost o mare foamete şi atât de mult au strâmtorat-o încât un cap de măgar preţuia optzeci de sicli de argint şi un sfert de cab de găinaţ de porumbel, cinci sicli de argint."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Şi, pe când trecea împăratul pe zid, o femeie i-a strigat: „Scapă-mă, împărate, domnul meu!”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "El a răspuns: „Dacă nu te scapă Domnul, cu ce să te scap eu? Cu venitul ariei sau al teascului?”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Şi împăratul i-a zis: „Ce ai?” Ea a răspuns: „Femeia aceea mi-a zis: ‘Dă-mi pe fiul tău să-l mâncăm astăzi, şi mâine vom mânca pe fiul meu.’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Noi am fiert pe fiul meu şi l-am mâncat. Şi în ziua următoare i-am zis: ‘Dă pe fiul tău să-l mâncăm.’ Dar ea a ascuns pe fiul ei.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Cum a auzit împăratul cuvintele acestei femei, şi-a rupt hainele, când stătea pe zid. Şi poporul a văzut că, pe dinăuntru, avea un sac de păr pe trup."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Împăratul a zis: „Să mă pedepsească Dumnezeu cu toată asprimea dacă va rămâne astăzi capul lui Elisei, fiul lui Şafat, pe trupul lui!”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Elisei şedea în casă şi bătrânii şedeau lângă el. Împăratul a trimis pe cineva înainte. Dar, înainte ca să ajungă solul, Elisei a zis bătrânilor: „Vedeţi că acest fiu de ucigaş trimite pe cineva să-mi ia capul? Ascultaţi! Când va veni solul, închideţi uşa şi opriţi-l la uşă. Nu se aude oare sunetul paşilor stăpânului său în urma lui?”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Pe când le vorbea el încă, solul se şi pogorâse la el, şi împăratul a zis: „Iată, răul acesta vine de la Domnul. Ce mai am de nădăjduit de la Domnul?”"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Vestirea lui Elisei - Elisei a zis: „Ascultaţi cuvântul Domnului! Aşa vorbeşte Domnul: ‘Mâine, la ceasul acesta, se va vinde la poarta Samariei o măsură de floare de făină cu un siclu şi două măsuri de orz cu un siclu.’ ”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Călăreţul pe braţul căruia se rezema împăratul a răspuns omului lui Dumnezeu: „Chiar dacă ar face Domnul ferestre în cer, cum s-ar putea întâmpla un asemenea lucru?” Şi Elisei a zis: „Vei vedea cu ochii tăi, dar tu nu vei mânca din ele.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "La intrarea porţii erau patru leproşi, care au zis unul către altul: „La ce să şedem aici până vom muri?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dacă ne vom gândi să intrăm în cetate, în cetate este foamete şi vom muri şi, dacă vom sta aici, de asemenea vom muri. Haidem dar să ne aruncăm în tabăra sirienilor: dacă ne vor lăsa cu viaţă, vom trăi, iar, dacă ne vor omorî, vom muri.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Au plecat dar în amurg să se ducă în tabăra sirienilor. Şi, când au ajuns la intrarea taberei sirienilor, iată că nu era nimeni."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Domnul făcuse să se audă în tabăra sirienilor un vuiet de care şi un vuiet de cai, vuietul unei mari oştiri, şi îşi ziseseră unul către altul: „Împăratul lui Israel a tocmit împotriva noastră pe împăraţii hitiţilor şi pe împăraţii egiptenilor ca să vină să lupte împotriva noastră.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Şi s-au sculat şi au luat-o la fugă în amurg. Şi-au lăsat corturile, caii şi măgarii, tabăra aşa cum era şi au fugit ca să-şi scape viaţa."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Leproşii, ajungând la intrarea taberei, au pătruns într-un cort, au mâncat şi au băut, au luat din el argint, aur şi haine şi s-au dus şi le-au ascuns. S-au întors iarăşi, au pătruns într-un alt cort şi au luat şi de acolo lucruri pe care s-au dus şi le-au ascuns."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Apoi, şi-au zis unul altuia: „Nu facem bine! Ziua aceasta este o zi de veste bună. Dacă vom tăcea şi dacă vom aştepta până la lumina zilei de mâine, vom fi pedepsiţi. Veniţi acum şi haidem să dăm de ştire casei împăratului!”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Au plecat şi au chemat pe străjerii de la poarta cetăţii şi le-au spus aşa: „Am intrat în tabăra sirienilor şi iată că nu este nimeni, nu se aude niciun glas de om; n-am găsit decât cai legaţi şi măgari legaţi şi corturile aşa cum erau.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Străjerii de la poartă au strigat şi au trimis vestea aceasta înăuntrul casei împăratului."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Împăratul s-a sculat noaptea şi a zis slujitorilor săi: „Vreau să vă spun ce ne fac sirienii. Fiindcă ştiu că suntem flămânzi, au părăsit tabăra ca să se ascundă în ogoare şi şi-au zis: ‘Când vor ieşi din cetate, îi vom prinde vii şi vom intra în cetate.’ ”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Unul din slujitorii împăratului a răspuns: „Să se ia cinci din caii care au mai rămas în cetate – li se va întâmpla doar cum s-a întâmplat la toată mulţimea lui Israel care a mai rămas, toată mulţimea lui Israel care se istoveşte – şi să trimitem să vedem ce se petrece.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Au luat două care cu caii lor şi împăratul a trimis nişte soli pe urmele oştirii sirienilor, zicând: „Duceţi-vă şi vedeţi!”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "S-au dus după ei până la Iordan şi iată că tot drumul era plin cu haine şi lucruri pe care le aruncaseră sirienii în goana lor. Solii s-au întors şi au spus împăratului."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Poporul a ieşit şi a jefuit tabăra sirienilor. Şi s-a vândut o măsură de floare de făină cu un siclu şi două măsuri de orz cu un siclu, după cuvântul Domnului."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Împăratul încredinţase paza porţii în mâna călăreţului pe braţul căruia se rezemase atunci. Dar călăreţul acesta a fost călcat în picioare de popor la poartă şi a murit, după cuvântul pe care-l rostise omul lui Dumnezeu când se pogorâse împăratul la el."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Omul lui Dumnezeu spusese atunci împăratului: „Mâine, la ceasul acesta, se vor vinde la poarta Samariei două măsuri de orz cu un siclu şi o măsură de floare de făină cu un siclu.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Iar călăreţul răspunsese omului lui Dumnezeu: „Chiar dacă ar face Domnul ferestre în cer, cum s-ar putea întâmpla un asemenea lucru?” Şi Elisei zisese: „Vei vedea cu ochii tăi, dar tu nu vei mânca din ele.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "În adevăr, aşa i s-a şi întâmplat: a fost călcat în picioare, la poartă, de popor şi a murit."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sunamita e ajutată de Elisei - Elisei a zis femeii pe al cărei fiu îl înviase: „Scoală-te, du-te, tu şi casa ta, şi locuieşte pentru o vreme unde vei putea, căci Domnul va trimite o foamete de şapte ani peste ţară, şi foametea a şi început.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Femeia s-a sculat şi a făcut după cuvântul omului lui Dumnezeu: a plecat, ea şi casa ei, şi a locuit şapte ani în ţara filistenilor."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "După şapte ani, femeia s-a întors din ţara filistenilor şi s-a dus să roage pe împărat pentru casa şi ogorul ei."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Împăratul stătea de vorbă cu Ghehazi, slujitorul omului lui Dumnezeu, şi zicea: „Istoriseşte-mi, te rog, toate lucrurile mari pe care le-a făcut Elisei.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Şi, pe când istorisea împăratului cum înviase pe un mort, tocmai a venit femeia pe al cărei fiu îl înviase Elisei să roage pe împărat pentru casa şi ogorul ei. Ghehazi a zis: „Împărate, domnul meu, iată femeia şi iată fiul ei pe care l-a înviat Elisei.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Împăratul a întrebat pe femeie, şi ea i-a istorisit faptul. Apoi împăratul i-a dat un dregător, căruia i-a zis: „Vezi să se dea înapoi tot ce este al femeii acesteia, cu toate veniturile ogorului, din ziua când a părăsit ţara şi până acum!”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hazael, împărat al Siriei - Elisei s-a întors la Damasc. Ben-Hadad, împăratul Siriei, era bolnav. Şi l-au înştiinţat zicând: „Omul lui Dumnezeu a venit aici!”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Împăratul a zis lui Hazael: „Ia cu tine un dar şi du-te înaintea omului lui Dumnezeu. Întreabă prin el pe Domnul şi zi: ‘Mă voi tămădui de boala aceasta?’ ”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hazael s-a dus înaintea lui Elisei, luând cu el un dar – tot ce era mai bun în Damasc: patruzeci de cămile încărcate. Când a ajuns, s-a înfăţişat înaintea lui şi a zis: „Fiul tău Ben-Hadad, împăratul Siriei, mă trimite la tine să te întreb: ‘Mă voi tămădui de boala aceasta?’ ”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Elisei i-a răspuns: „Du-te şi spune-i: ‘Te vei tămădui’, măcar că Domnul mi-a descoperit că va muri.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Omul lui Dumnezeu şi-a pironit privirea asupra lui Hazael şi s-a uitat ţintă la el multă veme, apoi a plâns."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hazael a zis: „Pentru ce plânge domnul meu?” Şi Elisei a răspuns: „Pentru că ştiu răul pe care-l vei face copiilor lui Israel: vei pune foc cetăţilor întărite ale lor; vei ucide cu sabia pe tinerii lor, vei zdrobi pe pruncii lor şi vei spinteca pântecele femeilor însărcinate.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hazael a zis: „Dar ce este robul tău, câinele acesta, ca să facă lucruri aşa de mari?” Şi Elisei a zis: „Domnul mi-a descoperit că vei fi împărat al Siriei.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hazael a plecat de la Elisei şi s-a întors la stăpânul său, care i-a zis: „Ce ţi-a spus Elisei?” Şi el a răspuns: „Mi-a spus că te vei tămădui!”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A doua zi, Hazael a luat o învelitoare, pe care a muiat-o în apă, şi a întins-o pe faţa împăratului, care a murit. Şi, în locul lui, a domnit Hazael."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Domnia lui Ioram - În al cincilea an al lui Ioram, fiul lui Ahab, împăratul lui Israel, a început să domnească Ioram, fiul lui Iosafat, împăratul lui Iuda."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Avea treizeci şi doi de ani când s-a făcut împărat şi a domnit opt ani la Ierusalim."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "El a umblat în calea împăraţilor lui Israel, cum făcuse casa lui Ahab, căci avea de nevastă pe o fată a lui Ahab, şi a făcut ce este rău înaintea Domnului."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Dar Domnul n-a voit să nimicească pe Iuda, din pricina robului Său David, după făgăduinţa pe care i-o făcuse că-i va da totdeauna o lumină printre fiii săi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pe vremea sa, Edom s-a răsculat împotriva stăpânirii lui Iuda şi au pus un împărat peste ei."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ioram a trecut la Ţair cu toate carele lui. Sculându-se noaptea, a bătut pe edomiţi, care-l înconjurau, şi pe căpeteniile carelor, şi poporul a fugit în corturi."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Răscoala Edomului împotriva stăpânirii lui Iuda a ţinut până în ziua de azi. Libna s-a răsculat tot în acelaşi timp."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Celelalte fapte ale lui Ioram şi tot ce a făcut el nu sunt scrise oare în Cartea Cronicilor împăraţilor lui Iuda?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ioram a adormit cu părinţii săi şi a fost îngropat cu părinţii săi în cetatea lui David. Şi, în locul lui, a domnit fiul său Ahazia."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ahazia - În al doisprezecelea an al lui Ioram, fiul lui Ahab, împăratul lui Israel, a început să domnească Ahazia, fiul lui Ioram, împăratul lui Iuda."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ahazia avea douăzeci şi doi de ani când a ajuns împărat şi a domnit un an la Ierusalim. Mamă-sa se chema Atalia, fata lui Omri, împăratul lui Israel."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "El a umblat în calea casei lui Ahab şi a făcut ce este rău înaintea Domnului, ca şi casa lui Ahab, căci era ginerele casei lui Ahab."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "El a mers cu Ioram, fiul lui Ahab, la război împotriva lui Hazael, împăratul Siriei, la Ramot din Galaad. Şi sirienii au rănit pe Ioram."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Împăratul Ioram s-a întors să se tămăduiască la Izreel de rănile pe care i le făcuseră sirienii la Rama, când se bătea împotriva lui Hazael, împăratul Siriei. Ahazia, fiul lui Ioram, împăratul lui Iuda, s-a pogorât să vadă pe Ioram, fiul lui Ahab, la Izreel, pentru că era bolnav."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Împăraţii lui Israel şi Iuda, ucişi de Iehu - Prorocul Elisei a chemat pe unul din fiii prorocilor şi i-a zis: „Încinge-ţi mijlocul, ia cu tine sticluţa aceasta cu untdelemn şi du-te la Ramot în Galaad."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Când vei ajunge acolo, să cauţi să vezi pe Iehu, fiul lui Iosafat, fiul lui Nimşi. Să te duci să-l ridici din mijlocul fraţilor săi şi să-l aduci într-o odaie, deoparte."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Să iei sticluţa cu untdelemn, să-l torni pe capul lui şi să zici: ‘Aşa zice Domnul: «Te ung împărat al lui Israel!»’ Apoi să deschizi uşa şi să fugi fără să te opreşti.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tânărul, slujitorul prorocului, a plecat în Ramot din Galaad."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Când a ajuns, căpeteniile oştirii şedeau jos. El a zis: „Căpetenie, am să-ţi spun o vorbă.” Şi Iehu a zis: „Căruia dintre noi toţi?” El a răspuns: „Ţie, căpetenie.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Iehu s-a sculat şi a intrat în casă, şi tânărul i-a turnat untdelemnul pe cap, zicându-i: „Aşa zice Domnul, Dumnezeul lui Israel: ‘Te ung împărat al lui Israel, al poporului Domnului."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Să nimiceşti casa stăpânului tău Ahab, şi voi răzbuna asupra Izabelei sângele robilor Mei, prorocii, şi sângele tuturor slujitorilor Domnului."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Toată casa lui Ahab va pieri; voi nimici pe oricine ţine de Ahab, fie rob, fie slobod în Israel,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "şi voi face casa lui Ahab asemenea casei lui Ieroboam, fiul lui Nebat, şi casei lui Baeşa, fiul lui Ahia."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Câinii vor mânca pe Izabela în ogorul din Izreel şi nu va fi cine s-o îngroape’.” Apoi tânărul a deschis uşa şi a fugit."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Când a ieşit Iehu la slujitorii stăpânului său, ei i-au zis: „Toate bune? Pentru ce a venit nebunul acesta la tine?” Iehu le-a răspuns: „Voi cunoaşteţi bine pe omul acesta şi ce poate spune.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dar ei au zis: „Minciună! Spune-ne dar!” Şi el a zis: „Mi-a vorbit aşa şi aşa, zicând: ‘Aşa zice Domnul: «Te ung împărat al lui Israel»’.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Îndată şi-au luat, fiecare, hainele şi le-au pus sub Iehu, pe treptele goale. Apoi au sunat din trâmbiţă şi au zis: „Iehu este împărat!”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Astfel a uneltit Iehu, fiul lui Iosafat, fiul lui Nimşi, împotriva lui Ioram. Şi Ioram şi tot Israelul apărau Ramotul din Galaad împotriva lui Hazael, împăratul Siriei."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dar împăratul Ioram se întorsese să se vindece la Izreel de rănile pe care i le făcuseră sirienii, când se bătea împotriva lui Hazael, împăratul Siriei. Iehu a zis: „Dacă voiţi, să nu lăsaţi pe nimeni să scape din cetate, ca să se ducă să dea de veste la Izreel.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Şi Iehu s-a suit în carul lui şi a plecat la Izreel, căci Ioram era bolnav în pat acolo, şi Ahazia, împăratul lui Iuda, se pogorâse să-l vadă."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Caraula pusă pe turnul lui Izreel a văzut ceata lui Iehu venind şi a zis: „Văd o ceată de oameni.” Ioram a zis: „Ia un călăreţ şi trimite-l înaintea lor să întrebe dacă este pace.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Călăreţul s-a dus înaintea lui Iehu şi a zis: „Aşa zice împăratul: ‘Veniţi cu pace?’ ” Şi Iehu a răspuns: „Ce-ţi pasă de pace? Treci înapoia mea.” Caraula a dat de ştire şi a zis: „Solul s-a dus până la ei şi nu se mai întoarce.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ioram a trimis un al doilea călăreţ, care a ajuns la ei şi a zis: „Aşa zice împăratul: ‘Veniţi cu pace?’ ” Şi Iehu a răspuns: „Ce-ţi pasă de pace? Treci înapoia mea.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Caraula a dat de ştire şi a zis: „S-a dus până la ei şi nu se întoarce. Şi alaiul este ca al lui Iehu, fiul lui Nimşi, căci mână ca un nebun.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Atunci, Ioram a zis: „Înhamă!” Şi au pus caii la car. Ioram, împăratul lui Israel, şi Ahazia, împăratul lui Iuda, au ieşit, fiecare în carul lui, înaintea lui Iehu şi l-au întâlnit în ogorul lui Nabot din Izreel."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Cum a văzut Ioram pe Iehu, a zis: „Pace, Iehu?” Iehu a răspuns: „Ce pace! Câtă vreme dăinuiesc curviile mamei tale Izabela şi mulţimea vrăjitoriilor ei!”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ioram a sucit frânele şi a fugit zicând lui Ahazia: „Vânzare, Ahazia!”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Dar Iehu a pus mâna pe arc şi a lovit pe Ioram între umeri. Săgeata a ieşit prin inimă, şi Ioram a căzut în car."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Iehu a zis căpeteniei sale Bidcar: „Ia-l şi aruncă-l în ogorul lui Nabot din Izreel, căci adu-ţi aminte că, atunci când stăteam împreună, eu şi tu, călări pe cai înapoia tatălui său Ahab, Domnul a rostit împotriva lui hotărârea aceasta:"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "‘Am văzut ieri sângele lui Nabot şi sângele fiilor lui’, zice Domnul, ‘şi-ţi voi face la fel chiar în ogorul acesta’, zice Domnul! Ia-l dar şi aruncă-l în ogor, după cuvântul Domnului.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ahazia, împăratul lui Iuda, când a văzut lucrul acesta, a fugit pe drumul care duce la casa din grădină. Iehu l-a urmărit şi a zis: „Loveşte-l şi pe el în car!” Şi l-au lovit la suişul Gur, lângă Ibleam. El a fugit la Meghido şi a murit acolo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Slujitorii lui l-au dus într-un car la Ierusalim şi l-au îngropat în mormântul lui, cu părinţii lui, în cetatea lui David."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ahazia se făcuse împărat al lui Iuda în anul al unsprezecelea al lui Ioram, fiul lui Ahab."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Izabela, aruncată de pe fereastră - Iehu a intrat în Izreel. Izabela, auzind lucrul acesta, şi-a uns sprâncenele, şi-a împodobit capul şi se uita pe fereastră."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Pe când intra Iehu pe poartă, ea a zis: „Pace, noule Zimri, ucigaşul stăpânului său?”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "El a ridicat faţa spre fereastră şi a zis: „Cine este pentru mine? Cine?” Şi doi sau trei dregători s-au uitat la el, apropiindu-se de fereastră."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "El a zis: „Aruncaţi-o jos!” Ei au aruncat-o jos şi i-a ţâşnit sângele pe zid şi pe cai. Iehu a călcat-o în picioare."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Apoi a intrat, a mâncat şi a băut şi a zis: „Duceţi-vă de vedeţi pe blestemata aceea şi îngropaţi-o, căci este fată de împărat.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "S-au dus s-o îngroape, dar n-au găsit din ea decât ţeasta capului, picioarele şi palmele mâinilor."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "S-au întors şi au spus lui Iehu, care a zis: „Aşa spusese Domnul prin robul său Ilie, Tişbitul: ‘Câinii vor mânca în ogorul din Izreel carnea Izabelei,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "şi hoitul Izabelei va fi ca gunoiul pe faţa ogoarelor, în ogorul din Izreel, aşa încât nu se va mai putea zice: «Aceasta este Izabela!»’ ”"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Iehu, împărat al lui Israel - În Samaria erau şaptezeci de fii ai lui Ahab. Iehu a scris scrisori şi le-a trimis la Samaria căpeteniilor din Izreel, bătrânilor şi îngrijitorilor copiilor lui Ahab. În ele zicea:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„Acum, când veţi primi scrisoarea aceasta – fiindcă aveţi cu voi pe fiii stăpânului vostru, carele şi caii, o cetate întărită şi arme –,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "vedeţi care din fiii stăpânului vostru este cel mai bun şi mai vrednic, puneţi-l pe scaunul de domnie al tatălui său şi luptaţi pentru casa stăpânului vostru!”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ei s-au temut foarte mult şi au zis: „Iată că doi împăraţi n-au putut să-i stea împotrivă. Cum îi vom sta noi împotrivă?”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Şi căpetenia casei împărăteşti, căpetenia cetăţii, bătrânii şi îngrijitorii copiilor au trimis să spună lui Iehu: „Noi suntem slujitorii tăi şi vom face tot ce ne vei spune; nu vom pune pe nimeni împărat, fă ce vei crede.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Iehu le-a scris o a doua scrisoare, în care spunea: „Dacă sunteţi ai mei şi dacă ascultaţi de glasul meu, luaţi capetele oamenilor acelora, fiii stăpânului vostru, şi veniţi la mine mâine, la ceasul acesta, la Izreel.” Şi cei şaptezeci de fii ai împăratului erau la mai-marii cetăţii, care-i creşteau."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Când au primit scrisoarea, au luat pe fiii împăratului şi au tăiat pe aceşti şaptezeci de oameni; apoi le-au pus capetele în coşuri şi le-au trimis lui Iehu, la Izreel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Solul a venit să-i spună, zicând: „Au adus capetele fiilor împăratului.” Şi el a zis: „Faceţi-le două grămezi la intrarea porţii, până dimineaţă.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dimineaţa a ieşit şi, venind înaintea întregului popor, a zis: „Voi sunteţi fără vină! Eu am uneltit împotriva stăpânului meu şi l-am omorât. Dar cine a lovit pe toţi aceştia?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Să ştiţi dar că nu va cădea nimic la pământ din cuvântul Domnului, din cuvântul pe care l-a rostit Domnul împotriva casei lui Ahab; Domnul împlineşte ce a spus prin robul Său Ilie.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Şi Iehu a lovit pe toţi cei ce mai rămăseseră din casa lui Ahab la Izreel, pe toţi mai-marii lui, pe prietenii şi pe preoţii lui şi n-a lăsat să scape niciunul."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Apoi s-a sculat şi a plecat la Samaria. Când a ajuns la coliba de întâlnire a unor ciobani, pe drum,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Iehu a dat peste fraţii lui Ahazia, împăratul lui Iuda, şi a zis: „Cine sunteţi voi?” Ei au răspuns: „Suntem fraţii lui Ahazia şi ne pogorâm să urăm de bine fiilor împăratului şi fiilor împărătesei.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Iehu a zis: „Prindeţi-i de vii.” Şi i-au prins de vii şi i-au tăiat în număr de patruzeci şi doi, la fântâna colibei de întâlnire. Iehu n-a lăsat să scape niciunul."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Plecând de acolo, a întâlnit pe Ionadab, fiul lui Recab, care venea înaintea lui. L-a întrebat de sănătate şi i-a zis: „Inima ta este tot aşa de curată cum este inima mea faţă de a ta?” Şi Ionadab a răspuns: „Este.” „Dacă este”, a zis Iehu, „dă-mi mâna.” Ionadab i-a dat mâna. Şi Iehu l-a suit la el în car"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "şi a zis: „Vino cu mine şi vei vedea râvna mea pentru Domnul.” L-a luat astfel în carul său."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Familia lui Ahab şi prorocii lui Baal, nimiciţi - Când a ajuns Iehu la Samaria, a ucis pe toţi cei rămaşi din Ahab în Samaria şi i-a nimicit cu desăvârşire, după cuvântul pe care-l spusese lui Ilie Domnul."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Apoi, a strâns tot poporul şi le-a zis: „Ahab a slujit puţin lui Baal, Iehu însă îi va sluji mult."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Acum chemaţi la mine pe toţi prorocii lui Baal, pe toţi slujitorii lui şi pe toţi preoţii lui, fără să lipsească unul, căci vreau să aduc o mare jertfă lui Baal: oricine va lipsi va muri.” Iehu lucra cu viclenie, ca să omoare pe toţi slujitorii lui Baal."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "El a zis: „Vestiţi o sărbătoare în cinstea lui Baal!” Şi au vestit-o."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A trimis soli în tot Israelul. Şi au venit toţi slujitorii lui Baal; n-a fost unul care să nu fi venit. Au intrat în templul lui Baal, aşa încât templul lui Baal s-a umplut de la un capăt până la celălalt."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Iehu a zis celui ce păzea odaia cu veşmintele: „Scoate veşminte pentru toţi slujitorii lui Baal.” Şi omul acela a scos veşminte pentru ei."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Atunci, Iehu a venit în templul lui Baal cu Ionadab, fiul lui Recab, şi a zis slujitorilor lui Baal: „Căutaţi şi vedeţi să nu fie niciun slujitor al Domnului aici, ci să fie numai slujitori de ai lui Baal.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Şi au intrat să aducă jertfe şi arderi-de-tot. Iehu pusese afară optzeci de oameni şi le zisese: „Cine va lăsa să scape vreunul din oamenii pe care-i dau pe mâna voastră va răspunde de viaţa lui cu a sa.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Când au isprăvit de adus arderile-de-tot, Iehu a zis alergătorilor şi căpeteniilor: „Intraţi şi loviţi-i – unul să nu iasă.” Şi i-au lovit cu ascuţişul sabiei. Alergătorii şi căpeteniile i-au aruncat acolo şi s-au dus până la odaia din fund a templului lui Baal."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Au scos afară stâlpii Astarteei din casa lui Baal şi i-au ars."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Au sfărâmat stâlpul lui Baal, au dărâmat şi templul lui Baal şi l-au prefăcut într-o hazna de gunoi, care a rămas în picioare până în ziua de azi."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Iehu şi închinarea la idoli - Iehu a nimicit pe Baal din mijlocul lui Israel,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "dar nu s-a abătut de la păcatele lui Ieroboam, fiul lui Nebat, care făcuse pe Israel să păcătuiască, n-a părăsit viţeii de aur din Betel şi Dan."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Domnul a zis lui Iehu: „Pentru că ai adus bine la îndeplinire ce este plăcut înaintea Mea şi ai făcut casei lui Ahab tot ce era după voia Mea, fiii tăi până la al patrulea neam vor şedea pe scaunul de domnie al lui Israel.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Totuşi Iehu n-a luat seama să umble din toată inima lui în Legea Domnului, Dumnezeul lui Israel, şi nu s-a abătut de la păcatele în care târâse Ieroboam pe Israel."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Pe vremea aceea, Domnul a început să taie câte o bucată din ţinutul lui Israel, şi Hazael i-a bătut la toate hotarele lui Israel."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "De la Iordan spre soare-răsare, a bătut toată ţara Galaadului, pe gadiţi, rubeniţi şi manasiţi, de la Aroer, care este pe pârâul Arnon, până la Galaad şi Basan."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Celelalte fapte ale lui Iehu, tot ce a făcut el, şi toate isprăvile lui nu sunt scrise oare în Cartea Cronicilor împăraţilor lui Israel?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Iehu a adormit cu părinţii săi şi a fost îngropat la Samaria. Şi, în locul lui, a domnit fiul său Ioahaz."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Iehu domnise douăzeci şi opt de ani peste Israel la Samaria."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Uneltirea Ataliei - Atalia, mama lui Ahazia, văzând că fiul ei a murit, s-a sculat şi a omorât pe toţi cei de neam împărătesc."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dar Ioşeba, fata împăratului Ioram, sora lui Ahazia, a luat pe Ioas, fiul lui Ahazia, şi l-a ridicat din mijlocul fiilor împăratului când i-a omorât: l-a pus împreună cu doica lui în odaia paturilor. Astfel a fost ascuns de privirile Ataliei şi n-a fost omorât."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A stat şase ani ascuns cu Ioşeba, în Casa Domnului. Şi în ţară domnea Atalia."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ioas este uns împărat - În anul al şaptelea, Iehoiada a trimis şi a luat pe sutaşii cheretiţilor şi alergătorilor şi i-a adus la el, în Casa Domnului. A făcut legământ cu ei, i-a pus să jure în Casa Domnului şi le-a arătat pe fiul împăratului."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Apoi le-a poruncit astfel: „Iată ce aveţi să faceţi. O treime din voi, care intră de slujbă în ziua Sabatului, să facă de strajă la casa împăratului,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "o treime la poarta Sur şi o treime la poarta dinapoia alergătorilor; să păziţi bine casa, aşa încât să nu lăsaţi pe nimeni să intre."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Celelalte două cete ale voastre, toţi cei ce ies din slujbă în ziua Sabatului, vor păzi Casa Domnului de lângă împărat;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "să înconjuraţi pe împărat din toate părţile, fiecare cu armele în mână, şi să omorâţi pe oricine va intra în şirurile voastre; să fiţi lângă împărat când va ieşi şi când va intra.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sutaşii au îndeplinit toate poruncile pe care le dăduse preotul Iehoiada. Şi-a luat fiecare oamenii, pe cei ce intrau în slujbă şi pe cei ce ieşeau din slujbă în ziua Sabatului, şi s-au dus la preotul Iehoiada."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Preotul a dat sutaşilor suliţele şi scuturile care veneau de la împăratul David şi care se aflau în Casa Domnului."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Alergătorii, fiecare cu armele în mână, au înconjurat pe împărat, aşezându-se de la latura dreaptă până la latura stângă a casei, lângă altar şi lângă casă."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Preotul a adus înainte pe fiul împăratului şi i-a pus cununa împărătească şi mărturia. L-au pus împărat, l-au uns şi, bătând din palme, au zis: „Trăiască împăratul!”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Atalia a auzit vuietul alergătorilor şi al poporului şi a venit la popor în Casa Domnului."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "S-a uitat. Şi iată că împăratul stătea pe scaunul împărătesc, după datină. Căpeteniile şi trâmbiţele erau lângă împărat: tot poporul ţării se bucura şi suna din trâmbiţe. Atalia şi-a sfâşiat hainele şi a strigat: „Vânzare! Vânzare!”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Atunci, preotul Iehoiada a dat următoarea poruncă sutaşilor care erau în fruntea oştirii: „Scoateţi-o afară din şiruri şi ucideţi cu sabia pe oricine va merge după ea.” Căci preotul zisese: „Să nu fie omorâtă în Casa Domnului!”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I-au făcut loc şi s-a dus la casa împăratului pe drumul pe care intrau caii: acolo a fost omorâtă."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Iehoiada a făcut un legământ între Domnul, împărat şi popor, prin care ei aveau să fie poporul Domnului; a încheiat şi un legământ între împărat şi popor."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tot poporul ţării au intrat în templul lui Baal şi l-au dărâmat, i-au sfărâmat cu desăvârşire altarele şi icoanele şi au ucis înaintea altarelor pe Matan, preotul lui Baal. Preotul Iehoiada a pus străjeri în Casa Domnului."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A luat pe sutaşi, pe cheretiţi şi alergători şi pe tot poporul ţării, au pogorât pe împărat din Casa Domnului şi au intrat în casa împăratului, pe drumul care duce la poarta alergătorilor. Şi Ioas a şezut pe scaunul de domnie al împăraţilor."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tot poporul ţării se bucura şi cetatea era liniştită. Pe Atalia o omorâseră cu sabia în casa împăratului."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Domnia lui Ioas - Ioas avea şapte ani când a ajuns împărat."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ioas s-a făcut împărat în al şaptelea an al lui Iehu şi a domnit patruzeci de ani la Ierusalim. Mamă-sa se chema Ţibia, din Beer-Şeba."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ioas a făcut ce este plăcut înaintea Domnului în tot timpul cât a urmat îndrumările preotului Iehoiada."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Numai că înălţimile n-au încetat; poporul tot mai aducea jertfe şi tămâie pe înălţimi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ioas a zis preoţilor: „Tot argintul închinat şi adus în Casa Domnului, argintul ieşit la numărătoare, şi anume argintul pentru răscumpărarea oamenilor, după preţuirea făcută, şi tot argintul pe care-i spune cuiva inima să-l aducă la Casa Domnului,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "preoţii să-l ia, fiecare, de la cei pe care-i cunoaşte şi să-l întrebuinţeze la dregerea casei, oriunde se va găsi ceva de dres.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dar s-a întâmplat că, în al douăzeci şi treilea an al împăratului Ioas, preoţii încă nu dreseseră stricăciunile Casei."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Împăratul Ioas a chemat pe preotul Iehoiada şi pe ceilalţi preoţi şi le-a zis: „Pentru ce n-aţi dres stricăciunile Casei? Acum, să nu mai luaţi argint de la cunoscuţii noştri, ci să-l daţi pentru dregerea stricăciunilor Casei.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Preoţii s-au învoit să nu mai ia argint de la popor şi să nu mai fie însărcinaţi cu dregerea stricăciunilor Casei."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Atunci, preotul Iehoiada a luat o ladă, i-a făcut o gaură în capac şi a pus-o lângă altar, la dreapta, în drumul pe unde se intra în Casa Domnului. Preoţii care păzeau pragul puneau în ea tot argintul care se aducea în Casa Domnului."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Când vedeau că este mult argint în ladă, se suiau logofătul împăratului cu marele preot şi strângeau şi numărau argintul care se afla în Casa Domnului."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Încredinţau argintul cântărit în mâinile celor însărcinaţi cu facerea lucrărilor la Casa Domnului. Şi dădeau argintul acesta teslarilor şi lucrătorilor care lucrau în Casa Domnului,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "zidarilor şi cioplitorilor de pietre pentru cumpărarea lemnelor şi a pietrelor cioplite, trebuitoare la dregerea stricăciunilor Casei Domnului, şi pentru toate cheltuielile privitoare la stricăciunile casei."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dar, cu argintul care se aducea în Casa Domnului, n-au făcut pentru Casa Domnului nici lighene de argint, nici mucări, nici potire, nici trâmbiţe, niciun vas de aur sau de argint,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "ci îl dădeau celor ce făceau lucrarea, ca să-l întrebuinţeze pentru dregerea Casei Domnului."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nu se cerea socoteală oamenilor în mâinile cărora dădeau argintul ca să-l împartă lucrătorilor, căci lucrau cinstit."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Argintul jertfelor pentru vină şi al jertfelor de ispăşire nu era adus în Casa Domnului, ci era pentru preoţi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hazael spre Ierusalim. Ioas omorât - Atunci, Hazael, împăratul Siriei, s-a suit şi s-a bătut împotriva Gatului şi l-a cucerit. Hazael avea de gând să se suie împotriva Ierusalimului."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ioas, împăratul lui Iuda, a luat toate lucrurile închinate Domnului, şi anume ce fusese închinat Domnului de Iosafat, de Ioram şi de Ahazia, părinţii săi, împăraţii lui Iuda, ce închinase el însuşi şi tot aurul care se găsea în vistieriile Casei Domnului şi casei împăratului. Şi a trimis totul lui Hazael, împăratul Siriei, care nu s-a suit împotriva Ierusalimului."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Celelalte fapte ale lui Ioas şi tot ce a făcut el nu sunt scrise oare în Cartea Cronicilor împăraţilor lui Iuda?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Slujitorii lui s-au răsculat, au făcut o uneltire şi au lovit pe Ioas în casa Milo, care este la pogorâşul de la Sila."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Iozacar, fiul lui Şimeat, şi Iozabad, fiul lui Şomer, slujitorii lui, l-au lovit şi a murit. Apoi l-au îngropat cu părinţii săi, în cetatea lui David. Şi, în locul lui, a domnit fiul său Amaţia."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Domnia lui Ioahaz în Israel - În al douăzeci şi treilea an al lui Ioas, fiul lui Ahazia, împăratul lui Iuda, a început să domnească peste Israel la Samaria Ioahaz, fiul lui Iehu. A domnit şaptesprezece ani."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "El a făcut ce este rău înaintea Domnului; a săvârşit aceleaşi păcate ca Ieroboam, fiul lui Nebat, care făcuse pe Israel să păcătuiască, şi nu s-a abătut de la ele."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Domnul S-a aprins de mânie împotriva lui Israel şi i-a dat în mâinile lui Hazael, împăratul Siriei, şi în mâinile lui Ben-Hadad, fiul lui Hazael, tot timpul cât au trăit împăraţii aceştia."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ioahaz s-a rugat Domnului. Domnul l-a ascultat, căci a văzut apăsarea sub care ţinea împăratul Siriei pe Israel,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "şi Domnul a dat un izbăvitor lui Israel. Copiii lui Israel au scăpat din mâinile sirienilor şi au locuit în corturile lor ca mai înainte."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dar nu s-au abătut de la păcatele casei lui Ieroboam, care făcuse pe Israel să păcătuiască, s-au dedat şi ei la ele şi chiar idolul Astarteei stătea încă în picioare la Samaria."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Din tot poporul lui Ioahaz Domnul nu-i lăsase decât cincizeci de călăreţi, zece care şi zece mii de pedestraşi, căci împăratul Siriei îi prăpădise şi-i făcuse ca pulberea pe care o calci în picioare."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Celelalte fapte ale lui Ioahaz, tot ce a făcut el, şi isprăvile lui nu sunt scrise oare în Cartea Cronicilor împăraţilor lui Israel?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ioahaz a adormit cu părinţii săi şi l-au îngropat la Samaria. Şi, în locul lui, a domnit fiul său Ioas."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ioas - În al treizeci şi şaptelea an al lui Ioas, împăratul lui Iuda, a început să domnească peste Israel la Samaria Ioas, fiul lui Ioahaz. A domnit şaisprezece ani."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "El a făcut ce este rău înaintea Domnului; nu s-a abătut de la niciunul din păcatele lui Ieroboam, fiul lui Nebat, care făcuse pe Israel să păcătuiască, şi s-a dedat la ele ca şi el."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Celelalte fapte ale lui Ioas, tot ce a făcut el, isprăvile lui şi războiul pe care l-a avut cu Amaţia, împăratul lui Iuda, nu sunt scrise oare în Cartea Cronicilor împăraţilor lui Israel?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ioas a adormit cu părinţii săi. Şi pe scaunul lui de domnie s-a suit Ieroboam. Ioas a fost îngropat la Samaria cu împăraţii lui Israel."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Moartea lui Elisei - Elisei s-a îmbolnăvit de o boală de care a murit. Ioas, împăratul lui Israel, s-a pogorât la el, a plâns pe faţa lui şi a zis: „Părinte, părinte! Carul lui Israel şi călărimea lui!”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Elisei i-a zis: „Ia un arc şi săgeţi!” Şi a luat un arc şi nişte săgeţi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Apoi Elisei a zis împăratului lui Israel: „Încordează arcul cu mâna ta.” Şi, după ce l-a încordat cu mâna lui, Elisei şi-a pus mâinile pe mâinile împăratului"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "şi a zis: „Deschide fereastra dinspre răsărit!” Şi a deschis-o. Elisei a zis: „Trage!” Şi a tras. Elisei a zis: „Aceasta este o săgeată de izbăvire din partea Domnului, o săgeată de izbăvire împotriva sirienilor – vei bate pe sirieni la Afec până îi vei nimici.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Elisei a mai zis: „Ia săgeţi!” Şi a luat. Elisei a zis împăratului lui Israel: „Loveşte în pământ!” Şi a lovit de trei ori, apoi s-a oprit."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Omul lui Dumnezeu s-a mâniat pe el şi a zis: „Trebuia să loveşti de cinci sau şase ori: atunci ai fi bătut pe sirieni până i-ai fi nimicit, acum îi vei bate numai de trei ori.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Elisei a murit şi a fost îngropat. În anul următor, au intrat în ţară nişte cete de moabiţi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Şi, pe când îngropau un om, iată că au zărit una din aceste cete şi au aruncat pe omul acela în mormântul lui Elisei. Omul s-a atins de oasele lui Elisei şi a înviat şi s-a sculat în picioare."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Hazael, împăratul Siriei, asuprise pe Israel tot timpul vieţii lui Ioahaz."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dar Domnul S-a îndurat de ei şi a avut milă de ei, Şi-a întors Faţa spre ei din pricina legământului Său cu Avraam, Isaac şi Iacov, n-a vrut să-i nimicească, şi până acum nu i-a lepădat de la Faţa Lui."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Hazael, împăratul Siriei, a murit şi, în locul lui, a domnit fiul său Ben-Hadad."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ioas, fiul lui Ioahaz, a luat înapoi din mâinile lui Ben-Hadad, fiul lui Hazael, cetăţile luate de Hazael de la Ioahaz, tatăl său, în timpul războiului. Ioas l-a bătut de trei ori şi a luat înapoi cetăţile lui Israel."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Amaţia, împăratul lui Iuda - În al doilea an al lui Ioas, fiul lui Ioahaz, împăratul lui Israel, a început să domnească Amaţia, fiul lui Ioas, împăratul lui Iuda."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Avea douăzeci şi cinci de ani când s-a făcut împărat şi a domnit douăzeci şi nouă de ani la Ierusalim. Mamă-sa se chema Ioadan, din Ierusalim."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "El a făcut ce este plăcut înaintea Domnului, totuşi nu ca tatăl său David, ci a lucrat în totul cum lucrase tatăl său Ioas."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Numai că înălţimile nu le-a stricat; poporul tot mai aducea jertfe şi tămâie pe înălţimi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Când s-a întărit împărăţia în mâinile lui, a lovit pe slujitorii săi care uciseseră pe tatăl său, împăratul."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dar n-a omorât pe fiii ucigaşilor, căci aşa este scris în cartea legii lui Moise, unde Domnul dă următoarea poruncă: „Să nu se omoare părinţii pentru copii şi să nu se omoare copiii pentru părinţi, ci fiecare să fie omorât pentru păcatul lui.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A bătut zece mii de edomiţi în Valea Sării. Şi, în tot timpul războiului, a luat Sela şi a numit-o Iocteel, nume pe care l-a păstrat până în ziua de azi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Atunci, Amaţia a trimis nişte soli la Ioas, fiul lui Ioahaz, fiul lui Iehu, împăratul lui Israel, să-i spună: „Vino să ne vedem faţa!”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Şi Ioas, împăratul lui Israel, a trimis să spună lui Amaţia, împăratul lui Iuda: „Spinul din Liban a trimis să spună cedrului din Liban: ‘Dă pe fiică-ta de nevastă fiului meu!’ Şi fiarele sălbatice din Liban au trecut şi au călcat spinul în picioare."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ai bătut pe edomiţi, şi a început să ţi se înalţe inima. Bucură-te mai bine de slava ta şi stai acasă. Pentru ce să stârneşti un rău, care ar aduce căderea ta şi a lui Iuda?”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dar Amaţia nu l-a ascultat. Şi Ioas, împăratul lui Israel, s-a suit şi şi-au văzut faţa el şi Amaţia, împăratul lui Iuda, la Bet-Şemeşul lui Iuda."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Iuda a fost bătut de Israel şi a fugit fiecare în cortul său."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ioas, împăratul lui Israel, a prins la Bet-Şemeş pe Amaţia, împăratul lui Iuda, fiul lui Ioas, fiul lui Ahazia. Apoi a venit la Ierusalim şi a făcut o spărtură de patru sute de coţi în zidul Ierusalimului, de la poarta lui Efraim până la Poarta Unghiului."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A luat tot aurul şi argintul şi toate vasele care se aflau în Casa Domnului şi în vistieriile casei împăratului; a luat şi ostatici şi s-a întors în Samaria."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Celelalte fapte ale lui Ioas, ce a făcut el, isprăvile lui şi războiul pe care l-a avut cu Amaţia, împăratul lui Iuda, nu sunt scrise oare în Cartea Cronicilor împăraţilor lui Israel?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ioas a adormit cu părinţii săi şi a fost îngropat la Samaria, cu împăraţii lui Israel. Şi, în locul lui, a domnit fiul său Ieroboam."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Amaţia, fiul lui Ioas, împăratul lui Iuda, a trăit cincisprezece ani după moartea lui Ioas, fiul lui Ioahaz, împăratul lui Israel."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Celelalte fapte ale lui Amaţia nu sunt scrise oare în Cartea Cronicilor împăraţilor lui Iuda?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Împotriva lui s-a făcut o uneltire la Ierusalim. El a fugit la Lachis, dar l-au urmărit şi la Lachis, unde l-au omorât."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "L-au dus pe cai şi a fost îngropat la Ierusalim cu părinţii săi, în cetatea lui David."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Şi tot poporul lui Iuda a luat pe Azaria, în vârstă de şaisprezece ani, şi l-a pus împărat în locul tatălui său, Amaţia."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Azaria a zidit iarăşi Elatul şi l-a adus din nou sub stăpânirea lui Iuda, după ce a adormit împăratul cu părinţii săi."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ieroboam al doilea - În al cincisprezecelea an al lui Amaţia, fiul lui Ioas, împăratul lui Iuda, a început să domnească, la Samaria, Ieroboam, fiul lui Ioas, împăratul lui Israel. A domnit patruzeci şi unu de ani."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "El a făcut ce este rău înaintea Domnului; nu s-a abătut de la niciunul din păcatele lui Ieroboam, fiul lui Nebat, care făcuse pe Israel să păcătuiască."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "A luat înapoi hotarele lui Israel, de la intrarea Hamatului până la marea câmpiei, după cuvântul pe care-l rostise Domnul, Dumnezeul lui Israel, prin robul Său Iona, prorocul, fiul lui Amitai, din Gat-Hefer."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Căci Domnul a văzut că necazul lui Israel ajunsese prea mare, a văzut şi strâmtorarea în care se aflau şi robii, şi oamenii slobozi, fără să fie cineva care să vină în ajutorul lui Israel."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Domnul nu hotărâse să şteargă numele lui Israel de sub ceruri şi i-a izbăvit prin Ieroboam, fiul lui Ioas."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Celelalte fapte ale lui Ieroboam, tot ce a făcut el, isprăvile lui la război şi cum a adus iarăşi sub stăpânirea lui Israel Damascul şi Hamatul, care fuseseră ale lui Iuda, nu sunt scrise oare toate acestea în Cartea Cronicilor împăraţilor lui Israel?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ieroboam a adormit cu părinţii săi, cu împăraţii lui Israel. Şi, în locul lui, a domnit fiul său Zaharia."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Azaria, împăratul lui Iuda - În al douăzeci şi şaptelea an al lui Ieroboam, împăratul lui Israel, a început să domnească Azaria, fiul lui Amaţia, împăratul lui Iuda."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Avea şaisprezece ani când a ajuns împărat şi a domnit cincizeci şi doi de ani la Ierusalim. Mamă-sa se chema Iecolia din Ierusalim."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "El a făcut ce este plăcut înaintea Domnului, întocmai cum făcuse tatăl său Amaţia."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Numai că înălţimile nu le-a stricat; poporul tot mai aducea jertfe şi tămâie pe înălţimi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Domnul a lovit pe împărat cu lepră şi el a fost lepros până în ziua morţii şi a locuit într-o casă deosebită. Şi Iotam, fiul împăratului, era în fruntea casei şi judeca poporul ţării."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Celelalte fapte ale lui Azaria şi tot ce a făcut el nu sunt scrise oare în Cartea Cronicilor împăraţilor lui Iuda?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Azaria a adormit cu părinţii săi şi l-au îngropat cu părinţii săi în cetatea lui David. Şi, în locul lui, a domnit fiul său Iotam."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Zaharia, împăratul lui Israel - În al treizeci şi optulea an al lui Azaria, împăratul lui Iuda, a început să domnească peste Israel, la Samaria, Zaharia, fiul lui Ieroboam. A domnit şase luni."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "El a făcut ce este rău înaintea Domnului, ca şi părinţii lui; nu s-a abătut de la păcatele lui Ieroboam, fiul lui Nebat, care făcuse pe Israel să păcătuiască."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Şalum, fiul lui Iabeş, a uneltit împotriva lui, l-a lovit înaintea poporului şi l-a omorât, şi, în locul lui, a domnit el."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Celelalte fapte ale lui Zaharia sunt scrise în Cartea Cronicilor împăraţilor lui Israel."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Astfel s-a împlinit ce spusese lui Iehu Domnul, când zisese: „Fiii tăi până în al patrulea neam vor şedea pe scaunul de domnie al lui Israel.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Şalum, împăratul lui Israel - Şalum, fiul lui Iabeş, a început să domnească în al treizeci şi nouălea an al lui Ozia, împăratul lui Iuda. A domnit o lună la Samaria."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Menahem, fiul lui Gadi, s-a suit din Tirţa şi a venit la Samaria, a lovit în Samaria pe Şalum, fiul lui Iabeş, şi l-a omorât, şi, în locul lui, a domnit el."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Celelalte fapte ale lui Şalum şi uneltirea pe care a făcut-o sunt scrise în Cartea Cronicilor împăraţilor lui Israel."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Atunci, Menahem a bătut Tifsahul şi pe toţi cei ce erau în el, cu ţinutul lui dinspre Tirţa; l-a bătut pentru că nu-şi deschisese porţile. Şi a spintecat pântecele tuturor femeilor însărcinate."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Menahem, împăratul lui Israel - În al treizeci şi nouălea an al lui Azaria, împăratul lui Iuda, a început să domnească peste Israel Menahem, fiul lui Gadi. A domnit zece ani la Samaria."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "El a făcut ce este rău înaintea Domnului; nu s-a abătut, cât a trăit, de la păcatele lui Ieroboam, fiul lui Nebat, care făcuse pe Israel să păcătuiască."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pul, împăratul Asiriei, a venit în ţară. Şi Menahem a dat lui Pul o mie de talanţi de argint ca să-l ajute să-şi întărească domnia."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Menahem a ridicat argintul acesta de la toţi cei cu avere din Israel, ca să-l dea împăratului Asiriei; i-a pus să dea fiecare câte cincizeci de sicli de argint. Împăratul Asiriei s-a întors înapoi şi nu s-a oprit atunci în ţară."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Celelalte fapte ale lui Menahem şi tot ce a făcut el nu sunt scrise oare în Cartea Cronicilor împăraţilor lui Israel?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Menahem a adormit cu părinţii săi. Şi, în locul lui, a domnit fiul său Pecahia."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pecahia, împăratul lui Israel - În al cincizecilea an al lui Azaria, împăratul lui Iuda, a început să domnească peste Israel, la Samaria, Pecahia, fiul lui Menahem. A domnit doi ani."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "El a făcut ce este rău înaintea Domnului; nu s-a abătut de la păcatele lui Ieroboam, fiul lui Nebat, care făcuse pe Israel să păcătuiască."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pecah, fiul lui Remalia, slujbaşul lui, a uneltit împotriva lui; l-a lovit la Samaria, în palatul casei împăratului, ca şi pe Argob şi Arie; avea cu el cincizeci de oameni dintre fiii galaadiţilor. A omorât astfel pe Pecahia şi a domnit în locul lui."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Celelalte fapte ale lui Pecahia şi tot ce a făcut el sunt scrise în Cartea Cronicilor împăraţilor lui Israel."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Pecah, împăratul lui Israel - În al cincizeci şi doilea an al lui Azaria, împăratul lui Iuda, a început să domnească peste Israel la Samaria Pecah, fiul lui Remalia. A domnit douăzeci de ani."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "El a făcut ce este rău înaintea Domnului; nu s-a abătut de la păcatele lui Ieroboam, fiul lui Nebat, care făcuse pe Israel să păcătuiască."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Pe vremea lui Pecah, împăratul lui Israel, a venit Tiglat-Pileser, împăratul Asiriei, şi a luat Iionul, Abel-Bet-Maaca, Ianoah, Chedeş, Haţor, Galaad şi Galileea, toată ţara lui Neftali şi pe locuitori i-a dus în prinsoare, în Asiria."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Osea, fiul lui Ela, a făcut o uneltire împotriva lui Pecah, fiul lui Remalia, l-a lovit şi l-a omorât şi a domnit el în locul lui, în al douăzecilea an al lui Iotam, fiul lui Ozia."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Celelalte fapte ale lui Pecah şi tot ce a făcut el sunt scrise în Cartea Cronicilor împăraţilor lui Israel."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Iotam, împăratul lui Iuda - În al doilea an al lui Pecah, fiul lui Remalia, împăratul lui Israel, a început să domnească Iotam, fiul lui Ozia, împăratul lui Iuda."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Avea douăzeci şi cinci de ani când a ajuns împărat şi a domnit şaisprezece ani la Ierusalim. Mamă-sa se chema Ieruşa, fata lui Ţadoc."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "El a făcut ce este plăcut înaintea Domnului; a lucrat întocmai ca tatăl său Ozia."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Numai că înălţimile nu le-a stricat; poporul tot mai aducea jertfe şi tămâie pe înălţimi. Iotam a zidit poarta cea mai înaltă a Casei Domnului."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Celelalte fapte ale lui Iotam şi tot ce a făcut el nu sunt scrise oare în Cartea Cronicilor împăraţilor lui Iuda?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "În vremea aceea, Domnul a început să trimită împotriva lui Iuda pe Reţin, împăratul Siriei, şi pe Pecah, fiul lui Remalia."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Iotam a adormit cu părinţii săi şi a fost îngropat cu părinţii săi în cetatea tatălui său David. Şi, în locul lui, a domnit fiul său Ahaz."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ahaz, împăratul lui Iuda - În al şaptesprezecelea an al lui Pecah, fiul lui Remalia, a început să domnească Ahaz, fiul lui Iotam, împăratul lui Iuda."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ahaz avea douăzeci de ani când a ajuns împărat şi a domnit şaisprezece ani la Ierusalim. El n-a făcut ce este plăcut înaintea Domnului, Dumnezeului său, cum făcuse tatăl său David."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ci a umblat în calea împăraţilor lui Israel şi chiar a trecut pe fiul său prin foc, după urâciunile neamurilor pe care le izgonise Domnul dinaintea copiilor lui Israel."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A adus jertfe şi tămâie pe înălţimi, pe dealuri şi sub toţi copacii verzi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Atunci, Reţin, împăratul Siriei, şi Pecah, fiul lui Remalia, împăratul lui Israel, s-au suit împotriva Ierusalimului ca să lupte împotriva lui. Au împresurat pe Ahaz, dar n-au putut să-l biruiască."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "În acelaşi timp, Reţin, împăratul Siriei, a adus iarăşi Elatul sub stăpânirea sirienilor; a izgonit pe evrei din Elat şi sirienii au venit la Elat, unde au locuit până în ziua de azi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ahaz a trimis soli lui Tiglat-Pileser, împăratul Asiriei, să-i spună: „Eu sunt robul tău şi fiul tău; suie-te şi izbăveşte-mă din mâna împăratului Siriei şi din mâna împăratului lui Israel, care se ridică împotriva mea.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Şi Ahaz a luat argintul şi aurul din Casa Domnului şi din vistieriile casei împăratului şi le-a trimis ca dar împăratului Asiriei."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Împăratul Asiriei l-a ascultat. S-a suit împotriva Damascului, l-a luat, a dus pe locuitori în robie la Chir şi a omorât pe Reţin."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Împăratul Ahaz s-a dus la Damasc înaintea lui Tiglat-Pileser, împăratul Asiriei. Şi, văzând altarul din Damasc, împăratul Ahaz a trimis preotului Urie chipul şi înfăţişarea acestui altar, întocmai cum era făcut."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Preotul Urie a făcut un altar întocmai după chipul trimis din Damasc de împăratul Ahaz şi preotul Urie l-a făcut mai înainte ca să se întoarcă împăratul Ahaz din Damasc."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "La venirea lui din Damasc, împăratul a văzut altarul, s-a apropiat de el şi s-a suit pe el."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A ars pe el arderea-de-tot şi darul de mâncare, a vărsat jertfele de băutură şi a stropit pe altar sângele jertfelor de mulţumire."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A îndepărtat dinaintea casei altarul de aramă care era înaintea Domnului, ca să nu fie între noul altar şi Casa Domnului; l-a pus lângă noul altar, spre miazănoapte."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Şi împăratul Ahaz a dat următoarea poruncă preotului Urie: „Să arzi pe altarul cel mare arderea-de-tot de dimineaţă şi darul de mâncare de seară, arderea-de-tot a împăratului şi darul lui de mâncare, arderile-de-tot ale întregului popor din ţară şi darurile lor de mâncare, să torni pe el jertfele lor de băutură şi să stropeşti pe el tot sângele arderilor-de-tot şi tot sângele jertfelor; cât despre altarul de aramă, nu-mi pasă de el.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Preotul Urie a făcut întocmai cum poruncise împăratul Ahaz."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Şi împăratul Ahaz a sfărâmat tăbliile de la temelie şi a scos lighenele de pe ele. A dat jos marea de pe boii de aramă, care erau sub ea, şi a pus-o pe o pardoseală de piatră."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "De hatârul împăratului Asiriei, a schimbat în Casa Domnului pridvorul Sabatului care fusese zidit acolo, precum şi intrarea de afară a împăratului."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Celelalte fapte ale lui Ahaz şi tot ce a făcut el nu sunt scrise în Cartea Cronicilor împăraţilor lui Iuda?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ahaz a adormit cu părinţii săi şi a fost îngropat cu părinţii săi în cetatea lui David. Şi, în locul lui, a domnit fiul său Ezechia."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Osea, cel din urmă împărat al lui Israel - În al doisprezecelea an al lui Ahaz, împăratul lui Iuda, a început să domnească peste Israel, la Samaria, Osea, fiul lui Ela. A domnit nouă ani."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "El a făcut ce este rău înaintea Domnului, totuşi nu ca împăraţii lui Israel dinaintea lui."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Salmanasar, împăratul Asiriei, s-a suit împotriva lui, şi Osea i s-a supus şi i-a plătit un bir."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dar împăratul Asiriei a descoperit o uneltire la Osea, căci trimisese soli lui So, împăratul Egiptului, şi nu mai plătea pe fiecare an birul împăratului Asiriei. Împăratul Asiriei l-a închis şi l-a pus în lanţuri într-o temniţă."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Şi împăratul Asiriei a străbătut toată ţara şi s-a suit împotriva Samariei, pe care a împresurat-o timp de trei ani."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "În al nouălea an al lui Osea, împăratul Asiriei a luat Samaria şi a dus pe Israel în robie în Asiria, l-a pus să locuiască la Halah şi la Habor, lângă râul Gozan şi în cetăţile mezilor."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Robia asiriană - Lucrul acesta s-a întâmplat pentru că copiii lui Israel au păcătuit împotriva Domnului, Dumnezeului lor, care-i scosese din ţara Egiptului, de sub mâna lui Faraon, împăratul Egiptului, şi pentru că s-au închinat la alţi dumnezei."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Au urmat obiceiurile neamurilor pe care Domnul le izgonise dinaintea copiilor lui Israel şi obiceiurile rânduite de împăraţii lui Israel."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Copiii lui Israel au făcut pe ascuns împotriva Domnului, Dumnezeului lor, lucruri care nu sunt bune. Şi-au zidit înălţimi în toate cetăţile lor, de la turnurile străjerilor până la cetăţile întărite."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Şi-au ridicat stâlpi idoleşti şi Astartee pe orice deal şi sub orice copac verde."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Şi acolo au ars tămâie pe toate înălţimile, ca şi neamurile pe care le izgonise Domnul dinaintea lor, şi au făcut lucruri rele, prin care au mâniat pe Domnul."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Au slujit idolilor, despre care Domnul le zisese: „Să nu faceţi lucrul acesta!”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Domnul a înştiinţat pe Israel şi Iuda prin toţi prorocii Lui, prin toţi văzătorii, şi le-a zis: „Întoarceţi-vă de la căile voastre cele rele şi păziţi poruncile şi rânduielile Mele, urmând în totul legea pe care am dat-o părinţilor voştri şi pe care v-am trimis-o prin robii Mei prorocii.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dar ei n-au ascultat, şi-au înţepenit grumazul, ca şi părinţii lor, care nu crezuseră în Domnul, Dumnezeul lor."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "N-au vrut să ştie de legile Lui, de legământul pe care-l făcuse cu părinţii lor şi de înştiinţările pe care li le dăduse. S-au luat după lucruri de nimic – şi ei înşişi n-au fost decât nimic – şi după neamurile în mijlocul cărora trăiau, măcar că Domnul le poruncise să nu se ia după ele."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Au părăsit toate poruncile Domnului, Dumnezeul lor, şi-au făcut viţei turnaţi, au făcut idoli de ai Astarteei, s-au închinat înaintea întregii oştiri a cerurilor şi au slujit lui Baal."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Au trecut prin foc pe fiii şi fiicele lor, s-au dedat la ghicire şi vrăjitorii şi s-au vândut ca să facă ce este rău înaintea Domnului, mâniindu-L."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "De aceea Domnul S-a mâniat foarte tare împotriva lui Israel şi i-a îndepărtat de la Faţa Lui. N-a rămas decât seminţia lui Iuda,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "şi chiar Iuda nu păzise poruncile Domnului, Dumnezeului lui, ci se luase după obiceiurile rânduite de Israel."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Domnul a lepădat tot neamul lui Israel; i-a smerit, i-a dat în mâinile jefuitorilor şi a sfârşit prin a-i izgoni dinaintea Feţei Lui."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Căci Israel se dezlipise de casa lui David şi făcuse împărat pe Ieroboam, fiul lui Nebat, care-l abătuse de la Domnul şi făcuse pe Israel să săvârşească un mare păcat."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Copiii lui Israel se dăduseră la toate păcatele pe care le făcuse Ieroboam; nu s-au abătut de la ele"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "până ce Domnul a izgonit pe Israel dinaintea Lui, cum vestise prin toţi slujitorii Săi proroci. Şi Israel a fost dus în robie departe de ţara lui, în Asiria, unde a rămas până în ziua de azi."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Samaritenii - Împăratul Asiriei a adus oameni din Babilon, din Cuta, din Ava, din Hamat şi din Sefarvaim şi i-a aşezat în cetăţile Samariei, în locul copiilor lui Israel. Au pus stăpânire pe Samaria şi au locuit în cetăţile ei."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Când au început să locuiască aici, nu se temeau de Domnul, şi Domnul a trimis împotriva lor nişte lei, care-i omorau!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Atunci au spus împăratului Asiriei: „Neamurile pe care le-ai strămutat şi le-ai aşezat în cetăţile Samariei nu cunosc felul în care să slujească Dumnezeului ţării, şi El a trimis împotriva lor nişte lei care le omoară, pentru că nu cunosc felul în care trebuie să slujească Dumnezeului ţării.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Împăratul Asiriei a dat următoarea poruncă: „Trimiteţi pe unul din preoţii pe care i-aţi luat de acolo în robie; să plece să se aşeze acolo şi să le înveţe felul în care să slujească Dumnezeului ţării.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Unul din preoţii care fuseseră luaţi robi din Samaria a venit de s-a aşezat la Betel şi le-a învăţat cum să se teamă de Domnul."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Dar neamurile şi-au făcut fiecare dumnezeii săi în cetăţile pe care le locuiau şi i-au aşezat în templele idoleşti din înălţimile zidite de samariteni."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Oamenii din Babilon au făcut pe Sucot-Benot; oamenii din Cut au făcut pe Nergal; cei din Hamat au făcut pe Aşima;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "cei din Ava au făcut pe Nibhaz şi Tartac; cei din Sefarvaim îşi ardeau copiii în foc în cinstea lui Adramelec şi Anamelec, dumnezeii din Sefarvaim."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Totodată se închinau şi Domnului şi şi-au făcut preoţi ai înălţimilor, luaţi din tot poporul: preoţii aceştia aduceau pentru ei jertfe în templele din înălţimi."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Astfel se închinau Domnului, dar slujeau în acelaşi timp şi dumnezeilor lor, după obiceiul neamurilor de unde fuseseră mutaţi."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Până în ziua de astăzi îşi urmează ei obiceiurile de la început: nu se închină Domnului şi nu se ţin nici de legile şi rânduielile lor, nici de legile şi poruncile date de Domnul copiilor lui Iacov, căruia i-a pus numele Israel."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Domnul făcuse legământ cu ei şi le dăduse porunca aceasta: „Să nu vă temeţi de alţi dumnezei; să nu vă închinaţi înaintea lor, să nu le slujiţi şi să nu le aduceţi jertfe."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ci să vă temeţi de Domnul, care v-a scos din ţara Egiptului cu o mare putere şi cu braţul întins; înaintea Lui să vă închinaţi şi Lui să-I aduceţi jertfe."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Să păziţi şi să împliniţi totdeauna învăţăturile, rânduielile, legea şi poruncile pe care vi le-a scris El şi să nu vă temeţi de alţi dumnezei."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Să nu uitaţi legământul pe care l-am făcut cu voi şi să nu vă temeţi de alţi dumnezei."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ci să vă temeţi de Domnul, Dumnezeul vostru, şi El vă va izbăvi din mâna tuturor vrăjmaşilor voştri.”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ei n-au ascultat şi au urmat obiceiurile lor de la început."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Neamurile acestea se temeau de Domnul şi slujeau şi chipurilor lor cioplite, şi copiii lor şi copiii copiilor lor fac până în ziua de azi ce au făcut părinţii lor."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "CEI DIN URMĂ ÎMPĂRAŢI AI LUI IUDA, DE LA EZECHIA PÂNĂ LA NIMICIREA ÎMPĂRĂŢIEI LUI IUDA - Capitolele 18—25. 2 Cronicilor 29—36. Ieremia 3:8-10. Amos 2:4-5. Ţefania 3:1-4.Ezechia, împăratul lui Iuda - În al treilea an al lui Osea, fiul lui Ela, împăratul lui Israel, a început să domnească Ezechia, fiul lui Ahaz, împăratul lui Iuda."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Avea douăzeci şi cinci de ani când a ajuns împărat şi a domnit douăzeci şi nouă de ani la Ierusalim. Mamă-sa se chema Abi, fata lui Zaharia."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "El a făcut ce este plăcut înaintea Domnului, întocmai cum făcuse tatăl său David."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A îndepărtat înălţimile, a sfărâmat stâlpii idoleşti, a tăiat Astarteele şi a sfărâmat în bucăţi şarpele de aramă pe care-l făcuse Moise, căci copiii lui Israel arseseră până atunci tămâie înaintea lui: îl numeau Nehuştan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "El şi-a pus încrederea în Domnul, Dumnezeul lui Israel şi, dintre toţi împăraţii lui Iuda, care au venit după el sau care au fost înainte de el, n-a fost niciunul ca el."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "El s-a alipit de Domnul, nu s-a abătut de la El şi a păzit poruncile pe care le dăduse lui Moise Domnul."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Şi Domnul a fost cu Ezechia, care a izbutit în tot ce a făcut. El s-a răsculat împotriva împăratului Asiriei şi nu i-a mai fost supus."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A bătut pe filisteni până la Gaza şi le-a pustiit ţinutul, de la toate turnurile de pază până la cetăţile întărite."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Luarea Samariei de asirieni - În al patrulea an al împăratului Ezechia, care era al şaptelea an al lui Osea, fiul lui Ela, împăratul lui Israel, Salmanasar, împăratul Asiriei, s-a suit împotriva Samariei şi a împresurat-o."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "După trei ani a luat-o, în al şaselea an al lui Ezechia, care era al nouălea an al lui Osea, împăratul lui Israel – atunci a fost luată Samaria."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Împăratul Asiriei a dus pe Israel rob în Asiria şi l-a aşezat la Halah şi Habor, lângă râul Gozan, şi în cetăţile mezilor,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "pentru că n-ascultaseră de glasul Domnului, Dumnezeului lor, şi călcaseră legământul Lui; pentru că nici n-ascultaseră, nici nu împliniseră tot ce poruncise Moise, robul Domnului."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Năvălirea lui Sanherib - În al paisprezecelea an al împăratului Ezechia, Sanherib, împăratul Asiriei, s-a suit împotriva tuturor cetăţilor întărite din Iuda şi a pus stăpânire pe ele."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ezechia, împăratul lui Iuda, a trimis să spună împăratului Asiriei la Lachis: „Am greşit! Depărtează-te de mine. Ce vei pune asupra mea, voi purta.” Şi împăratul Asiriei a cerut lui Ezechia, împăratul lui Iuda, trei sute de talanţi de argint şi treizeci de talanţi de aur."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ezechia a dat tot argintul care se afla în Casa Domnului şi în vistieriile casei împăratului."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Atunci a luat Ezechia, împăratul lui Iuda, şi a dat împăratului Asiriei aurul cu care acoperise uşile şi uşorii Templului Domnului."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Împresurarea Ierusalimului - Împăratul Asiriei a trimis din Lachis la Ierusalim, la împăratul Ezechia, pe Tartan, Rab-Saris şi pe Rabşache cu o oştire puternică. S-au suit şi au ajuns la Ierusalim. Când s-au suit şi au ajuns, s-au oprit la canalul de apă al iazului de sus, pe drumul care duce în ogorul înălbitorului."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Au chemat pe împărat, şi Eliachim, fiul lui Hilchia, mai-marele peste casa împăratului, s-a dus la ei cu Şebna, logofătul, şi cu Ioah, fiul lui Asaf, arhivarul."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Rabşache le-a zis: „Spuneţi lui Ezechia: ‘Aşa vorbeşte marele împărat, împăratul Asiriei: Ce este încrederea aceasta pe care te bizui?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tu ai zis: «Pentru război trebuie chibzuinţă şi putere». Dar acestea sunt doar vorbe în vânt. În cine dar ţi-ai pus încrederea de te-ai răsculat împotriva mea?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Iată, ai pus-o în Egipt, ai luat în ajutor trestia aceea frântă, care înţeapă şi străpunge mâna oricui se sprijină pe ea: aşa este Faraon, împăratul Egiptului, pentru toţi cei ce se încred în el."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Poate că îmi veţi spune: «În Domnul, Dumnezeul nostru, ne încredem.» Dar nu este El acela ale cărui înălţimi şi altare le-a îndepărtat Ezechia, zicând lui Iuda şi Ierusalimului: «Să vă închinaţi înaintea altarului acestuia la Ierusalim!»?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Acum fă o învoială cu stăpânul meu, împăratul Asiriei: îţi voi da două mii de cai, să vedem dacă poţi din partea ta să dai atâţia călăreţi ca să încalece pe ei."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Şi cum ai putea îndepărta o căpetenie din cei mai mici slujitori ai stăpânului meu? Îţi pui încrederea în Egipt pentru care şi călăreţi."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "De altfel, oare fără voia Domnului m-am suit eu împotriva acestui loc, ca să-l nimicesc? Domnul mi-a zis: «Suie-te împotriva ţării acesteia şi nimiceşte-o»’.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Eliachim, fiul lui Hilchia, Şebna şi Ioah au zis lui Rabşache: „Vorbeşte robilor tăi în limba aramaică, fiindcă o înţelegem; nu ne vorbi în limba iudaică, în auzul poporului de pe zid.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Rabşache le-a răspuns: „Oare stăpânului tău şi ţie m-a trimis stăpânul meu să spun aceste vorbe? Oare nu acestor oameni care stau pe zid să-şi mănânce balega şi să-şi bea udul cu voi?”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Atunci, Rabşache, înaintând, a strigat cu glas tare în limba iudaică şi a zis: „Ascultaţi cuvântul marelui împărat, împăratul Asiriei!"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Aşa vorbeşte împăratul: ‘Să nu vă înşele Ezechia, căci nu va putea să vă izbăvească din mâna mea."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Să nu vă facă Ezechia să vă încredeţi în Domnul zicând: «Domnul ne va izbăvi şi cetatea aceasta nu va fi dată în mâinile împăratului Asiriei.»’"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "N-ascultaţi de Ezechia, căci aşa vorbeşte împăratul Asiriei: ‘Faceţi pace cu mine, supuneţi-vă mie şi fiecare din voi va mânca din via lui şi din smochinul lui, fiecare va bea apă din fântâna lui"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "până voi veni şi vă voi duce într-o ţară ca a voastră, într-o ţară cu grâu şi cu vin, o ţară cu pâine şi vii, o ţară cu măslini de untdelemn şi miere şi veţi trăi, şi nu veţi muri. N-ascultaţi dar de Ezechia, care vă amăgeşte zicând: «Domnul ne va izbăvi.»"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Oare dumnezeii neamurilor au izbăvit ei, fiecare ţara lui, din mâna împăratului Asiriei?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Unde sunt dumnezeii Hamatului şi Arpadului? Unde sunt dumnezeii Sefarvaimului, Henei şi Ivei? Au izbăvit ei Samaria din mâna mea?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Care dintre toţi dumnezeii acestor ţări şi-au izbăvit ţara din mâna mea, pentru ca şi Domnul să izbăvească Ierusalimul din mâna mea?’ ”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Poporul a tăcut şi nu i-a răspuns o vorbă, căci împăratul dăduse porunca aceasta: „Să nu-i răspundeţi.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Şi Eliachim, fiul lui Hilchia, căpetenia casei împăratului, Şebna, logofătul, şi Ioah, fiul lui Asaf, scriitorul, au venit la Ezechia cu hainele sfâşiate şi i-au spus cuvintele lui Rabşache."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ierusalimul, scăpat - Când a auzit împăratul Ezechia lucrul acesta, şi-a sfâşiat hainele, s-a acoperit cu un sac şi s-a dus în Casa Domnului."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A trimis pe Eliachim, căpetenia casei împăratului, pe Şebna, logofătul, şi pe preoţii cei mai bătrâni, acoperiţi cu saci, la prorocul Isaia, fiul lui Amoţ."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Şi i-au zis: „Aşa vorbeşte Ezechia: ‘Ziua aceasta este o zi de necaz, de pedeapsă şi de ocară, căci copiii sunt aproape să iasă din pântecele mamei, şi nu este putere pentru naştere."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Poate că Domnul, Dumnezeul tău, a auzit toate cuvintele lui Rabşache, pe care l-a trimis împăratul Asiriei, stăpânul său, să batjocorească pe Dumnezeul cel viu şi poate că Domnul, Dumnezeul tău, îl va pedepsi pentru cuvintele pe care le-a auzit. Înalţă dar o rugăciune pentru ceilalţi care au mai rămas’.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Slujitorii împăratului Ezechia s-au dus dar la Isaia."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Şi Isaia le-a zis: „Iată ce să spuneţi stăpânului vostru: ‘Aşa vorbeşte Domnul: «Nu te speria de cuvintele pe care le-ai auzit şi prin care M-au batjocorit slujitorii împăratului Asiriei."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Voi pune în el un duh care îl va face ca, la auzul unei veşti pe care o va primi, să se întoarcă în ţara lui şi-l voi face să cadă ucis de sabie în ţara lui» ’.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Rabşache, plecând, a găsit pe împăratul Asiriei luptând împotriva Libnei, căci aflase de plecarea lui din Lachis."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Atunci, împăratul Asiriei a primit o veste cu privire la Tirhaca, împăratul Etiopiei. I s-a spus: „Iată că acela a pornit cu război împotriva ta.” Şi împăratul Asiriei a trimis soli din nou lui Ezechia, zicând:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "„Aşa să vorbiţi lui Ezechia, împăratul lui Iuda: ‘Să nu te înşele Dumnezeul tău, în care te încrezi, zicând: «Ierusalimul nu va fi dat în mâinile împăratului Asiriei.»"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Iată, ai auzit ce au făcut împăraţii Asiriei tuturor ţărilor şi cum le-au nimicit. Şi tu să fii izbăvit?!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dumnezeii neamurilor pe care le-au nimicit părinţii mei au izbăvit ei pe Gozan, Haran, Reţef şi pe fiii lui Eden din Telasar?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Unde sunt împăratul Hamatului, împăratul Arpadului şi împăratul cetăţii Sefarvaimului, Henei şi Ivei?’ ”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ezechia a luat scrisoarea din mâna solilor şi a citit-o. Apoi s-a suit la Casa Domnului şi a întins-o înaintea Domnului,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "căruia i-a făcut următoarea rugăciune: „Doamne, Dumnezeul lui Israel, care şezi pe heruvimi! Tu eşti singurul Dumnezeu al tuturor împărăţiilor pământului! Tu ai făcut cerurile şi pământul."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Doamne, pleacă-Ţi urechea şi ascultă! Doamne, deschide-Ţi ochii şi priveşte. Auzi cuvintele lui Sanherib, care a trimis pe Rabşache să batjocorească pe Dumnezeul cel viu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Da, Doamne, este adevărat că împăraţii Asiriei au nimicit neamurile şi le-au pustiit ţările"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "şi că au aruncat în foc pe dumnezeii lor, dar ei nu erau dumnezei, ci erau lucrări făcute de mâna omului, erau lemn şi piatră, şi i-au nimicit."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Acum, Doamne, Dumnezeul nostru, izbăveşte-ne din mâna lui Sanherib, ca să ştie toate împărăţiile pământului că numai Tu eşti Dumnezeu, Doamne!”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Atunci, Isaia, fiul lui Amoţ, a trimis să spună lui Ezechia: „Aşa vorbeşte Domnul, Dumnezeul lui Israel: ‘Am auzit rugăciunea pe care Mi-ai făcut-o cu privire la Sanherib, împăratul Asiriei.’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Iată cuvântul pe care l-a rostit Domnul împotriva lui: ‘Fecioara, fiica Sionului, te dispreţuieşte şi râde de tine; fata Ierusalimului dă din cap după tine."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pe cine ai batjocorit şi ai ocărât tu? Împotriva cui ai ridicat glasul? Şi împotriva cui ţi-ai ridicat ochii? Împotriva Sfântului lui Israel!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Prin solii tăi ai batjocorit pe Domnul şi ai zis: «Cu mulţimea carelor mele, am suit vârful munţilor, coastele Libanului! Voi tăia cei mai înalţi cedri ai lui, cei mai frumoşi chiparoşi ai lui şi voi atinge creasta lui cea mai înaltă, pădurea lui care este ca o grădină de poame;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "am săpat şi am băut ape străine, şi voi seca cu talpa picioarelor mele toate râurile Egiptului.»"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "N-ai auzit că Eu demult am pregătit aceste lucruri şi că le-am hotărât din vremurile vechi? Acum însă am îngăduit să se împlinească şi să prefaci cetăţi întărite în mormane de dărâmături."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Locuitorii lor sunt neputincioşi, îngroziţi şi înmărmuriţi; au ajuns ca iarba de pe câmp şi ca verdeaţa fragedă, ca iarba de pe acoperişuri şi ca grâul care se usucă înainte de a-i da spicul."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Dar ştiu când stai jos, când ieşi şi când intri şi când eşti furios împotriva Mea."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Pentru că eşti furios împotriva Mea şi pentru că trufia ta a ajuns până la urechile Mele, de aceea voi pune belciugul Meu în nările tale şi zăbala Mea, între buzele tale şi te voi face să te întorci pe drumul pe care ai venit."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Acesta să-ţi fie semnul: Anul acesta veţi mânca ce creşte de la sine şi al doilea an, ce va răsări din rădăcinile rămase, dar în al treilea an veţi semăna, veţi secera, veţi sădi vii şi veţi mânca din rodul lor."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Rămăşiţa din casa lui Iuda, ce va mai rămâne, va prinde iarăşi rădăcini dedesubt şi deasupra va da rod."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Căci din Ierusalim va ieşi o rămăşiţă şi din muntele Sionului, cei scăpaţi. Iată ce va face râvna Domnului oştirilor."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "De aceea, aşa vorbeşte Domnul asupra împăratului Asiriei: Nu va intra în cetatea aceasta, nici nu va arunca săgeţi în ea, nu va sta înaintea ei cu scuturi şi nu va ridica întărituri de şanţuri împotriva ei."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Se va întoarce pe drumul pe care a venit şi nu va intra în cetatea aceasta, zice Domnul."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Căci Eu voi ocroti cetatea aceasta ca s-o mântuiesc, din pricina Mea şi din pricina robului Meu David’.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "În noaptea aceea, a ieşit îngerul Domnului şi a ucis în tabăra asirienilor o sută optzeci şi cinci de mii de oameni. Şi, când s-au sculat dimineaţa, iată că toţi erau nişte trupuri moarte."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Atunci, Sanherib, împăratul Asiriei, şi-a ridicat tabăra, a plecat şi s-a întors şi a locuit la Ninive."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Şi, pe când se închina în casa dumnezeului său Nisroc, Adramelec şi Şareţer, fiii săi, l-au ucis cu sabia şi au fugit în ţara Ararat. Şi, în locul lui, a domnit fiul său Esar-Hadon."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Boala şi însănătoşirea lui Ezechia - În vremea aceea, Ezechia a fost bolnav pe moarte. Prorocul Isaia, fiul lui Amoţ, a venit la el şi i-a zis: „Aşa vorbeşte Domnul: ‘Rânduieşte ce ai de rânduit casei tale, căci vei muri, şi nu vei mai trăi’.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ezechia s-a întors cu faţa la perete şi a făcut Domnului următoarea rugăciune:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "„Doamne, adu-Ţi aminte că am umblat înaintea Feţei Tale cu credincioşie şi curăţie de inimă şi am făcut ce este bine înaintea Ta!” Şi Ezechia a vărsat multe lacrimi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Isaia, care ieşise, n-ajunsese încă în curtea din mijloc când Cuvântul Domnului i-a vorbit astfel:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "„Întoarce-te şi spune lui Ezechia, căpetenia poporului Meu: ‘Aşa vorbeşte Domnul, Dumnezeul tatălui tău David: «Ţi-am auzit rugăciunea şi ţi-am văzut lacrimile. Iată că te voi face sănătos; a treia zi te vei sui la Casa Domnului."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Voi mai adăuga cincisprezece ani la zilele tale. Te voi izbăvi, pe tine şi cetatea aceasta, din mâna împăratului Asiriei şi voi ocroti cetatea aceasta din pricina Mea şi din pricina robului Meu David».’ ”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Isaia a zis: „Luaţi o turtă de smochine.” Au luat-o şi au pus-o pe umflătură. Şi Ezechia s-a vindecat."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ezechia zisese lui Isaia: „După care semn voi cunoaşte că mă va vindeca Domnul şi că mă voi sui a treia zi la Casa Domnului?”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Şi Isaia a zis: „Iată din partea Domnului semnul după care vei cunoaşte că Domnul va împlini cuvântul pe care l-a rostit. Cum vrei: să treacă umbra peste zece trepte înainte sau să dea înapoi cu zece trepte?”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ezechia a răspuns: „Nu este mare lucru ca umbra să treacă înainte peste zece trepte, ci mai bine să se dea înapoi cu zece trepte.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Atunci, Isaia, prorocul, s-a rugat Domnului, şi Domnul a dat cu zece trepte înapoi umbra din locul în care se pogorâse pe cadranul soarelui lui Ahaz."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Fudulia lui Ezechia - În acelaşi timp, Berodac-Baladan, fiul lui Baladan, împăratul Babilonului, a trimis o scrisoare şi un dar lui Ezechia, căci auzise de boala lui Ezechia."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ezechia a ascultat pe soli şi le-a arătat locul unde erau lucrurile lui de preţ, argintul şi aurul, mirodeniile şi untdelemnul cel scump, casa lui cu arme şi tot ce se afla în vistieriile lui: n-a fost nimic pe care să nu li-l fi arătat Ezechia în casa lui şi în toate moşiile lui."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Prorocul Isaia a venit în urmă la împăratul Ezechia şi i-a zis: „Ce au zis oamenii aceia şi de unde au venit la tine?” Ezechia a răspuns: „Au venit dintr-o ţară depărtată, din Babilon.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Isaia a mai zis: „Ce au văzut în casa ta?” Ezechia a răspuns: „Au văzut tot ce este în casa mea; n-a fost nimic în vistieriile mele pe care să nu li-l fi arătat.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Atunci, Isaia a zis lui Ezechia: „Ascultă Cuvântul Domnului:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "‘Iată că vor veni vremuri când vor duce în Babilon tot ce este în casa ta şi ce au strâns părinţii tăi până în ziua de azi; nu va rămâne nimic, zice Domnul."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Şi vor lua din fiii tăi, care vor ieşi din tine, pe care-i vei naşte, şi-i vor face fameni slujitori în casa împăratului Babilonului.’ ”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ezechia a răspuns lui Isaia: „Cuvântul Domnului, pe care l-ai rostit, este bun.” Şi a adăugat: „Căci va fi pace şi linişte în timpul vieţii mele!”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Celelalte fapte ale lui Ezechia, toate isprăvile lui şi cum a făcut iazul şi canalul de apă şi a adus apele în cetate nu sunt scrise oare în Cartea Cronicilor împăraţilor lui Iuda?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ezechia a adormit cu părinţii săi. Şi, în locul lui, a domnit fiul său Manase."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Manase, împăratul lui Iuda - Manase avea doisprezece ani când a ajuns împărat şi a domnit cincizeci şi cinci de ani la Ierusalim. Mamă-sa se numea Hefţiba."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "El a făcut ce este rău înaintea Domnului, după urâciunile neamurilor pe care le izgonise Domnul dinaintea copiilor lui Israel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "El a zidit din nou înălţimile pe care le dărâmase tatăl său, Ezechia, a ridicat altare lui Baal, a făcut un idol al Astarteei, cum făcuse Ahab, împăratul lui Israel, şi s-a închinat înaintea întregii oştiri a cerurilor şi i-a slujit."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A zidit astfel altare în Casa Domnului, măcar că Domnul spusese: „În Ierusalim Îmi voi pune Numele.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A zidit altare întregii oştiri a cerurilor în cele două curţi ale Casei Domnului."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Şi-a trecut pe fiul său prin foc; se îndeletnicea cu ghicirea şi vrăjitoria şi a ţinut la el oameni care chemau duhurile şi ghiceau viitorul. A făcut din ce în ce mai mult ce este rău înaintea Domnului, mâniindu-L."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A pus idolul Astarteei pe care-l făcuse în casa despre care Domnul spusese lui David şi fiului său Solomon: „În casa aceasta şi în Ierusalim, pe care l-am ales din toate seminţiile lui Israel, vreau să pun pentru totdeauna Numele Meu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nu voi mai muta piciorul lui Israel afară din ţara pe care am dat-o părinţilor lui, numai să aibă grijă să împlinească tot ce le-am poruncit şi toată legea pe care le-a dat-o robul Meu Moise.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dar ei n-au ascultat, şi Manase a fost pricina pentru care s-au rătăcit şi au făcut rău mai mult decât neamurile pe care le nimicise Domnul dinaintea copiilor lui Israel."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Atunci, Domnul a vorbit astfel prin robii Săi prorocii:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "„Pentru că Manase, împăratul lui Iuda, a săvârşit aceste urâciuni, pentru că a făcut mai rău decât tot ce făcuseră înaintea lui amoriţii şi pentru că a făcut şi pe Iuda să păcătuiască prin idolii lui,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "iată ce zice Domnul, Dumnezeul lui Israel: ‘Voi aduce peste Ierusalim şi peste Iuda nenorociri care vor asurzi urechile oricui va auzi vorbindu-se de ele."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Voi întinde asupra Ierusalimului frânghia ca asupra Samariei şi cumpăna ca asupra casei lui Ahab şi voi curăţa Ierusalimul ca o farfurie care se curăţă şi se răstoarnă cu faţa în jos după ce a fost curăţată."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Voi părăsi rămăşiţa moştenirii Mele şi-i voi da în mâinile vrăjmaşilor lor, şi vor ajunge de jaful şi prada tuturor vrăjmaşilor lor,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "pentru că au făcut ce este rău înaintea Mea şi M-au mâniat din ziua când au ieşit părinţii lor din Egipt până în ziua de azi!’ ”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Manase a vărsat de asemenea mult sânge nevinovat, până acolo încât a umplut Ierusalimul de la un capăt la altul, afară de păcatele pe care le-a săvârşit şi în care a târât şi pe Iuda, făcând ce este rău înaintea Domnului."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Celelalte fapte ale lui Manase, tot ce a făcut el, şi păcatele la care s-a dedat, nu sunt scrise oare în Cartea Cronicilor împăraţilor lui Iuda?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Manase a adormit cu părinţii săi şi a fost îngropat în grădina casei, în grădina lui Uza. Şi, în locul lui, a domnit fiul său Amon."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Amon, împăratul lui Iuda - Amon avea douăzeci şi doi de ani când a ajuns împărat şi a domnit doi ani la Ierusalim. Mamă-sa se chema Meşulemet, fata lui Haruţ, din Iotba."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "El a făcut ce este rău înaintea Domnului, cum făcuse tatăl său, Manase;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "a umblat în toată calea în care umblase tatăl său, a slujit idolilor cărora slujise şi tatăl său şi s-a închinat înaintea lor;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "a părăsit pe Domnul, Dumnezeul părinţilor săi, şi n-a umblat în calea Domnului."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Slujitorii lui Amon au uneltit împotriva lui şi au omorât pe împărat în casa lui."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Dar poporul ţării a lovit pe toţi cei ce uneltiseră împotriva împăratului Amon şi poporul ţării a pus împărat, în locul său, pe fiul său Iosia."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Celelalte fapte ale lui Amon şi ce a făcut el nu sunt scrise oare în Cartea Cronicilor împăraţilor lui Iuda?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "L-au îngropat în mormântul său, în grădina lui Uza. Şi, în locul lui, a domnit fiul său Iosia."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Iosia, împăratul lui Iuda - Iosia avea opt ani când s-a făcut împărat şi a domnit treizeci şi unu de ani la Ierusalim. Mamă-sa se chema Iedida, fata lui Adaia, din Boţcat."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "El a făcut ce este bine înaintea Domnului şi a umblat în toată calea tatălui său David; nu s-a abătut de la ea nici la dreapta, nici la stânga."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "În anul al optsprezecelea al împăratului Iosia, împăratul a trimis în Casa Domnului pe Şafan, logofătul, fiul lui Aţalia, fiul lui Meşulam. El i-a zis:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "„Suie-te la marele preot Hilchia şi spune-i să strângă argintul adus în Casa Domnului, pe care l-au primit de la popor cei ce păzesc pragul."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Să se dea argintul acesta în mâinile meşterilor însărcinaţi cu lucrarea în Casa Domnului. Şi să-l dea celor ce lucrează la dregerea stricăciunilor Casei Domnului,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "anume: dulgherilor, zidarilor şi pietrarilor, pentru cumpărăturile de lemn şi de pietre cioplite, trebuitoare pentru dregerea stricăciunilor casei."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dar să nu li se ceară socoteală de argintul dat în mâinile lor, căci ei lucrează cinstit.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Cartea legii găsită - Atunci, marele preot, Hilchia, a zis lui Şafan, logofătul: „Am găsit cartea legii în Casa Domnului.” Şi Hilchia a dat cartea lui Şafan, şi Şafan a citit-o."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Apoi, logofătul Şafan s-a dus să dea socoteală împăratului şi a zis: „Slujitorii tăi au strâns argintul care se afla în casă şi l-au dat în mâinile meşterilor însărcinaţi cu facerea lucrării în Casa Domnului.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Şafan, logofătul, a mai spus împăratului: „Preotul Hilchia mi-a dat o carte.” Şi Şafan a citit-o înaintea împăratului."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Când a auzit împăratul cuvintele din cartea legii, şi-a sfâşiat hainele."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Şi împăratul a dat porunca aceasta preotului Hilchia, lui Ahicam, fiul lui Şafan, lui Acbor, fiul lui Mica, lui Şafan, logofătul, şi lui Asaia, slujitorul împăratului:"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "„Duceţi-vă şi întrebaţi pe Domnul pentru mine, pentru popor şi pentru Iuda, cu privire la cuvintele cărţii acesteia care s-a găsit, căci mare este mânia Domnului, care s-a aprins împotriva noastră, pentru că părinţii noştri n-au ascultat de cuvintele cărţii acesteia şi n-au împlinit tot ce ne este poruncit în ea.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Preotul Hilchia, Ahicam, Acbor, Şafan şi Asaia s-au dus la prorociţa Hulda, nevasta lui Şalum, fiul lui Ticva, fiul lui Harhas, păzitorul veşmintelor. Ea locuia la Ierusalim, în cealaltă mahala a cetăţii. După ce i-au vorbit,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "ea le-a zis: „Aşa vorbeşte Domnul, Dumnezeul lui Israel: ‘Spuneţi omului care v-a trimis la mine:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Aşa vorbeşte Domnul: «Iată, voi trimite nenorociri asupra locului acestuia şi asupra locuitorilor lui, după toate cuvintele cărţii pe care a citit-o împăratul lui Iuda."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pentru că M-au părăsit şi au adus tămâie altor dumnezei, mâniindu-Mă prin toate lucrările mâinilor lor, mânia Mea s-a aprins împotriva locului acestuia, şi nu se va stinge».’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dar să spuneţi împăratului lui Iuda, care v-a trimis să întrebaţi pe Domnul: ‘Aşa vorbeşte Domnul, Dumnezeul lui Israel, despre cuvintele pe care le-ai auzit:"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "«Pentru că ţi s-a mişcat inima, pentru că te-ai smerit înaintea Domnului când ai auzit ce am spus împotriva acestui loc şi împotriva locuitorilor lui, care vor ajunge de spaimă şi de blestem, şi pentru că ţi-ai sfâşiat hainele şi ai plâns înaintea Mea, şi Eu am auzit, zice Domnul."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "De aceea, iată, te voi adăuga la părinţii tăi, vei fi adăugat în pace în mormântul tău şi nu-ţi vor vedea ochii toate nenorocirile pe care le voi aduce asupra locului acestuia»’.” Ei au adus împăratului răspunsul acesta."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nimicirea închinării la idoli - Împăratul Iosia a strâns la el pe toţi bătrânii lui Iuda şi ai Ierusalimului."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Apoi s-a suit în Casa Domnului, cu toţi bărbaţii lui Iuda şi cu toţi locuitorii Ierusalimului, preoţii, prorocii şi tot poporul, de la cel mai mic până la cel mai mare. A citit înaintea lor toate cuvintele din cartea legământului, pe care o găsiseră în Casa Domnului."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Împăratul stătea pe scaunul lui împărătesc şi a făcut legământ înaintea Domnului, îndatorindu-se să urmeze pe Domnul şi să păzească poruncile, învăţăturile şi legile Lui din toată inima şi din tot sufletul lui, ca să împlinească astfel cuvintele legământului acestuia, scrise în cartea aceasta. Şi tot poporul a intrat în legământ."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Împăratul a poruncit marelui preot, Hilchia, preoţilor de al doilea rând şi celor ce păzeau pragul să scoată din Templul Domnului toate sculele care fuseseră făcute pentru Baal, pentru Astarteea şi pentru toată oştirea cerurilor şi le-a ars afară din Ierusalim, în ogoarele Chedronului, şi a pus să le ducă cenuşa la Betel."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A izgonit pe preoţii idolilor, puşi de împăraţii lui Iuda să ardă tămâie pe înălţimi în cetăţile lui Iuda şi în împrejurimile Ierusalimului, şi pe cei ce aduceau tămâie lui Baal, Soarelui, Lunii, zodiilor şi întregii oştiri a cerurilor."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A scos din Casa Domnului idolul Astarteei şi l-a dus afară din Ierusalim, la pârâul Chedron; l-a ars la pârâul Chedron şi l-a prefăcut în cenuşă, iar cenuşa i-a aruncat-o pe mormintele copiilor poporului."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A dărâmat casele sodomiţilor care erau în Casa Domnului şi unde femeile împleteau corturi pentru Astarteea."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A adus pe toţi preoţii din cetăţile lui Iuda; a pângărit înălţimile unde ardeau preoţii tămâie, de la Gheba până la Beer-Şeba, şi a dărâmat înălţimile de la porţi, cea care era la intrarea porţii lui Iosua, căpetenia cetăţii, şi cea care era la stânga porţii cetăţii."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Totuşi preoţii înălţimilor nu se suiau la altarul Domnului în Ierusalim, ci mâncau azime în mijlocul fraţilor lor."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Împăratul a pângărit Tofetul în valea fiilor lui Hinom, ca nimeni să nu-şi mai treacă fiul sau fiica prin foc în cinstea lui Moloh."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A îndepărtat de la intrarea Casei Domnului caii pe care împăraţii lui Iuda îi închinaseră Soarelui, lângă odaia dregătorului Netan-Melec, care locuia în mahala, şi a ars în foc carele Soarelui."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Împăratul a dărâmat altarele de pe acoperişul odăii de sus a lui Ahaz, pe care le făcuseră împăraţii lui Iuda, şi altarele pe care le făcuse Manase în cele două curţi ale Casei Domnului; după ce le-a sfărâmat şi le-a luat de acolo, le-a aruncat ţărâna în pârâul Chedron."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Împăratul a pângărit înălţimile care erau în faţa Ierusalimului, pe partea dreaptă a Muntelui Pierzării, şi pe care le zidise Solomon, împăratul lui Israel, Astarteei, urâciunea sidonienilor, lui Chemoş, urâciunea Moabului, şi lui Milcom, urâciunea fiilor lui Amon."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A sfărâmat stâlpii idoleşti şi a dărâmat Astarteele, şi locul lor l-a umplut cu oase omeneşti."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A dărâmat şi altarul de la Betel şi înălţimea făcută de Ieroboam, fiul lui Nebat, care făcuse pe Israel să păcătuiască; a ars înălţimea şi a prefăcut-o în ţărână şi a ars idolul Astarteei."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mormântul prorocului din Iuda - Iosia, întorcându-se şi văzând mormintele care erau acolo în munte, a trimis să ia oasele din morminte şi le-a ars pe altar şi l-a pângărit, după cuvântul Domnului, rostit prin omul lui Dumnezeu, care vestise aceste lucruri."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "El a zis: „Ce este mormântul acesta pe care-l văd?” Oamenii din cetate i-au răspuns: „Este mormântul omului lui Dumnezeu care a venit din Iuda şi a strigat împotriva altarului din Betel lucrurile acestea pe care le împlineşti tu.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Şi el a zis: „Lăsaţi-l; nimeni să nu-i mişte oasele!” Astfel, au păstrat oasele lui împreună cu ale prorocului care venise din Samaria."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Iosia a mai înlăturat toate templele idoleşti ale înălţimilor care se aflau în cetăţile Samariei şi pe care le făcuseră împăraţii lui Israel ca să mânie pe Domnul; a făcut cu ele întocmai cum făcuse în Betel."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A înjunghiat pe altare pe toţi preoţii înălţimilor care erau acolo şi a ars pe ele oase de oameni. Apoi s-a întors la Ierusalim."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Prăznuirea Paştelor - Împăratul a dat următoarea poruncă întregului popor: „Prăznuiţi Paştele în cinstea Domnului, Dumnezeului vostru, cum este scris în această carte a legământului.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Paşte ca acestea nu se prăznuiseră din vremea când judecau judecătorii pe Israel şi în tot timpul împăraţilor lui Israel şi împăraţilor lui Iuda."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ci abia în al optsprezecelea an al împăratului Iosia s-au prăznuit aceste Paşte în cinstea Domnului, la Ierusalim."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Mai mult, Iosia a stârpit pe cei ce chemau duhurile, pe cei ce spuneau viitorul, terafimii, idolii şi toate urâciunile care se vedeau în ţara lui Iuda şi la Ierusalim, ca să împlinească astfel cuvintele legii, scrise în cartea pe care o găsise preotul Hilchia în Casa Domnului."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Înainte de Iosia, n-a fost niciun împărat care să se întoarcă la Domnul, ca el, din toată inima, din tot sufletul şi din toată puterea lui, întocmai după toată legea lui Moise, şi, chiar după el, n-a fost niciunul ca el."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Totuşi Domnul nu S-a întors din iuţimea mâniei Lui celei mari, de care era aprins împotriva lui Iuda din pricina tuturor celor ce făcuse Manase ca să-L mânie."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Şi Domnul a zis: „Voi lepăda şi pe Iuda dinaintea Mea, cum am lepădat pe Israel, şi voi lepăda cetatea aceasta a Ierusalimului, pe care o alesesem, şi casa despre care zisesem: ‘Acolo va fi Numele Meu’.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Celelalte fapte ale lui Iosia şi tot ce a făcut el nu sunt scrise oare în Cartea Cronicilor împăraţilor lui Iuda?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Pe vremea sa, Faraon Neco, împăratul Egiptului, s-a suit împotriva împăratului Asiriei, la râul Eufratului. Împăratul Iosia i-a ieşit înainte, şi Faraon l-a omorât la Meghido cum l-a văzut."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Slujitorii lui l-au luat mort într-un car, l-au adus din Meghido la Ierusalim şi l-au îngropat în mormântul său. Şi poporul ţării a luat pe Ioahaz, fiul lui Iosia: ei l-au uns şi l-au făcut împărat în locul tatălui său."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ioahaz, împăratul lui Iuda - Ioahaz avea douăzeci şi trei de ani când s-a făcut împărat şi a domnit trei luni la Ierusalim. Mamă-sa se chema Hamutal, fata lui Ieremia, din Libna."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "El a făcut ce este rău înaintea Domnului, întocmai cum făcuseră părinţii lui."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Faraon Neco l-a pus în lanţuri la Ribla, în ţara Hamatului, ca să nu mai domnească la Ierusalim, şi a pus asupra ţării o gloabă de o sută de talanţi de argint şi de un talant de aur."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Şi Faraon Neco a pus împărat pe Eliachim, fiul lui Iosia, în locul tatălui său Iosia, şi i-a schimbat numele în Ioiachim. A luat pe Ioahaz, care a mers în Egipt şi a murit acolo."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ioiachim a dat lui Faraon argintul şi aurul, dar a trebuit să pună bir asupra ţării ca să scoată argintul acesta cerut de Faraon; a hotărât partea fiecăruia şi a cerut de la poporul ţării argintul şi aurul pe care trebuia să-l dea lui Faraon Neco."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ioiachim, împăratul lui Iuda - Ioiachim avea douăzeci şi cinci de ani când a ajuns împărat şi a domnit unsprezece ani la Ierusalim. Mamă-sa se chema Zebuda, fata lui Pedaia, din Ruma."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "El a făcut ce este rău înaintea Domnului, întocmai cum făcuseră părinţii săi."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pe vremea sa, Nebucadneţar, împăratul Babilonului, a pornit cu război. Ioiachim i-a fost supus trei ani, dar s-a răsculat din nou împotriva lui."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Atunci, Domnul a trimis împotriva lui Ioiachim cete de haldeeni, cete de sirieni, cete de moabiţi şi cete de amoniţi; le-a trimis împotriva lui Iuda, ca să-l nimicească, după cuvântul pe care-l spusese Domnul prin robii Săi prorocii."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Lucrul acesta s-a întâmplat numai după porunca Domnului, care voia să lepede pe Iuda dinaintea Lui, din pricina tuturor păcatelor săvârşite de Manase"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "şi din pricina sângelui nevinovat pe care-l vărsase Manase şi de care umpluse Ierusalimul. De aceea, lucrul acesta Domnul n-a vrut să-l ierte."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Celelalte fapte ale lui Ioiachim şi tot ce a făcut el nu sunt scrise oare în Cartea Cronicilor împăraţilor lui Iuda?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ioiachim a adormit cu părinţii săi. Şi, în locul lui, a domnit fiul său Ioiachin."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Împăratul Egiptului n-a mai ieşit din ţara lui, căci împăratul Babilonului luase tot ce era al împăratului Egiptului, de la pârâul Egiptului până la râul Eufrat."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ioiachin. Împresurarea Ierusalimului - Ioiachin avea optsprezece ani când a ajuns împărat şi a domnit trei luni la Ierusalim. Mamă-sa se chema Nehuşta, fata lui Elnatan, din Ierusalim."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "El a făcut ce este rău înaintea Domnului, întocmai cum făcuse tatăl său."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "În vremea aceea, slujitorii lui Nebucadneţar, împăratul Babilonului, s-au suit împotriva Ierusalimului, şi cetatea a fost împresurată."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nebucadneţar, împăratul Babilonului, a venit înaintea cetăţii pe când o împresurau slujitorii lui."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Atunci, Ioiachin, împăratul lui Iuda, s-a dus la împăratul Babilonului cu mamă-sa, cu slujitorii, căpeteniile şi dregătorii lui. Şi împăratul Babilonului l-a luat prins în al optulea an al domniei lui."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A luat de acolo toate vistieriile Casei Domnului şi vistieriile casei împăratului şi a sfărâmat toate vasele de aur pe care le făcuse Solomon, împăratul lui Israel, în Templul Domnului, cum spusese Domnul."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A dus în robie tot Ierusalimul, toate căpeteniile şi toţi oamenii viteji, în număr de zece mii, cu toţi teslarii şi fierarii; n-a mai rămas decât poporul sărac al ţării."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A strămutat pe Ioiachin la Babilon şi a dus robi din Ierusalim la Babilon: pe mama împăratului, pe nevestele împăratului şi pe dregătorii lui, şi pe mai-marii ţării,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "pe toţi războinicii, în număr de şapte mii, şi pe teslari şi fierari în număr de o mie, toţi numai oameni viteji şi buni pentru război. Împăratul Babilonului i-a luat robi în Babilon."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Şi împăratul Babilonului a pus împărat, în locul lui Ioiachin, pe unchiul său Matania, căruia i-a schimbat numele în Zedechia."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Zedechia - Zedechia avea douăzeci şi unu de ani când a ajuns împărat şi a domnit unsprezece ani la Ierusalim. Mamă-sa se chema Hamutal, fata lui Ieremia, din Libna."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "El a făcut ce este rău înaintea Domnului, întocmai cum făcuse Ioiachim."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Şi lucrul acesta s-a întâmplat din pricina mâniei Domnului împotriva Ierusalimului şi împotriva lui Iuda, pe care voia să-i lepede dinaintea Lui. Şi Zedechia s-a răsculat împotriva împăratului Babilonului."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "În al nouălea an al domniei lui Zedechia, în a zecea zi a lunii a zecea, Nebucadneţar, împăratul Babilonului, a venit cu toată oştirea lui împotriva Ierusalimului; a tăbărât înaintea lui şi a ridicat întărituri de jur împrejur."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Cetatea a fost împresurată până la al unsprezecelea an al împăratului Zedechia."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "În ziua a noua a lunii a patra, era mare foamete în cetate şi nu era pâine pentru poporul ţării."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Atunci s-a făcut o spărtură în cetate, şi toţi oamenii de război au fugit noaptea, pe drumul porţii dintre cele două ziduri de lângă grădina împăratului, pe când haldeenii înconjurau cetatea. Fugarii au apucat pe drumul care duce în câmpie."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dar oştirea haldeenilor a urmărit pe împărat şi l-a ajuns în câmpiile Ierihonului, şi toată oştirea lui s-a risipit de la el."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Au prins pe împărat şi l-au suit la împăratul Babilonului, la Ribla, şi s-a rostit o hotărâre împotriva lui."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Fiii lui Zedechia au fost înjunghiaţi în faţa lui, apoi lui Zedechia i-au scos ochii, l-au legat cu lanţuri de aramă şi l-au dus la Babilon."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dărâmarea Ierusalimului şi a Templului. Poporul este dus în robie - În ziua a şaptea a lunii a cincea – era în anul al nouăsprezecelea al domniei lui Nebucadneţar, împăratul Babilonului –, a venit Nebuzaradan, căpetenia străjerilor, slujitorul împăratului Babilonului, şi a intrat în Ierusalim."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A ars Casa Domnului, casa împăratului şi toate casele Ierusalimului; a pus foc tuturor caselor care aveau vreo însemnătate oarecare."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Toată oştirea haldeenilor, care era cu căpetenia străjerilor, a dărâmat zidurile dimprejurul Ierusalimului."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nebuzaradan, căpetenia străjerilor, a luat robi pe cei ce mai rămăseseră în cetate din popor, pe cei ce fugiseră la împăratul Babilonului şi pe cealaltă mulţime."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Însă căpetenia străjerilor a lăsat ca vieri şi lucrători de pământ câţiva din cei mai săraci din ţară."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Haldeenii au sfărâmat stâlpii de aramă din Casa Domnului, temeliile, marea de aramă care era în Casa Domnului şi au dus arama în Babilon."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Au luat cenuşarele, lopeţile, mucările, ceştile şi toate uneltele de aramă cu care se făcea slujba."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Căpetenia străjerilor a mai luat şi tigăile pentru cărbuni şi lighenele, tot ce era de aur şi tot ce era de argint."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Cei doi stâlpi, marea şi temeliile pe care le făcuse Solomon pentru Casa Domnului, toate uneltele acestea de aramă aveau o greutate necunoscută."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Înălţimea unui stâlp era de optsprezece coţi şi deasupra avea un acoperiş de aramă, a cărui înălţime era de trei coţi; împrejurul acoperişului era o împletitură în chip de reţea şi rodii, toate de aramă; tot aşa avea şi al doilea stâlp cu împletitura în chip de reţea."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Căpetenia străjerilor a luat pe marele preot Seraia, pe Ţefania, al doilea preot, şi pe cei trei păzitori ai pragului."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Şi din cetate a luat un dregător care avea sub porunca lui pe oamenii de război, cinci oameni care făceau parte din sfetnicii împăratului şi care au fost găsiţi în cetate, pe logofătul căpeteniei oştirii, însărcinat să înscrie la oaste pe poporul ţării, şi şaizeci de oameni din poporul ţării, care se aflau în cetate."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nebuzaradan, căpetenia străjerilor, i-a luat şi i-a dus la împăratul Babilonului, la Ribla."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Împăratul Babilonului i-a lovit şi i-a omorât la Ribla, în ţara Hamatului. Ghedalia, dregător. Uciderea lui - Astfel a fost dus în robie Iuda, departe de ţara lui."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Şi Nebucadneţar, împăratul Babilonului, a pus pe poporul care mai rămăsese şi pe care-l lăsase în ţara lui Iuda, sub porunca lui Ghedalia, fiul lui Ahicam, fiul lui Şafan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Când au auzit toate căpeteniile oştilor, ei şi oamenii lor, că împăratul Babilonului a pus dregător pe Ghedalia, s-au dus la Ghedalia, la Miţpa, şi anume: Ismael, fiul lui Netania, Iohanan, fiul lui Careah, Seraia, fiul lui Tanhumet, din Netofa, şi Iaazania, fiul lui Maacatitul, ei şi oamenii lor."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ghedalia le-a jurat, lor şi oamenilor lor, şi le-a zis: „Să nu vă temeţi de nimic din partea slujitorilor haldeenilor; rămâneţi în ţară, slujiţi împăratului Babilonului, şi o veţi duce bine.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Dar, în luna a şaptea, Ismael, fiul lui Netania, fiul lui Elişama, din neamul împărătesc, a venit, însoţit de zece oameni, şi au lovit de moarte pe Ghedalia, ca şi pe iudeii şi haldeenii care erau cu el la Miţpa."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Atunci, tot poporul, de la cel mai mic până la cel mai mare, şi căpeteniile oştilor s-au sculat şi au plecat în Egipt, pentru că le era frică de haldeeni."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Robia lui Ioiachin, uşurată de Evil-Merodac - În al treizeci şi şaptelea an al robiei lui Ioiachin, împăratul lui Iuda, în a douăzeci şi şaptea zi a lunii a douăsprezecea, Evil-Merodac, împăratul Babilonului, în cel dintâi an al domniei lui, a înălţat capul lui Ioiachin, împăratul lui Iuda, şi l-a scos din temniţă,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "i-a vorbit cu bunătate şi a pus scaunul lui de domnie mai presus de scaunul de domnie al împăraţilor care erau cu el la Babilon."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "I-a schimbat hainele de temniţă şi Ioiachin a mâncat totdeauna la masa lui, în tot timpul vieţii lui."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Împăratul s-a îngrijit necurmat de hrana de toate zilele, în tot timpul vieţii lui."
                }
            }
        }
    }
}