{
    "version": "rmnn",
    "book_name": "Joshua",
    "book_nr": "6",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "CUCERIREA ŢĂRII CANAANULUI - Capitolele 1—12.Iosua, în fruntea poporului - După moartea lui Moise, robul Domnului, Domnul a zis lui Iosua, fiul lui Nun, slujitorul lui Moise:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„Robul Meu Moise a murit, acum, scoală-te, treci Iordanul acesta, tu şi tot poporul acesta, şi intraţi în ţara pe care o dau copiilor lui Israel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Orice loc pe care-l va călca talpa piciorului vostru vi-l dau, cum am spus lui Moise."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ţinutul vostru se va întinde de la pustie şi Liban până la râul cel mare, râul Eufrat, toată ţara hetiţilor şi până la Marea cea Mare, spre apusul soarelui."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nimeni nu va putea să stea împotriva ta cât vei trăi. Eu voi fi cu tine, cum am fost cu Moise; nu te voi lăsa, nici nu te voi părăsi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Întăreşte-te şi îmbărbătează-te, căci tu vei da în stăpânire poporului acestuia ţara pe care am jurat părinţilor lor că le-o voi da."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Întăreşte-te numai şi îmbărbătează-te, lucrând cu credincioşie după toată legea pe care ţi-a dat-o robul Meu Moise; nu te abate de la ea nici la dreapta, nici la stânga, ca să izbuteşti în tot ce vei face."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Cartea aceasta a legii să nu se depărteze de gura ta; cugetă asupra ei zi şi noapte, căutând să faci tot ce este scris în ea, căci atunci vei izbândi în toate lucrările tale şi atunci vei lucra cu înţelepciune."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nu ţi-am dat Eu oare porunca aceasta: ‘Întăreşte-te şi îmbărbătează-te!’? Nu te înspăimânta şi nu te îngrozi, căci Domnul, Dumnezeul tău, este cu tine în tot ce vei face.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Poporul făgăduieşte ascultare - Iosua a dat căpeteniilor oştirii poporului următoarea poruncă:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "„Treceţi prin tabără şi iată ce să porunciţi poporului: ‘Pregătiţi-vă merinde, căci peste trei zile veţi trece Iordanul acesta ca să mergeţi să cuceriţi ţara pe care v-o dă în stăpânire Domnul, Dumnezeul vostru’.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Iosua a zis rubeniţilor, gadiţilor şi jumătăţii din seminţia lui Manase:"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "„Aduceţi-vă aminte ce v-a poruncit Moise, robul Domnului, când a zis: ‘Domnul, Dumnezeul vostru’, v-a dat odihnă şi v-a dat ţara aceasta."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nevestele voastre, pruncii voştri şi vitele voastre să rămână în ţara pe care v-a dat-o Moise dincoace de Iordan, dar voi, toţi bărbaţii voinici, să treceţi înarmaţi înaintea fraţilor voştri şi să-i ajutaţi,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "până ce Domnul va da odihnă fraţilor voştri ca şi vouă şi până ce vor fi şi ei în stăpânirea ţării pe care le-o dă Domnul, Dumnezeul vostru. Apoi să vă întoarceţi să stăpâniţi ţara care este moşia voastră şi pe care v-a dat-o Moise, robul Domnului, dincoace de Iordan, spre răsăritul soarelui.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ei au răspuns lui Iosua şi au zis: „Vom face tot ce ne-ai poruncit şi ne vom duce oriunde ne vei trimite."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Te vom asculta în totul, cum am ascultat pe Moise. Numai Domnul, Dumnezeul tău, să fie cu tine, cum a fost cu Moise!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Orice om care se va răzvrăti împotriva poruncii tale şi care nu va asculta de tot ce-i vei porunci să fie pedepsit cu moartea! Întăreşte-te numai şi îmbărbătează-te!”"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Cele două iscoade de la Ierihon - Iosua, fiul lui Nun, a trimis în ascuns din Sitim doi oameni, ca iscoade, zicându-le: „Duceţi-vă de cercetaţi ţara şi mai ales Ierihonul.” Cei doi oameni au plecat şi au ajuns în casa unei curve, care se chema Rahav, şi s-au culcat acolo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "S-a dat de ştire împăratului din Ierihon şi i-au spus: „Iată că nişte oameni dintre copiii lui Israel au venit aici astă noapte ca să iscodească ţara.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Împăratul Ierihonului a trimis la Rahav să-i spună: „Scoate afară pe bărbaţii care au venit la tine şi care au intrat în casa ta, căci au venit să iscodească ţara.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Femeia a luat pe cei doi bărbaţi şi i-a ascuns, şi a zis: „Este adevărat că bărbaţii aceştia au venit la mine, dar nu ştiam de unde sunt,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "şi, fiindcă poarta a trebuit să se închidă noaptea, bărbaţii aceştia au ieşit afară; nu ştiu unde s-au dus: grăbiţi-vă de-i urmăriţi, şi-i veţi ajunge.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ea îi suise pe acoperiş şi-i ascunsese sub nişte mănunchiuri de in pe care-l întinsese pe acoperiş."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Oamenii aceia i-au urmărit pe drumul care duce la vadul Iordanului şi, după ce au ieşit ei, s-a închis poarta."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Înainte de a se culca iscoadele, Rahav s-a suit la ei pe acoperiş"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "şi le-a zis: „Ştiu că Domnul v-a dat ţara aceasta, căci ne-a apucat groaza de voi şi toţi locuitorii ţării tremură înaintea voastră."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Fiindcă am auzit cum, la ieşirea voastră din Egipt, Domnul a secat înaintea voastră apele Mării Roşii şi am auzit ce aţi făcut celor doi împăraţi ai amoriţilor dincolo de Iordan, lui Sihon şi Og, pe care i-aţi nimicit cu desăvârşire."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "De când am auzit lucrul acesta, ni s-a tăiat inima şi toţi ne-am pierdut nădejdea înaintea voastră, căci Domnul, Dumnezeul vostru, este Dumnezeu sus în ceruri şi jos pe pământ."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Şi acum, vă rog, juraţi-mi pe Domnul că veţi avea faţă de casa tatălui meu aceeaşi bunăvoinţă pe care am avut-o eu faţă de voi. Daţi-mi un semn de încredinţare"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "că veţi lăsa cu viaţă pe tatăl meu, pe mama mea, pe fraţii mei, pe surorile mele şi pe toţi ai lor şi că ne veţi scăpa de la moarte.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Bărbaţii aceia i-au răspuns: „Suntem gata să murim pentru voi, dacă nu ne daţi pe faţă, şi când Domnul ne va da ţara aceasta, ne vom purta cu tine cu bunăvoinţă şi credincioşie.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ea i-a pogorât cu o funie pe fereastră, căci casa în care locuia era lângă zidul cetăţii."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Şi le-a zis: „Duceţi-vă spre munte, ca să nu vă întâlnească cei ce vă urmăresc, ascundeţi-vă acolo trei zile, până se vor întoarce, după aceea să vă vedeţi de drum.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Bărbaţii aceia i-au zis: „Iată cum vom fi dezlegaţi de jurământul pe care ne-ai pus să-l facem."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "La intrarea noastră în ţară, leagă funia aceasta de fir cărămiziu la fereastra prin care ne-ai pogorât şi strânge la tine în casă pe tatăl tău, pe mama ta, pe fraţii tăi şi pe toată familia tatălui tău."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Dacă vreunul din ei va ieşi pe poarta casei tale, ca să meargă afară pe uliţă, sângele lui va cădea asupra capului lui şi noi vom fi nevinovaţi, dar, dacă va pune cineva mâna pe vreunul din cei ce vor fi cu tine în casă, sângele lui va cădea asupra capului nostru."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Şi, dacă ne vei da pe faţă, vom fi dezlegaţi de jurământul pe care ne-ai pus să-l facem.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ea a răspuns: „Fie după cuvintele voastre.” Şi-a luat rămas-bun de la ei şi ei au plecat. Ea a legat funia cărămizie la fereastră."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ei au plecat şi au ajuns la munte, unde au rămas trei zile, până s-au întors cei care-i urmăreau. Cei care-i urmăreau i-au căutat pe tot drumul, dar nu i-au găsit."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Cei doi oameni s-au întors, s-au pogorât din munte şi au trecut Iordanul. Au venit la Iosua, fiul lui Nun, şi i-au istorisit tot ce li se întâmplase."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ei au zis lui Iosua: „Cu adevărat, Domnul a dat toată ţara în mâinile noastre şi toţi locuitorii ţării tremură înaintea noastră.”"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Trecerea Iordanului - Iosua, sculându-se dis-de-dimineaţă, a pornit din Sitim cu toţi copiii lui Israel. Au ajuns la Iordan şi au rămas acolo peste noapte, înainte de a trece."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "După trei zile, căpeteniile oastei au trecut prin tabără"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "şi au dat poporului următoarea poruncă: „Când veţi vedea chivotul legământului Domnului, Dumnezeului vostru, dus de preoţi, care sunt din neamul leviţilor, să plecaţi din locul în care sunteţi şi să porniţi după el."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dar între voi şi el să fie o depărtare de aproape două mii de coţi; să nu vă apropiaţi de el. El vă va arăta drumul pe care trebuie să-l urmaţi, căci n-aţi mai trecut pe drumul acesta.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Iosua a zis poporului: „Sfinţiţi-vă, căci mâine Domnul va face lucruri minunate în mijlocul vostru.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Şi Iosua a zis preoţilor: „Luaţi chivotul legământului şi treceţi înaintea poporului.” Ei au luat chivotul legământului şi au pornit înaintea poporului."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Domnul a zis lui Iosua: „Astăzi, voi începe să te înalţ înaintea întregului Israel, ca să ştie că voi fi cu tine cum am fost cu Moise."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Să dai următoarea poruncă preoţilor care duc chivotul legământului: ‘Când veţi ajunge la marginea apelor Iordanului, să vă opriţi în Iordan’.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Iosua a zis copiilor lui Israel: „Apropiaţi-vă şi ascultaţi cuvintele Domnului, Dumnezeului vostru.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Iosua a zis: „Prin aceasta veţi cunoaşte că Dumnezeul cel viu este în mijlocul vostru şi că va izgoni dinaintea voastră pe canaaniţi, pe hetiţi, pe heviţi, pe fereziţi, pe ghirgasiţi, pe amoriţi şi pe iebusiţi:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Iată, chivotul legământului Domnului întregului pământ va trece înaintea voastră în Iordan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Acum, luaţi doisprezece bărbaţi din seminţiile lui Israel, câte un bărbat de fiecare seminţie."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Şi de îndată ce preoţii care duc chivotul Domnului, Dumnezeului întregului pământ, vor pune talpa piciorului în apele Iordanului, apele Iordanului se vor despica în două, şi anume apele care se pogoară din sus se vor opri grămadă.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Poporul a ieşit din corturi ca să treacă Iordanul şi preoţii care duceau chivotul legământului au pornit înaintea poporului."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Când preoţii care duceau chivotul, au ajuns la Iordan şi când li s-au muiat picioarele în marginea apei – căci Iordanul se varsă peste toate malurile lui în tot timpul secerişului –,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "apele care se pogoară din sus s-au oprit şi s-au înălţat grămadă, la o foarte mare depărtare de lângă cetatea Adam, care este lângă Ţartan, iar cele ce se pogorau spre marea câmpiei, care este Marea Sărată, s-au scurs de tot. Poporul a trecut în faţa Ierihonului."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Preoţii care duceau chivotul legământului Domnului s-au oprit pe uscat, în mijlocul Iordanului, în timp ce tot Israelul trecea pe uscat, până a isprăvit tot poporul de trecut Iordanul."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pietre de aducere-aminte - După ce a isprăvit tot poporul de trecut Iordanul, Domnul a zis lui Iosua:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„Ia doisprezece bărbaţi din popor, câte un bărbat din fiecare seminţie."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dă-le porunca următoare: ‘Luaţi de aici, din mijlocul Iordanului, din locul unde s-au oprit preoţii, douăsprezece pietre, pe care să le duceţi cu voi şi să le puneţi în locul unde veţi petrece noaptea aceasta’.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Iosua a chemat pe cei doisprezece bărbaţi, pe care i-a ales dintre copiii lui Israel, câte un bărbat de fiecare seminţie,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "şi le-a zis: „Treceţi înaintea chivotului Domnului, Dumnezeului vostru, în mijlocul Iordanului şi fiecare din voi să ia o piatră pe umăr, după numărul seminţiilor copiilor lui Israel,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "pentru ca acesta să fie un semn de aducere-aminte în mijlocul vostru. Când vor întreba copiii voştri într-o zi: ‘Ce înseamnă pietrele acestea pentru voi?’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "să le spuneţi: ‘Apele Iordanului s-au despicat în două înaintea chivotului legământului Domnului; când a trecut chivotul Iordanul, apele Iordanului s-au despicat în două’, şi pietrele acestea să fie totdeauna o aducere-aminte pentru copiii lui Israel.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Copiii lui Israel au făcut aşa cum le poruncise Iosua. Au luat douăsprezece pietre din mijlocul Iordanului, cum spusese lui Iosua Domnul, după numărul seminţiilor copiilor lui Israel, le-au luat cu ei şi le-au pus în locul unde aveau să rămână peste noapte."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Iosua a ridicat şi el douăsprezece pietre în mijlocul Iordanului, în locul unde se opriseră picioarele preoţilor care duceau chivotul legământului, şi ele au rămas acolo până în ziua de azi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Preoţii care duceau chivotul au stat în mijlocul Iordanului până la deplina împlinire a celor ce poruncise lui Iosua Domnul să spună poporului, potrivit cu tot ce poruncise Moise lui Iosua. Şi poporul s-a grăbit să treacă."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "După ce a isprăvit de trecut tot poporul, chivotul Domnului şi preoţii au trecut înaintea poporului."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Fiii lui Ruben, fiii lui Gad şi jumătate din seminţia lui Manase au trecut înarmaţi înaintea copiilor lui Israel, cum le spusese Moise."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Aproape patruzeci de mii de bărbaţi, pregătiţi de război, au trecut gata de luptă înaintea Domnului în câmpia Ierihonului."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "În ziua aceea, Domnul a înălţat pe Iosua înaintea întregului Israel, şi s-au temut de el, cum se temuseră de Moise, în toate zilele vieţii lui."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Domnul a zis lui Iosua:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "„Porunceşte preoţilor care duc chivotul mărturiei să iasă din Iordan.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Şi Iosua a poruncit preoţilor: „Ieşiţi din Iordan.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Când au ieşit preoţii care duceau chivotul legământului Domnului din mijlocul Iordanului şi când au călcat cu talpa picioarelor pe uscat, apele Iordanului s-au întors la locul lor şi s-au revărsat ca mai înainte peste toate malurile lui."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Poporul a ieşit din Iordan în ziua a zecea a lunii întâi şi a tăbărât la Ghilgal, la marginea de răsărit a Ierihonului."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Iosua a ridicat la Ghilgal cele douăsprezece pietre pe care le luaseră din Iordan."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "El a zis copiilor lui Israel: „Când vor întreba copiii voştri într-o zi pe părinţii lor: ‘Ce înseamnă pietrele acestea?’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "să învăţaţi pe copiii voştri şi să le spuneţi: ‘Israel a trecut Iordanul acesta pe uscat’."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Căci Domnul, Dumnezeul vostru, a secat înaintea voastră apele Iordanului până ce aţi trecut, după cum făcuse Domnul, Dumnezeul vostru, la Marea Roşie, pe care a secat-o înaintea noastră până am trecut,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "pentru ca toate popoarele pământului să ştie că mâna Domnului este puternică şi să vă temeţi totdeauna de Domnul, Dumnezeul vostru.”"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tăierea împrejur - Când au auzit toţi împăraţii amoriţilor de la apusul Iordanului şi toţi împăraţii canaaniţilor de lângă mare că Domnul secase apele Iordanului înaintea copiilor lui Israel până am trecut, li s-a tăiat inima şi au rămas îngroziţi înaintea copiilor lui Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "În vremea aceea, Domnul a zis lui Iosua: „Fă-ţi nişte cuţite de piatră şi taie împrejur pe copiii lui Israel, a doua oară.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Iosua şi-a făcut nişte cuţite de piatră şi a tăiat împrejur pe copiii lui Israel pe dealul Aralot."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Iată pricina pentru care i-a tăiat Iosua împrejur. Tot poporul ieşit din Egipt, bărbaţii, toţi oamenii de luptă muriseră în pustie, pe drum, după ieşirea lor din Egipt."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tot poporul acela ieşit din Egipt era tăiat împrejur, dar tot poporul născut în pustie, pe drum, după ieşirea din Egipt, nu fusese tăiat împrejur."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Căci copiii lui Israel umblaseră patruzeci de ani prin pustie până la nimicirea întregului neam de oameni de război care ieşiseră din Egipt şi care nu ascultaseră de glasul Domnului. Domnul le-a jurat că nu-i va lăsa să vadă ţara pe care jurase părinţilor lor că le-o va da, ţară în care curge lapte şi miere."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "În locul lor a ridicat pe copiii lor, şi Iosua i-a tăiat împrejur, căci erau netăiaţi împrejur, pentru că nu-i tăiaseră împrejur pe drum."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "După ce a isprăvit de tăiat împrejur pe tot poporul, au rămas pe loc în tabără până la vindecare."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Prăznuirea Paştelor. Mana încetează - Domnul a zis lui Iosua: „Astăzi, am ridicat ocara Egiptului de deasupra voastră.” Şi locului aceluia i-au pus numele Ghilgal (Prăvălire) până în ziua de azi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Copiii lui Israel au tăbărât la Ghilgal şi au prăznuit Paştele în a paisprezecea zi a lunii, spre seară, în câmpia Ierihonului."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A doua zi de Paşte au mâncat din grâul ţării, azimi şi boabe prăjite; chiar în ziua aceea au mâncat."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mana a încetat a doua zi de Paşte, când au mâncat din grâul ţării. Copiii lui Israel n-au mai avut mană, ci au mâncat din roadele ţării Canaanului în anul acela."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Descoperirea dumnezeiască - Pe când Iosua era lângă Ierihon, a ridicat ochii şi s-a uitat. Şi iată, un om stătea în picioare înaintea lui, cu sabia scoasă din teacă în mână. Iosua s-a dus spre el şi i-a zis: „Eşti dintre ai noştri sau dintre vrăjmaşii noştri?”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "El a răspuns: „Nu, ci Eu sunt Căpetenia oştirii Domnului şi acum am venit.” Iosua s-a aruncat cu faţa la pământ, s-a închinat şi I-a zis: „Ce spune Domnul meu robului Său?”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Şi Căpetenia oştirii Domnului a zis lui Iosua: „Scoate-ţi încălţămintele din picioare, căci locul pe care stai este sfânt.” Şi Iosua a făcut aşa."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Luarea Ierihonului. Nelegiuirea şi pedepsirea lui Acan - Ierihonul era închis şi întărit de teama copiilor lui Israel. Nimeni nu ieşea din el şi nimeni nu intra în el."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Domnul a zis lui Iosua: „Iată, dau în mâinile tale Ierihonul şi pe împăratul lui, pe vitejii lui ostaşi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Înconjuraţi cetatea voi, toţi bărbaţii de război, dând ocol cetăţii o dată. Aşa să faci şase zile."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Şapte preoţi să poarte înaintea chivotului şapte trâmbiţe de corn de berbec; în ziua a şaptea, să înconjuraţi cetatea de şapte ori, şi preoţii să sune din trâmbiţe."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Când vor suna lung din cornul de berbec şi când veţi auzi sunetul trâmbiţei, tot poporul să scoată mari strigăte. Atunci, zidul cetăţii se va prăbuşi şi poporul să se suie fiecare drept înainte.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Iosua, fiul lui Nun, a chemat pe preoţi şi le-a zis: „Luaţi chivotul legământului şi şapte preoţi să poarte cele şapte trâmbiţe de corn de berbec înaintea chivotului Domnului.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Şi a zis poporului: „Porniţi, înconjuraţi cetatea şi bărbaţii înarmaţi să treacă înaintea chivotului Domnului.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "După ce a vorbit Iosua poporului, cei şapte preoţi care purtau înaintea Domnului cele şapte trâmbiţe de corn de berbec au pornit şi au sunat din trâmbiţe. Chivotul legământului Domnului mergea în urma lor."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Bărbaţii înarmaţi mergeau înaintea preoţilor, care sunau din trâmbiţe, şi coada oştirii mergea după chivot; în timpul mersului, preoţii sunau din trâmbiţe."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Iosua dăduse porunca aceasta poporului: „Voi să nu strigaţi, să nu vi se audă glasul şi să nu vă iasă o vorbă din gură, până în ziua când vă voi spune: ‘Strigaţi!’ Atunci să strigaţi.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Chivotul Domnului a înconjurat cetatea şi i-a dat ocol o dată, apoi au intrat în tabără şi au rămas în tabără peste noapte."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Iosua s-a sculat cu noaptea-n cap şi preoţii au luat chivotul Domnului."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Cei şapte preoţi care purtau cele şapte trâmbiţe de corn de berbec înaintea chivotului Domnului au pornit şi au sunat din trâmbiţe. Bărbaţii înarmaţi mergeau înaintea lor, şi coada oştirii venea după chivotul Domnului; în timpul mersului, preoţii sunau din trâmbiţe."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Au înconjurat cetatea o dată, a doua zi; apoi s-au întors în tabără. Au făcut acelaşi lucru timp de şase zile."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "În ziua a şaptea, s-au sculat în zorii zilei şi au înconjurat în acelaşi fel cetatea de şapte ori; aceasta a fost singura zi când au înconjurat cetatea de şapte ori."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A şaptea oară, pe când preoţii sunau din trâmbiţe, Iosua a zis poporului: „Strigaţi, căci Domnul v-a dat cetatea în mână!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Cetatea să fie dată Domnului spre nimicire, ea şi tot ce se află în ea, dar să lăsaţi cu viaţă pe curva Rahav şi pe toţi cei ce vor fi cu ea în casă, pentru că a ascuns pe solii pe care-i trimiseserăm noi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Feriţi-vă numai de ceea ce va fi dat spre nimicire, căci dacă veţi lua ceva din ceea ce va fi dat spre nimicire, veţi face ca tabăra lui Israel să fie dată spre nimicire şi o veţi nenoroci."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tot argintul şi tot aurul, toate lucrurile de aramă şi de fier să fie închinate Domnului şi să intre în vistieria Domnului.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Poporul a scos strigăte şi preoţii au sunat din trâmbiţe. Când a auzit poporul sunetul trâmbiţei, a strigat tare, şi zidul s-a prăbuşit; poporul s-a suit în cetate, fiecare drept înainte. Au pus mâna pe cetate"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "şi au nimicit-o cu desăvârşire, trecând prin ascuţişul sabiei tot ce era în cetate, bărbaţi şi femei, copii şi bătrâni, până la boi, oi şi măgari."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Iosua a zis celor doi bărbaţi care iscodiseră ţara: „Intraţi în casa curvei şi scoateţi din ea pe femeia aceea şi pe toţi ai ei, cum i-aţi jurat.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tinerii, iscoadele, au intrat şi au scos pe Rahav, pe tatăl ei, pe mama ei, pe fraţii ei şi pe toţi ai ei; au scos afară pe toţi cei din familia ei şi i-au aşezat afară din tabăra lui Israel."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Cetatea au ars-o împreună cu tot ce se afla în ea; numai argintul, aurul şi toate lucrurile de aramă şi de fier le-au pus în vistieria Casei Domnului."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Iosua a lăsat cu viaţă pe curva Rahav, casa tatălui ei şi pe toţi ai ei; ea a locuit în mijlocul lui Israel până în ziua de azi, pentru că ascunsese solii pe care-i trimisese Iosua să iscodească Ierihonul."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Blestemul lui Iosua asupra Ierihonului - Atunci a jurat Iosua şi a zis: „Blestemat să fie înaintea Domnului omul care se va scula să zidească din nou cetatea aceasta a Ierihonului! Cu preţul întâiului său născut îi va pune temeliile şi cu preţul celui mai tânăr fiu al lui îi va aşeza porţile!”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Domnul a fost cu Iosua şi i s-a dus vestea în toată ţara."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nelegiuirea lui Acan - Copiii lui Israel au păcătuit cu privire la lucrurile date spre nimicire. Acan, fiul lui Carmi, fiul lui Zabdi, fiul lui Zerah, din seminţia lui Iuda, a luat din lucrurile date spre nimicire. Şi Domnul S-a aprins de mânie împotriva copiilor lui Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Iosua a trimis din Ierihon nişte bărbaţi la Ai, care este lângă Bet-Aven, la răsărit de Betel. Şi le-a zis: „Suiţi-vă şi iscodiţi ţara.” Şi oamenii aceia s-au suit şi au iscodit cetatea Ai."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "S-au întors la Iosua şi i-au spus: „Degeaba mai faci să mai meargă tot poporul; două sau trei mii de oameni vor ajunge ca să baţi cetatea Ai; nu osteni tot poporul, căci oamenii aceia sunt puţini la număr.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Aproape trei mii de oameni au pornit, dar au luat-o la fugă dinaintea oamenilor din Ai."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Oamenii din Ai le-au omorât aproape treizeci şi şase de oameni; i-au urmărit de la poartă până la Şebarim şi i-au bătut la vale. Poporul a rămas încremenit şi cu inima moale ca apa."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mâhnirea şi rugăciunea lui Iosua - Iosua şi-a sfâşiat hainele şi s-a aruncat cu faţa la pământ până seara înaintea chivotului Domnului, el şi bătrânii lui Israel, şi şi-au presărat capul cu ţărână."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Iosua a zis: „Ah! Doamne Dumnezeule, pentru ce ai trecut pe poporul acesta Iordanul, ca să ne dai în mâinile amoriţilor şi să ne prăpădeşti? De am fi ştiut să rămânem de cealaltă parte a Iordanului!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dar, Doamne, ce voi zice după ce Israel a dat dosul înaintea vrăjmaşilor lui?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Canaaniţii şi toţi locuitorii ţării vor afla; ne vor înconjura şi ne vor şterge numele de pe pământ. Şi ce vei face Tu Numelui Tău celui mare?”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Descoperirea şi pedepsirea lui Acan - Domnul a zis lui Iosua: „Scoală-te! Pentru ce stai culcat astfel pe faţa ta?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Israel a păcătuit; au călcat legământul Meu pe care li l-am dat, au luat din lucrurile date spre nimicire, le-au furat şi au minţit, şi le-au ascuns printre lucrurile lor."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "De aceea copiii lui Israel nu pot să ţină piept vrăjmaşilor lor: vor da dosul în faţa vrăjmaşilor lor, căci sunt daţi spre nimicire; Eu nu voi mai fi cu voi dacă nu nimiciţi ce este dat spre nimicire din mijlocul vostru."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Scoală-te, sfinţeşte poporul. Spune-le: ‘Sfinţiţi-vă pentru mâine. Căci aşa zice Domnul, Dumnezeul lui Israel: «În mijlocul tău este un lucru dat spre nimicire, Israele; nu vei putea să ţii piept vrăjmaşilor tăi până nu veţi scoate lucrul dat spre nimicire din mijlocul vostru."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Să vă apropiaţi mâine dimineaţă după seminţiile voastre, şi seminţia pe care o va arăta Domnul prin sorţi se va apropia pe familii, şi familia pe care o va arăta Domnul prin sorţi se va apropia pe case, şi casa pe care o va arăta Domnul prin sorţi se va apropia pe bărbaţi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Cine va fi arătat prin sorţi că a luat din ce era dat spre nimicire va fi ars în foc, el şi tot ce este al lui, pentru că a călcat legământul Domnului şi a făcut o mişelie în Israel».’ ”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Iosua s-a sculat dis-de-dimineaţă şi a apropiat pe Israel, după seminţiile lui, şi a fost arătată prin sorţi seminţia lui Iuda."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A apropiat familiile lui Iuda şi a fost arătată prin sorţi familia lui Zerah. A apropiat familia lui Zerah pe case şi a fost arătată prin sorţi casa lui Zabdi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A apropiat casa lui Zabdi pe bărbaţi şi a fost arătat prin sorţi Acan, fiul lui Carmi, fiul lui Zabdi, fiul lui Zerah, din seminţia lui Iuda."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Iosua a zis lui Acan: „Fiule, dă slavă Domnului, Dumnezeului lui Israel, mărturiseşte şi spune-mi ce ai făcut, nu-mi ascunde nimic”."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Acan a răspuns lui Iosua şi a zis: „Este adevărat că am păcătuit împotriva Domnului, Dumnezeului lui Israel, şi iată ce am făcut:"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Am văzut în pradă o manta frumoasă de Şinear, două sute de sicli de argint şi o placă de aur în greutate de cincizeci de sicli; le-am poftit şi le-am luat; iată, sunt ascunse în pământ în mijlocul cortului meu şi argintul este pus sub ele”."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Iosua a trimis nişte oameni, care au alergat în cort, şi iată că lucrurile erau ascunse în cortul lui Acan şi argintul era sub ele."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Le-au luat din mijlocul cortului, le-au adus lui Iosua şi tuturor copiilor lui Israel şi le-au pus înaintea Domnului."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Iosua şi tot Israelul, împreună cu el, au luat pe Acan, fiul lui Zerah, argintul, mantaua, placa de aur, pe fiii şi fiicele lui Acan, boii lui, măgarii, oile, cortul lui şi tot ce era al lui şi i-au suit în valea Acor."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Iosua a zis: „Pentru ce ne-ai nenorocit? Şi pe tine te va nenoroci Domnul azi”. Şi tot Israelul i-a ucis cu pietre. I-au ars în foc, i-au ucis cu pietre"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "şi au ridicat peste Acan un morman mare de pietre, care se vede până în ziua de azi. Şi Domnul S-a întors din iuţimea mâniei Lui. Din pricina acestei întâmplări s-a dat până în ziua de azi locului aceluia numele de valea Acor (Tulburare)."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Luarea cetăţii Ai - Domnul a zis lui Iosua: „Nu te teme şi nu te înspăimânta! Ia cu tine pe toţi oamenii de război, scoală-te, suie-te împotriva cetăţii Ai. Iată că îţi dau în mâinile tale pe împăratul din Ai şi pe poporul lui, cetatea lui şi ţara lui."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Să faci cetăţii Ai cum ai făcut Ierihonului şi împăratului lui: să păstraţi pentru voi numai prada de război şi vitele. Pune nişte oameni la pândă înapoia cetăţii”."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Iosua s-a sculat cu toţi oamenii de război ca să se suie împotriva cetăţii Ai. A ales treizeci de mii de bărbaţi viteji, pe care i-a pornit noaptea,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "şi le-a dat următoarea poruncă: „Ascultaţi! Să vă puneţi la pândă înapoia cetăţii; să nu vă depărtaţi mult de cetate şi toţi să fiţi gata."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Iar eu şi tot poporul care este cu mine ne vom apropia de cetate. Şi când vor ieşi înaintea noastră, ca întâiaşi dată, noi o s-o luăm la fugă dinaintea lor."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ei ne vor urmări până când îi vom trage departe de cetate, căci vor zice: ‘Fug dinaintea noastră, ca întâiaşi dată!’ Şi vom fugi dinaintea lor."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Voi să ieşiţi atunci de la pândă şi să puneţi mâna pe cetate, şi Domnul, Dumnezeul vostru, o va da în mâinile voastre."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "După ce veţi lua cetatea, să-i puneţi foc, să faceţi cum a zis Domnul: aceasta este porunca pe care v-o dau”."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Iosua i-a pornit şi s-au dus de s-au aşezat la pândă între Betel şi Ai, la apus de Ai. Iar Iosua a petrecut noaptea aceea în mijlocul poporului."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Iosua s-a sculat dis-de-dimineaţă, a cercetat poporul şi a pornit împotriva cetăţii Ai în fruntea poporului, el şi bătrânii lui Israel."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Toţi oamenii de război care erau cu el s-au suit şi s-au apropiat de cetate; când au ajuns în faţa cetăţii, au tăbărât la miazănoapte de Ai, de care erau despărţiţi prin vale."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Iosua a luat aproape cinci mii de oameni şi i-a pus la pândă între Betel şi Ai, la apus de cetate."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "După ce s-a aşezat toată tabăra la miazănoapte de cetate şi cei de pândă la apus de cetate, Iosua a înaintat în noaptea aceea în mijlocul văii."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Când a văzut împăratul cetăţii Ai lucrul acesta, oamenii din Ai s-au sculat în grabă dis-de-dimineaţă şi au ieşit înaintea lui Israel, ca să-l bată. Împăratul s-a îndreptat, cu tot poporul lui, spre un loc hotărât, înspre câmpie, şi nu ştia că înapoia cetăţii o mână de oameni stăteau la pândă împotriva lui."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Iosua şi tot Israelul s-au prefăcut că sunt bătuţi şi au fugit pe drumul dinspre pustie."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Atunci, tot poporul care era în cetate s-a strâns ca să-i urmărească. Au urmărit pe Iosua şi au fost traşi departe din cetate."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "N-a rămas niciun om în Ai şi în Betel care să nu fi ieşit împotriva lui Israel. Au lăsat cetatea deschisă şi au urmărit pe Israel."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Domnul a zis lui Iosua: „Întinde spre Ai suliţa pe care o ai în mână, căci am s-o dau în mâna ta!” Şi Iosua a întins spre cetate suliţa pe care o avea în mână."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "De îndată ce şi-a întins mâna, bărbaţii care stăteau la pândă au ieşit repede din locul unde erau, au pătruns în cetate, au luat-o şi s-au grăbit de i-au pus foc."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Oamenii din Ai, uitându-se înapoi, au văzut fumul cetăţii suindu-se spre cer şi n-au mai putut să scape în nicio parte. Poporul care fugea spre pustie s-a întors împotriva celor ce-l urmăreau,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "căci Iosua şi tot Israelul, văzând cetatea luată de cei ce stăteau la pândă şi fumul cetăţii suindu-se în sus, s-au întors şi au bătut pe oamenii din Ai."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ceilalţi, de asemenea, le-au ieşit înainte din cetate şi oamenii din Ai au fost înconjuraţi de Israel din toate părţile. Israel i-a bătut fără să lase unul cu viaţă, nici vreun fugar;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "pe împăratul din Ai l-au prins viu şi l-au adus la Iosua."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "După ce a isprăvit Israel de ucis pe toţi locuitorii din Ai, în câmp şi în pustie, unde îi urmăriseră ei, şi după ce toţi au fost trecuţi în totul prin ascuţişul sabiei, tot Israelul s-a întors la Ai şi a trecut cetatea prin ascuţişul sabiei."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "În total au fost douăsprezece mii de inşi ucişi în ziua aceea, bărbaţi şi femei, toţi oameni din Ai."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Iosua nu şi-a tras mâna pe care o ţinea întinsă cu suliţa până ce toţi locuitorii au fost nimiciţi cu desăvârşire."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Israel a păstrat pentru sine doar vitele şi prada din cetatea aceasta, după porunca pe care o dăduse lui Iosua Domnul."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Iosua a ars cetatea Ai şi a făcut din ea pentru totdeauna un morman de dărâmături, care se vede până în ziua de azi."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A spânzurat de un lemn pe împăratul din Ai şi l-a lăsat pe lemn până seara. La apusul soarelui, Iosua a poruncit să i se pogoare trupul de pe lemn; l-au aruncat la intrarea porţii cetăţii şi au ridicat pe el o mare grămadă de pietre, care este până în ziua de azi."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Altarul de pe muntele Ebal - Atunci, Iosua a zidit un altar Domnului, Dumnezeului lui Israel, pe muntele Ebal,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "cum poruncise copiilor lui Israel Moise, robul Domnului, şi cum este scris în cartea legii lui Moise: era un altar de pietre necioplite, peste care nu trecuse fierul. Pe altarul acesta au adus Domnului arderi-de-tot şi jertfe de mulţumire."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Şi acolo, Iosua a scris pe pietre o copie a legii pe care o scrisese Moise înaintea copiilor lui Israel."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Tot Israelul, bătrânii, mai-marii oastei şi judecătorii lui stăteau de amândouă părţile chivotului, înaintea preoţilor, din neamul leviţilor, care duceau chivotul legământului Domnului; erau de faţă atât străinii, cât şi copiii lui Israel, jumătate în dreptul muntelui Garizim şi jumătate în dreptul muntelui Ebal, după porunca pe care o dăduse mai înainte Moise, robul Domnului, ca să binecuvânteze pe poporul Israel."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Iosua a citit apoi toate cuvintele legii, binecuvântările şi blestemele, după cum este scris în cartea legii."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "N-a rămas nimic din tot ce poruncise Moise pe care să nu-l fi citit Iosua în faţa întregii adunări a lui Israel, în faţa femeilor, copiilor şi străinilor care mergeau în mijlocul lor."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Împăraţii ţării se unesc - La auzul acestor lucruri, toţi împăraţii care erau dincoace de Iordan, în munte şi în vale şi pe toată coasta Mării celei Mari, până lângă Liban, hetiţii, amoriţii, canaaniţii, fereziţii, heviţii şi iebusiţii"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "s-au unit împreună într-o înţelegere ca să lupte împotriva lui Iosua şi împotriva lui Israel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Viclenia gabaoniţilor - Locuitorii din Gabaon, de partea lor, când au auzit ce făcuse Iosua Ierihonului şi cetăţii Ai,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "au întrebuinţat un vicleşug şi au pornit la drum cu merinde pentru călătorie. Au luat nişte saci vechi pe măgarii lor şi nişte burdufuri vechi pentru vin, rupte şi cârpite,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "iar în picioare purtau încălţăminte veche şi cârpită şi erau îmbrăcaţi cu nişte haine vechi pe ei, iar toată pâinea pe care o aveau pentru hrană era uscată şi mucegăită."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "S-au dus la Iosua, în tabără la Ghilgal, şi i-au zis lui şi tuturor celor din Israel: „Noi venim dintr-o ţară depărtată, acum deci faceţi legământ cu noi”."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Bărbaţii lui Israel au răspuns heviţilor acestora: „Poate că voi locuiţi în mijlocul nostru, cum să facem noi legământ cu voi?”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ei au zis lui Iosua: „Noi suntem robii tăi.” Şi Iosua le-a zis: „Cine sunteţi voi şi de unde veniţi?”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ei i-au răspuns: „Robii tăi vin dintr-o ţară foarte depărtată, pentru faima Domnului, Dumnezeului tău, căci am auzit vorbindu-se de El, de tot ce a făcut în Egipt"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "şi de ce a făcut celor doi împăraţi ai amoriţilor dincolo de Iordan, lui Sihon, împăratul Hesbonului, şi lui Og, împăratul Basanului, care era la Aştarot."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Şi bătrânii noştri şi toţi locuitorii din ţara noastră ne-au zis: ‘Luaţi cu voi merinde pentru călătorie, duceţi-vă înaintea lor şi spuneţi-le: «Noi suntem robii voştri; acum deci faceţi legământ cu noi»."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Iată pâinea noastră: era caldă când am luat-o ca merinde de acasă, în ziua când am plecat să venim la voi, şi acum s-a uscat şi s-a mucegăit."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Burdufurile acestea de vin, când le-am umplut, erau noi de tot şi iată-le s-au rupt; hainele şi încălţămintea noastră s-au învechit de lungimea prea mare a drumului’."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Bărbaţii lui Israel au luat din merindele lor şi n-au întrebat pe Domnul."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Iosua a făcut pace cu ei şi a încheiat un legământ prin care trebuia să-i lase cu viaţă, şi căpeteniile adunării le-au jurat lucrul acesta."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "La trei zile după încheierea acestui legământ, copiii lui Israel au aflat că erau vecini cu ei şi că locuiau în mijlocul lor."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Căci copiii lui Israel au plecat şi a treia zi au ajuns la cetăţile lor; cetăţile lor erau Gabaon, Chefira, Beerot şi Chiriat-Iearim."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dar nu i-au bătut, pentru că fruntaşii adunării le juraseră pe Domnul, Dumnezeul lui Israel, că-i vor lăsa cu viaţă. Şi toată adunarea a cârtit împotriva căpeteniilor."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Toate căpeteniile au zis întregii adunări: „Le-am jurat pe Domnul, Dumnezeul lui Israel, şi acum nu putem să ne atingem de ei."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Iată ce le vom face: îi vom lăsa cu viaţă, ca să n-aducem peste noi mânia Domnului din pricina jurământului pe care li l-am făcut”."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "„Să trăiască”, le-au zis căpeteniile. Dar au fost întrebuinţaţi la tăiat lemne şi la scos apă pentru toată adunarea, cum le spuseseră căpeteniile."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Iosua i-a chemat şi le-a vorbit astfel: „Pentru ce ne-aţi înşelat zicând: ‘Suntem foarte departe de voi’, când voi locuiţi în mijlocul nostru?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Acum sunteţi blestemaţi şi nu veţi înceta să fiţi în robie, să tăiaţi lemne şi să scoateţi apă pentru Casa Dumnezeului meu”."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ei au răspuns lui Iosua şi au zis: „Robii tăi au auzit de poruncile date de Domnul, Dumnezeul tău, robului Său Moise, ca să vă dea în mână toată ţara şi să nimicească dinaintea voastră pe toţi locuitorii ei, şi venirea voastră a băgat mare frică în noi cu privire la viaţa noastră: iată de ce am lucrat aşa."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Şi acum, iată-ne în mâinile tale; fă cu noi ce vei crede că este bine şi drept să faci”."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Iosua le-a făcut aşa cum hotărâse; i-a izbăvit din mâna copiilor lui Israel, care nu i-au omorât,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "dar din ziua aceea i-a pus să taie lemne şi să scoată apă pentru adunare şi pentru altarul Domnului în locul pe care l-ar alege Domnul: ceea ce fac până în ziua de azi."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Marea luptă de la Gabaon - Adoni-Ţedec, împăratul Ierusalimului, a aflat că Iosua pusese mâna pe Ai şi o nimicise cu desăvârşire, că făcuse cetăţii Ai şi împăratului ei cum făcuse Ierihonului şi împăratului lui şi că locuitorii Gabaonului făcuseră pace cu Israel şi erau în mijlocul lor."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Atunci i-a fost foarte mare frică, fiindcă Gabaon era o cetate mare, ca una din cetăţile împărăteşti, mai mare chiar decât Ai, şi toţi bărbaţii ei erau viteji."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Adoni-Ţedec, împăratul Ierusalimului, a trimis să spună lui Hoham, împăratul Hebronului, lui Piream, împăratul Iarmutului, lui Iafia, împăratul Lachisului, şi lui Debir, împăratul Eglonului:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "„Suiţi-vă la mine şi ajutaţi-mă, ca să batem Gabaonul, căci a făcut pace cu Iosua şi cu copiii lui Israel”."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Cei cinci împăraţi ai amoriţilor: împăratul Ierusalimului, împăratul Hebronului, împăratul Iarmutului, împăratul Lachisului şi împăratul Eglonului s-au adunat astfel şi s-au suit împreună cu toate oştile lor; au venit şi au tăbărât lângă Gabaon şi au început să lupte împotriva lui."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Oamenii din Gabaon au trimis să spună lui Iosua, în tabăra din Ghilgal: „Nu părăsi pe robii tăi, suie-te la noi în grabă, izbăveşte-ne, dă-ne ajutor, căci toţi împăraţii amoriţilor, care locuiesc pe munte, s-au strâns împotriva noastră”."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Iosua s-a suit din Ghilgal, el şi toţi oamenii de război cu el, şi toţi cei viteji."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Domnul a zis lui Iosua: „Nu te teme de ei, căci îi dau în mâinile tale şi niciunul din ei nu va putea să stea împotriva ta”."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Iosua a venit fără veste peste ei, după ce a mers toată noaptea de la Ghilgal."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Domnul i-a pus în învălmăşeală dinaintea lui Israel; şi Israel le-a pricinuit o mare înfrângere la Gabaon, i-a urmărit pe drumul care suie la Bet-Horon şi i-a bătut până la Azeca şi până la Macheda."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pe când fugeau ei dinaintea lui Israel şi se pogorau din Bet-Horon, Domnul a făcut să cadă din cer peste ei nişte pietre mari până la Azeca şi au pierit; cei ce au murit de pietrele grindinei au fost mai mulţi decât cei ucişi cu sabia de copiii lui Israel."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Soarele şi Luna se opresc - Atunci, Iosua a vorbit Domnului în ziua când a dat Domnul pe amoriţi în mâinile copiilor lui Israel şi a zis în faţa lui Israel: „Opreşte-te, Soare, asupra Gabaonului Şi tu, Lună, asupra văii Aialonului!”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Şi Soarele s-a oprit şi Luna şi-a întrerupt mersul, Până ce poporul şi-a răzbunat pe vrăjmaşii lui. Lucrul acesta nu este scris oare în Cartea Dreptului? Soarele s-a oprit în mijlocul cerului şi nu s-a grăbit să apună, aproape o zi întreagă."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "N-a mai fost nicio zi ca aceea, nici înainte, nici după aceea, când Domnul să fi ascultat glasul unui om, căci Domnul lupta pentru Israel."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Şi Iosua şi tot Israelul împreună cu el s-au întors în tabără, la Ghilgal."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Uciderea celor cinci împăraţi - Cei cinci împăraţi au fugit şi s-au ascuns într-o peşteră, la Macheda."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "S-a spus lucrul acesta lui Iosua, zicând: „Cei cinci împăraţi se află ascunşi într-o peşteră la Macheda”."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Iosua a zis: „Prăvăliţi nişte pietre mari la intrarea peşterii şi puneţi nişte oameni să-i păzească."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Şi voi nu vă opriţi, ci urmăriţi pe vrăjmaşii voştri şi bateţi-i pe dinapoi; nu-i lăsaţi să intre în cetăţile lor, căci Domnul, Dumnezeul vostru, i-a dat în mâinile voastre.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "După ce Iosua şi copiii lui Israel le-au pricinuit o foarte mare înfrângere şi i-au bătut cu desăvârşire, cei ce au putut scăpa au intrat în cetăţile întărite"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "şi tot poporul s-a întors liniştit în tabără la Iosua, în Macheda, fără ca cineva să fi crâcnit cu limba lui împotriva copiilor lui Israel."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Iosua a zis atunci: „Deschideţi intrarea peşterii, scoateţi afară din ea pe cei cinci împăraţi şi aduceţi-i la mine.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ei au făcut aşa şi au adus la el pe cei cinci împăraţi, pe care-i scoseseră din peşteră: pe împăratul Ierusalimului, pe împăratul Hebronului, pe împăratul Iarmutului, pe împăratul Lachisului şi pe împăratul Eglonului."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "După ce au adus pe aceşti împăraţi înaintea lui Iosua, Iosua a chemat pe toţi bărbaţii lui Israel şi a zis căpeteniilor oamenilor de război, care merseseră cu el: „Apropiaţi-vă şi puneţi-vă picioarele pe grumajii împăraţilor acestora.” Ei s-au apropiat şi au pus picioarele pe grumajii lor."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Iosua le-a zis: „Nu vă temeţi şi nu vă înspăimântaţi, ci întăriţi-vă şi îmbărbătaţi-vă, căci aşa va face Domnul tuturor vrăjmaşilor voştri împotriva cărora vă veţi lupta”."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "După aceea, Iosua i-a lovit şi i-a omorât; i-a spânzurat de cinci copaci şi au rămas spânzuraţi de copaci până seara."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Pe la apusul soarelui, Iosua a poruncit să-i pogoare din copaci, i-au aruncat în peştera în care se ascunseseră şi au pus la intrarea peşterii nişte pietre mari, care au rămas acolo până în ziua de azi."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Alte izbânzi ale lui Iosua - Iosua a luat Macheda chiar în ziua aceea şi a trecut-o prin ascuţişul sabiei; a nimicit cu desăvârşire pe împărat, cetatea şi pe toţi cei ce se aflau în ea; n-a lăsat să scape niciunul şi împăratului din Macheda i-a făcut cum făcuse împăratului Ierihonului."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Iosua, şi tot Israelul împreună cu el, a trecut din Macheda la Libna şi a dat luptă împotriva Libnei."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Domnul a dat-o şi pe ea, împreună cu împăratul ei, în mâinile lui Israel şi a trecut-o prin ascuţişul sabiei, pe ea şi pe toţi cei ce se găseau în ea; n-a lăsat să scape niciunul şi a făcut împăratului ei cum făcuse împăratului Ierihonului."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Iosua, şi tot Israelul împreună cu el, a trecut din Libna în Lachis, a tăbărât înaintea ei şi a început lupta împotriva ei."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Domnul a dat cetatea Lachis în mâinile lui Israel, care a luat-o a doua zi şi a trecut-o prin ascuţişul sabiei, pe ea şi pe toţi cei ce se aflau în ea, cum făcuse cu Libna."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Atunci, Horam, împăratul Ghezerului, s-a suit ca să dea ajutor Lachisului. Iosua l-a bătut, pe el şi pe poporul lui, fără să lase pe cineva să scape."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Iosua, şi tot Israelul împreună cu el, a trecut din Lachis la Eglon; a tăbărât înaintea ei şi a început lupta."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "A luat-o în aceeaşi zi şi a trecut-o prin ascuţişul sabiei, pe ea şi pe toţi cei ce se aflau în ea; Iosua a nimicit-o cu desăvârşire chiar în ziua aceea, cum făcuse cu Lachis."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Iosua, şi tot Israelul împreună cu el, s-a suit din Eglon la Hebron şi a început lupta împotriva lui."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "L-a luat şi l-a trecut prin ascuţişul sabiei, pe el, pe împăratul lui, toate cetăţile care ţineau de el şi pe toţi cei ce se aflau în el; Iosua n-a lăsat pe niciunul să scape, cum făcuse cu Eglonul, şi l-a nimicit cu desăvârşire împreună cu toţi cei ce se aflau în el."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Iosua, şi tot Israelul împreună cu el, s-a îndreptat împotriva Debirului şi a început lupta împotriva lui."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "L-a luat pe el, pe împăratul lui şi toate cetăţile care ţineau de el; le-a trecut prin ascuţişul sabiei şi a nimicit cu desăvârşire pe toţi cei ce se aflau în ele, fără să lase să scape vreunul; Iosua a făcut Debirului şi împăratului lui cum făcuse Hebronului şi cum făcuse Libnei şi împăratului ei."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Iosua a bătut astfel toată ţara, muntele, partea de miazăzi, câmpia şi costişele şi a bătut pe toţi împăraţii; n-a lăsat să scape nimeni şi a nimicit cu desăvârşire tot ce avea suflare, cum poruncise Domnul, Dumnezeul lui Israel."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Iosua i-a bătut de la Cades-Barnea până la Gaza, a bătut toată ţara Gosen până la Gabaon."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Iosua a luat în acelaşi timp pe toţi împăraţii aceia şi ţara lor, căci Domnul, Dumnezeul lui Israel, lupta pentru Israel."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Şi Iosua, şi tot Israelul împreună cu el, s-a întors în tabără la Ghilgal."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Marea bătălie la apele Merom - Iabin, împăratul Haţorului, auzind de aceste lucruri, a trimis soli la Iobab, împăratul Madonului, la împăratul Şimronului, la împăratul Acşafului,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "la împăraţii care erau la miazănoapte de munte, în câmpia de la miazăzi de Chineret, în vale şi pe înălţimile Dorului la apus,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "canaaniţilor de la răsărit şi de la apus, amoriţilor, hetiţilor, fereziţilor, iebusiţilor în munte şi heviţilor la poalele Hermonului în ţara Miţpa."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Au ieşit ei şi toate oştirile lor împreună cu ei, alcătuind un popor fără număr, ca nisipul care este pe marginea mării, şi având cai şi care în foarte mare număr."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Toţi împăraţii aceştia au hotărât un loc de întâlnire şi au venit de au tăbărât împreună la apele Merom, ca să lupte împotriva lui Israel."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Domnul a zis lui Iosua: „Nu te teme de ei, căci mâine, pe vremea aceasta, îi voi da bătuţi pe toţi înaintea lui Israel. Cailor să le tai vinele picioarelor, iar carele lor să le arzi în foc”."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Iosua cu toţi oamenii lui de război au venit pe neaşteptate peste ei la apele Merom şi s-au năpustit în mijlocul lor."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Domnul i-a dat în mâinile lui Israel; ei i-au bătut şi i-au urmărit până la Sidonul cel mare, până la Misrefot-Maim şi până în valea Miţpa la răsărit; i-au bătut fără să lase să scape vreunul."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Iosua le-a făcut cum îi spusese Domnul: cailor le-a tăiat vinele picioarelor, iar carele lor le-a ars în foc."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Cuceriri făcute la miazănoapte şi în cealaltă parte a ţării - La întoarcere şi în acelaşi timp, Iosua a luat Haţorul şi a trecut prin sabie pe împăratul lui. Haţorul era mai înainte capitala tuturor acestor împărăţii."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Au trecut prin ascuţişul sabiei şi au nimicit cu desăvârşire pe toţi cei ce se găseau în el: n-a rămas nimic din ce avea suflare de viaţă şi au pus foc Haţorului."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Iosua a luat, de asemenea, toate cetăţile împăraţilor acelora, şi pe toţi împăraţii lor i-a trecut prin ascuţişul sabiei şi i-a nimicit cu desăvârşire, cum poruncise Moise, robul Domnului."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dar Israel n-a ars niciuna din cetăţile aşezate pe dealuri, afară numai de Haţor, care a fost ars de Iosua."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Copiii lui Israel au păstrat pentru ei toată prada cetăţilor acelora şi vitele, dar au trecut prin ascuţişul sabiei pe toţi oamenii, până i-au nimicit, fără să lase ceva din ce are suflare de viaţă."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Iosua a împlinit poruncile date de Domnul robului Său Moise şi de Moise lui Iosua; n-a lăsat nimic neîmplinit din tot ce poruncise lui Moise Domnul."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Astfel, Iosua a luat toată ţara aceasta, muntele, toată partea de miazăzi, toată ţara Gosen, valea, câmpia, muntele lui Israel şi văile lui,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "de la muntele cel pleşuv care se înalţă spre Seir până la Baal-Gad, în valea Libanului, la poalele muntelui Hermon. A luat pe toţi împăraţii lor, i-a bătut şi i-a omorât."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Războiul pe care l-a purtat Iosua împotriva tuturor acestor împăraţi a ţinut multă vreme."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "N-a rămas nicio cetate care să fi făcut pace cu copiii lui Israel, afară de heviţi, care locuiau în Gabaon; pe toate le-au luat prin luptă."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Căci Domnul a îngăduit ca popoarele acelea să-şi împietrească inima şi să lupte împotriva lui Israel, pentru ca Israel să le nimicească cu desăvârşire, fără să aibă milă de ele, şi să le nimicească, după cum poruncise lui Moise Domnul."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "În acelaşi timp, Iosua a pornit şi a nimicit pe anachimi, din muntele Hebronului, din Debir, din Anab, din tot muntele lui Iuda şi din tot muntele lui Israel; Iosua i-a nimicit cu desăvârşire, împreună cu cetăţile lor."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "N-au rămas deloc anachimi în ţara copiilor lui Israel; n-au rămas decât la Gaza, la Gat şi la Asdod."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Iosua a pus stăpânire deci pe toată ţara, potrivit cu tot ce spusese lui Moise Domnul. Şi Iosua a dat-o de moştenire lui Israel, fiecăruia i-a dat partea lui, după seminţiile lor. Apoi ţara s-a odihnit de război."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Împăraţii biruiţi - Iată împăraţii pe care i-au bătut copiii lui Israel şi a căror ţară au luat-o în stăpânire de cealaltă parte a Iordanului, spre răsăritul soarelui, de la pârâul Arnon până la muntele Hermonului, cu toată câmpia de la răsărit:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pe Sihon, împăratul amoriţilor, care locuia la Hesbon. Stăpânirea lui se întindea de la Aroer, care este pe malul pârâului Arnon, şi, de la mijlocul pârâului, peste jumătate din Galaad, până la pârâul Iaboc, hotarul copiilor lui Amon;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "de la câmpie până la Marea Chineret, la răsărit, şi până la marea câmpiei, care este Marea Sărată, la răsărit, spre Bet-Ieşimot, şi de la miazăzi, sub poalele muntelui Pisga."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pe Og, împăratul Basanului, singura rămăşiţă a refaimiţilor, care locuiau la Aştarot şi la Edrei."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Stăpânirea lui se întindea peste Muntele Hermonului, peste Salca, peste tot Basanul, până la hotarul gheşuriţilor şi maacatiţilor, şi peste jumătate din Galaad, hotarul lui Sihon, împăratul Hesbonului."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Moise, robul Domnului, şi copiii lui Israel i-au bătut şi Moise, robul Domnului, le-a dat ţara lor în stăpânirea rubeniţilor, gadiţilor şi la jumătate din seminţia lui Manase."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Împăraţii biruiţi dincoace de Iordan - Iată împăraţii pe care i-au bătut Iosua şi copiii lui Israel dincoace de Iordan, la apus, de la Baal-Gad în valea Libanului până la muntele cel pleşuv, care se înalţă spre Seir. Iosua a dat ţara lor în stăpânire seminţiilor lui Israel, fiecăreia i-a dat partea ei,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "în munte, în vale, în câmpie, pe costişe, în pustie şi în partea de miazăzi ţara hetiţilor, amoriţilor, canaaniţilor, fereziţilor, heviţilor şi iebusiţilor."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Împăratul Ierihonului, unu; împăratul din Ai, lângă Betel, unu;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "împăratul Ierusalimului, unu; împăratul Hebronului, unu;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "împăratul Iarmutului, unu; împăratul din Lachis, unu;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "împăratul Eglonului, unu; împăratul Ghezerului, unu;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "împăratul Debirului, unu; împăratul Ghederului, unu;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "împăratul din Horma, unu; împăratul Aradului, unu;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "împăratul Libnei, unu; împăratul Adulamului, unu;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "împăratul din Macheda, unu; împăratul Betelului, unu;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "împăratul Tapuahului, unu; împăratul Heferului, unu;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "împăratul Afecului, unu; împăratul Laşaronului, unu;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "împăratul Madonului, unu; împăratul Haţorului, unu;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "împăratul Şimron-Meronului, unu; împăratul Acşafului, unu;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "împăratul Taanacului, unu; împăratul din Meghido, unu;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "împăratul din Chedeş, unu; împăratul Iocneamului, la Carmel, unu;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "împăratul Dorului, pe înălţimile Dorului, unu; împăratul Goimului, lângă Ghilgal, unu;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "împăratul din Tirţa, unu. Peste tot treizeci şi unu de împăraţi."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "ÎMPĂRŢIREA ŢĂRII CANAANULUI - Capitolele 13—24. Mica 4:4.Ţara care mai rămâne de cucerit - Iosua era bătrân, înaintat în vârstă. Domnul i-a zis atunci: „Tu ai îmbătrânit, ai înaintat în vârstă, şi ţara care-ţi mai rămâne de supus este foarte mare."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Iată ţara care mai rămâne: toate ţinuturile filistenilor şi tot ţinutul gheşuriţilor,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "de la Şihor, care curge înaintea Egiptului, până la hotarul Ecronului la miazănoapte, ţinut care trebuie socotit drept canaanit şi care este stăpânit de cei cinci domnitori ai filistenilor: cel din Gaza, cel din Asdod, cel din Ascalon, cel din Gat şi cel din Ecron şi de aviţi;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "începând de la miazăzi, toată ţara canaaniţilor şi Meara, care este a sidoniţilor, până la Afec, până la hotarul amoriţilor;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "ţara ghibliţilor şi tot Libanul spre răsăritul soarelui, de la Baal-Gad, la poalele muntelui Hermon, până la intrarea Hamatului;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "toţi locuitorii de pe munte, de la Liban până la Misrefot-Maim, toţi sidoniţii. Eu îi voi izgoni dinaintea copiilor lui Israel. Dă numai ţara aceasta de moştenire prin sorţi lui Israel, cum ţi-am poruncit,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "şi împarte acum ţara aceasta ca moştenire între cele nouă seminţii şi între jumătate din seminţia lui Manase”."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Împărţirea ţării de la răsăritul Iordanului - Rubeniţii şi gadiţii, cu cealaltă jumătate din seminţia lui Manase şi-au primit moştenirea pe care le-a dat-o Moise de cealaltă parte a Iordanului, la răsărit, cum le-a dat-o Moise, robul Domnului:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "de la Aroer, care este pe malurile pârâului Arnon, şi de la cetatea care este în mijlocul văii, toată câmpia Medeba, până la Dibon;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "toate cetăţile lui Sihon, împăratul amoriţilor, care domnea la Hesbon, până la hotarul copiilor lui Amon;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Galaadul, ţinutul gheşuriţilor şi al maacatiţilor, tot muntele Hermonului şi tot Basanul, până la Salca;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "toată împărăţia lui Og în Basan, care domnea în Aştarot şi în Edrei şi care era singura rămăşiţă a refaimiţilor. Moise a bătut pe aceşti împăraţi şi i-a izgonit."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dar copiii lui Israel n-au izgonit pe gheşuriţi şi pe maacatiţi, care au locuit în mijlocul lui Israel până în ziua de azi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Seminţia lui Levi a fost singura căreia Moise nu i-a dat parte de moştenire; jertfele mistuite de foc înaintea Domnului, Dumnezeului lui Israel, aceasta a fost moştenirea lui, cum îi spusese El."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Moise dăduse seminţiei fiilor lui Ruben o parte de moştenire, după familiile lor."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ei au avut ca ţinut al lor: de la Aroer, care este pe malurile pârâului Arnon, şi cetatea care este în mijlocul văii, toată câmpia de lângă Medeba,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hesbonul şi toate cetăţile lui din câmpie, Dibonul, Bamot-Baal, Bet-Baal-Meon,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Iahaţ, Chedemot, Mefaat,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Chiriataim, Sibma, Ţeret-Haşahar, pe muntele văii,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Bet-Peor, poalele muntelui Pisga, Bet-Ieşimot,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "toate cetăţile câmpiei şi toată împărăţia lui Sihon, împăratul amoriţilor, care domnea la Hesbon: Moise îl bătuse, pe el şi pe domnitorii Madianului, pe Evi, Rechem, Ţur, Hur şi Reba, domnitori care se trăgeau din Sihon şi care locuiau în ţară."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Între cei pe care i-au ucis copiii lui Israel, nimiciseră cu sabia şi pe ghicitorul Balaam, fiul lui Beor."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Hotarul ţinutului fiilor lui Ruben era Iordanul. Aceasta este moştenirea fiilor lui Ruben, după familiile lor: cetăţile şi satele lor."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Moise dăduse seminţiei lui Gad, fiilor lui Gad, o parte de moştenire, după familiile lor."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ţinutul lor a fost Iaezerul, toate cetăţile Galaadului, jumătate din ţara copiilor lui Amon până la Aroer, faţă în faţă cu Raba,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "de la Hesbon până la Ramat-Miţpe şi Betonim, de la Mahanaim până la hotarul Debirului"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "şi, în vale, Bet-Haram, Bet-Nimra, Sucot şi Ţafon, rămăşiţă din împărăţia lui Sihon, împăratul Hesbonului, având ca hotar Iordanul până la marginea mării Chineret, de cealaltă parte a Iordanului, la răsărit."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Aceasta este moştenirea fiilor lui Gad, după familiile lor: cetăţile şi satele lor."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Moise dăduse la jumătate din seminţia lui Manase, fiilor lui Manase, o parte de moştenire după familiile lor."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ţinutul lor a fost: de la Mahanaim, tot Basanul, toată împărăţia lui Og, împăratul Basanului, şi toate târguşoarele lui Iair în Basan, şaizeci de cetăţi."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jumătate din Galaad, Aştarot şi Edrei, cetăţi din împărăţia lui Og, în Basan, au căzut fiilor lui Machir, fiul lui Manase, adică la jumătate din fiii lui Machir, după familiile lor."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Acestea sunt părţile de moştenire pe care le-a dat Moise, când era în câmpia Moabului, de cealaltă parte a Iordanului, în faţa Ierihonului, la răsărit."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Moise n-a dat nicio moştenire seminţiei lui Levi; Domnul, Dumnezeul lui Israel, este moştenirea lui, cum îi spusese El."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Împărţirea ţării de la apus de Iordan - Iată locurile pe care le-au primit copiii lui Israel ca moştenire în ţara Canaanului, pe care li le-au împărţit între ei preotul Eleazar, Iosua, fiul lui Nun, şi căpeteniile de familie ale seminţiilor copiilor lui Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Împărţirea s-a făcut prin sorţi, cum poruncise Domnul prin Moise, pentru cele nouă seminţii şi jumătate."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Căci Moise dăduse o moştenire celor două seminţii şi jumătate de cealaltă parte a Iordanului, dar leviţilor nu le dăduse moştenire printre ei."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Fiii lui Iosif alcătuiau două seminţii: Manase şi Efraim, şi leviţilor nu li s-a dat parte în ţară, afară de cetăţile pentru locuit, cu locurile goale dimprejurul lor pentru turmele şi averile lor."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Copiii lui Israel au făcut întocmai după poruncile pe care le dăduse lui Moise Domnul şi au împărţit ţara."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Caleb câştigă Hebronul - Fiii lui Iuda s-au apropiat de Iosua la Ghilgal, şi Caleb, fiul lui Iefune, Chenizitul, i-a zis: „Ştii ce a spus Domnul lui Moise, omul lui Dumnezeu, cu privire la mine şi cu privire la tine, la Cades-Barnea."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Eram în vârstă de patruzeci de ani când m-a trimis Moise, robul Domnului, din Cades-Barnea, ca să iscodesc ţara, şi i-am adus ştiri aşa cum îmi spunea inima mea curată."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Fraţii mei care se suiseră împreună cu mine au tăiat inima poporului, dar eu am urmat în totul calea Domnului, Dumnezeului meu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Şi în ziua aceea, Moise a jurat şi a zis: ‘Ţara în care a călcat piciorul tău va fi moştenirea ta pe vecie, pentru tine şi pentru copiii tăi, pentru că ai urmat în totul voia Domnului, Dumnezeului meu’."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Acum iată că Domnul m-a ţinut în viaţă, cum a spus. Sunt patruzeci şi cinci de ani de când vorbea Domnul astfel lui Moise, când umbla Israel prin pustie, şi acum iată că azi sunt în vârstă de optzeci şi cinci de ani."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Şi astăzi, sunt tot aşa de tare ca în ziua când m-a trimis Moise; am tot atâta putere cât aveam atunci, fie pentru luptă, fie pentru ca să merg în fruntea voastră."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dă-mi dar muntele acesta despre care a vorbit Domnul pe vremea aceea, căci ai auzit atunci că acolo sunt anachimi şi că sunt cetăţi mari şi întărite. Domnul va fi, poate, cu mine şi-i voi izgoni, cum a spus Domnul”."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Iosua a binecuvântat pe Caleb, fiul lui Iefune, şi i-a dat ca moştenire Hebronul."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Astfel, Caleb, fiul lui Iefune, Chenizitul, a avut de moştenire până în ziua de azi Hebronul, pentru că urmase în totul calea Domnului, Dumnezeului lui Israel."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hebronul se chema mai înainte Chiriat-Arba – Arba fusese omul cel mai mare dintre anachimi. Şi ţara s-a odihnit de război."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ţinutul seminţiei lui Iuda - Partea căzută prin sorţi seminţiei fiilor lui Iuda, după familiile lor, se întindea spre hotarul Edomului până la pustia Ţin, la miazăzi. Acesta a fost hotarul cel mai de miazăzi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Astfel, hotarul lor de miazăzi pornea de la capătul Mării Sărate, de la sânul care caută spre miazăzi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ieşea spre miazăzi de suişul Acrabim, trecea prin Ţin şi se suia la miazăzi de Cades-Barnea; de acolo trecea înainte prin Heţron, suia spre Adar şi se întorcea la Carcaa;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "trecea apoi prin Aţmon, mergea până la pârâul Egiptului şi ieşea la mare. Acesta să vă fie hotarul de miazăzi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hotarul de răsărit era Marea Sărată până la îmbucătura Iordanului. Hotarul de miazănoapte pornea de la sânul mării care este la îmbucătura Iordanului."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Suia spre Bet-Hogla, trecea pe la miazănoapte de Bet-Araba şi se ridica până la piatra lui Bohan, fiul lui Ruben;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "suia mai departe la Debir, la o depărtare bunicică de valea Acor, şi se îndrepta spre miazănoapte înspre Ghilgal, care este în faţa suişului Adumim la miazăzi de pârâu. Trecea pe lângă apele En-Şemeş şi mergea până la En-Roguel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Suia de acolo prin valea Ben-Hinom, înspre miazăzi de Iebus, care este Ierusalimul, apoi se ridica până în vârful muntelui, care este în dreptul văii Hinom la apus şi la capătul văii refaimiţilor la miazănoapte."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Din vârful muntelui, hotarul se întindea până la izvorul apelor Neftoah, ieşea la cetăţile muntelui Efron şi trecea prin Baala, sau Chiriat-Iearim."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Din Baala se întorcea la apus spre muntele Seir, trecea prin partea de miazănoapte a muntelui Iearim, sau Chesalon, se pogora la Bet-Şemeş şi trecea prin Timna."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Apoi ieşea în laturea de miazănoapte a Ecronului, se întindea spre Şicron, trecea prin muntele Baala, ajungea până la Iabneel şi ieşea la mare."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hotarul de apus era Marea cea Mare şi ţărmul ei. Acestea au fost, de jur împrejur, hotarele fiilor lui Iuda, după familiile lor."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Caleb ia Hebronul şi Debirul - Lui Caleb, fiul lui Iefune, i-au dat o parte în mijlocul fiilor lui Iuda, cum poruncise lui Iosua Domnul; lui i-au dat Chiriat-Arba, adică Hebronul: Arba era tatăl lui Anac."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Caleb a izgonit de acolo pe cei trei fii ai lui Anac: Şeşai, Ahiman şi Talmai, copiii lui Anac."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "De acolo s-a suit împotriva locuitorilor Debirului: Debirul se numea mai înainte Chiriat-Sefer."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Caleb a zis: „Celui ce va bate cetatea Chiriat-Sefer şi o va lua, îi voi da de nevastă pe fiică-mea Acsa.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Otniel, fiul lui Chenaz, fratele lui Caleb, a pus mâna pe ea, şi Caleb i-a dat de nevastă pe fiică-sa Acsa."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "După ce a intrat ea la Otniel, l-a sfătuit să ceară de la tatăl ei un ogor. Ea s-a pogorât de pe măgarul ei, şi Caleb i-a zis: „Ce vrei?”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ea a răspuns: „Fă-mi un dar, căci mi-ai dat un pământ secetos; dă-mi şi izvoare de apă.” Şi el i-a dat izvoarele de sus şi izvoarele de jos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Aceasta a fost moştenirea fiilor lui Iuda, după familiile lor."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Cetăţile din ţinutul Iuda - Cetăţile aşezate în ţinutul de la miazăzi, la marginea cea mai depărtată a seminţiei fiilor lui Iuda, spre hotarul Edomului, erau: Cabţeel, Eder, Iagur,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "China, Dimona, Adada,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Chedeş, Haţor, Itnan,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Zif, Telem, Bealot,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Haţor-Hadata, Cheriot-Heţron, care este Haţor,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Amam, Şema, Molada,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Haţar-Gada, Heşmon, Bet-Palet,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Haţar-Şual, Beer-Şeba, Biziotia,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Baala, Iim, Aţem,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Eltolad, Chesil, Horma,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ţiclag, Madmana, Sansana,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Lebaot, Şilhim, Ain şi Rimon. Toate cetăţile: douăzeci şi nouă, împreună cu satele lor."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "În câmpie: Eştaol, Ţorea, Aşna,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Zanoah, En-Ganim, Tapuah, Enam,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Iarmut, Adulam, Soco, Azeca,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Şaaraim, Aditaim, Ghedera şi Ghederotaim; patruzeci de cetăţi şi satele lor."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ţenan, Hadaşa, Migdal-Gad,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Dilean, Miţpe, Iocteel,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Lachis, Boţcat, Eglon,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Cabon, Lahmas, Chitliş,"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Ghederot, Bet-Dagon, Naama şi Macheda; şaisprezece cetăţi şi satele lor."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Libna, Eter, Aşan,"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Iiftah, Aşna, Neţib,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Cheila, Aczib şi Mareşa; nouă cetăţi şi satele lor."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Ecron, cetăţile şi satele lui;"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "de la Ecron şi la apus, toate cetăţile de lângă Asdod şi satele lor,"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Asdod, cetăţile şi satele lui; Gaza, cetăţile şi satele ei, până la pârâul Egiptului şi la Marea cea Mare, care slujeşte ca hotar."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "În munte: Şamir, Iatir, Soco,"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Dana, Chiriat-Sana, care este Debirul,"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Anab, Eştemo, Anim,"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Gosen, Holon şi Ghilo; unsprezece cetăţi şi satele lor."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Arab, Duma, Eşean,"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Janum, Bet-Tapuah, Afeca,"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Humta, Chiriat-Arba, care este Hebronul, şi Ţior; nouă cetăţi şi satele lor."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Maon, Carmel, Zif, Iuta,"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Iizreel, Iocdeam, Zanoah,"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Cain, Ghibea şi Timna; zece cetăţi şi satele lor."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Halhul, Bet-Ţur, Ghedor,"
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Maarat, Bet-Anot şi Eltecon; şase cetăţi şi satele lor."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Chiriat-Baal, care este Chiriat-Iearim, şi Raba; două cetăţi şi satele lor."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "În pustie: Bet-Araba, Midin, Secaca,"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Nibşan, Ir-Hamelah şi En-Ghedi; şase cetăţi şi satele lor."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Fiii lui Iuda n-au putut izgoni pe iebusiţii care locuiau la Ierusalim, şi iebusiţii au locuit cu fiii lui Iuda la Ierusalim până în ziua de azi."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ţinutul seminţiei lui Efraim - Partea căzută la sorţi fiilor lui Iosif se întindea de la Iordan, lângă Ierihon, spre apele Ierihonului, la răsărit. Hotarul urma pustia care se ridică de la Ierihon la Betel prin munte."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mergea mai departe de la Betel la Luz şi trecea spre hotarul archiţilor prin Atarot."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Apoi se pogora la apus spre hotarul iafletiţilor până la hotarul Bet-Horonului de jos şi până la Ghezer, ieşind la mare."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Acolo şi-au primit moştenirea fiii lui Iosif: Manase şi Efraim."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Iată hotarele fiilor lui Efraim, după familiile lor. Hotarul moştenirii lor era la răsărit Atarot-Adar până la Bet-Horonul de sus."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ieşea spre mare la Micmetat, în partea de miazănoapte, se întorcea la răsărit până la Taanat-Silo şi trecea în spre răsărit prin Ianoah."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Din Ianoah pogora la Atarot şi la Naarata, atingea Ierihonul şi mergea până la Iordan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Din Tapuah mergea spre apus, până la pârâul Cana, şi ieşea la mare. Aceasta a fost moştenirea seminţiei fiilor lui Efraim, după familiile lor."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Fiii lui Efraim aveau şi cetăţi deosebite în mijlocul moştenirii fiilor lui Manase, toate cu satele lor."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ei n-au izgonit pe canaaniţii care locuiau în Ghezer, şi canaaniţii au locuit în mijlocul lui Efraim până în ziua de azi, dar au fost puşi să plătească un bir."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ţinutul căzut jumătăţii lui Manase - O parte a căzut prin sorţi seminţiei lui Manase, căci el era întâiul născut al lui Iosif. Machir, întâiul născut al lui Manase şi tatăl lui Galaad, avusese Galaadul şi Basanul, pentru că era un bărbat de război."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Au dat prin sorţi o parte celorlalţi fii ai lui Manase, după familiile lor, fiilor lui Abiezer, fiilor lui Helec, fiilor lui Asriel, fiilor lui Sihem, fiilor lui Hefer, fiilor lui Şemida: aceştia sunt copiii de parte bărbătească ai lui Manase, fiul lui Iosif, după familiile lor."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ţelofhad, fiul lui Hefer, fiul lui Galaad, fiul lui Machir, fiul lui Manase, n-a avut fii, dar a avut fiice, ale căror nume sunt acestea: Mahla, Noa, Hogla, Milca şi Tirţa."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ele s-au înfăţişat înaintea preotului Eleazar, înaintea lui Iosua, fiul lui Nun, şi înaintea mai-marilor şi au zis: „Domnul a poruncit lui Moise să ne dea o moştenire între fraţii noştri.” Şi li s-a dat, după porunca Domnului, o moştenire între fraţii tatălui lor."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Au căzut zece părţi lui Manase, afară de ţara Galaadului şi a Basanului, care este de cealaltă parte a Iordanului."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Căci fetele lui Manase au avut o moştenire între fiii lui şi ţara Galaadului a fost pentru ceilalţi fii ai lui Manase."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hotarul lui Manase se întindea de la Aşer până la Micmetat, care este la răsărit de Sihem, şi ducea la dreapta până la locuitorii din En-Tapuah."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ţara Tapuahului era a fiilor lui Manase, dar Tapuahul de pe hotarul lui Manase era al fiilor lui Efraim."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hotarul se pogora până la pârâul Cana, la miazăzi de pârâu. Cetăţile acestea ale lui Efraim erau în mijlocul cetăţilor lui Manase. Hotarul lui Manase era pe partea de miazănoapte a pârâului şi ieşea la mare."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ţinutul de la miazăzi era al lui Efraim, cel de la miazănoapte al lui Manase şi marea le slujea ca hotar; la miazănoapte se întâlneau cu Aşer şi la răsărit cu Isahar."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Manase stăpânea în Isahar şi în Aşer: Bet-Şean cu satele lui, Ibleam cu satele lui, locuitorii Dorului cu satele lui, locuitorii din En-Dor cu satele lui, locuitorii din Taanac cu satele lui şi locuitorii din Meghido cu satele lui, cele trei înălţimi."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Fiii lui Manase n-au putut să izgonească pe locuitorii din aceste cetăţi, şi canaaniţii au izbutit astfel să rămână în ţara aceasta."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Când copiii lui Israel au fost destul de tari, au supus pe canaaniţi la un bir, dar nu i-au izgonit."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Fiii lui Iosif au vorbit lui Iosua şi i-au zis: „Pentru ce ne-ai dat de moştenire numai un sorţ şi numai o parte, când noi suntem un popor mare la număr şi Domnul ne-a binecuvântat până acum?”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Iosua le-a zis: „Dacă sunteţi un popor mare la număr, suiţi-vă în pădure şi tăiaţi-o, ca să vă faceţi loc în ţara fereziţilor şi a refaimiţilor, fiindcă muntele lui Efraim este prea strâmt pentru voi.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Fiii lui Iosif au zis: „Muntele nu ne va ajunge, şi toţi canaaniţii care locuiesc în vale, cei ce sunt la Bet-Şean şi în satele lui şi cei ce sunt în valea lui Izreel au care de fier.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Iosua a zis casei lui Iosif, lui Efraim şi lui Manase: „Voi sunteţi un popor mare la număr şi puterea voastră este mare, nu veţi avea un singur sorţ."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ci veţi avea muntele, căci veţi tăia pădurea şi ieşirile ei vor fi ale voastre, şi veţi izgoni pe canaaniţi, cu toate carele lor de fier şi cu toată tăria lor.”"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Măsurarea şi împărţirea pământului rămas - Toată adunarea copiilor lui Israel s-a strâns la Silo şi au aşezat acolo cortul întâlnirii. Ţara era supusă înaintea lor."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mai rămâneau şapte seminţii ale copiilor lui Israel, care nu-şi primiseră încă partea de moştenire."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Iosua a zis copiilor lui Israel: „Până când vă veţi lenevi să mergeţi să luaţi în stăpânire ţara pe care v-a dat-o Domnul, Dumnezeul părinţilor voştri?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Alegeţi trei bărbaţi de fiecare seminţie, şi-i voi porni. Să se scoale, să străbată ţara, să facă un plan în vederea împărţelii şi să se întoarcă la mine."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "S-o împartă în şapte; Iuda să rămână în hotarele lui la miazăzi şi casa lui Iosif să rămână în hotarele ei la miazănoapte."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Voi dar să faceţi un plan al ţării împărţite în şapte şi să mi-l aduceţi aici. Voi arunca sorţul pentru voi înaintea Domnului, Dumnezeului nostru."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dar leviţii să nu aibă parte în mijlocul vostru, căci moştenirea lor este preoţia Domnului, şi Gad, Ruben şi jumătate din seminţia lui Manase şi-au primit moştenirea pe care le-a dat-o Moise, robul Domnului, de cealaltă parte a Iordanului, la răsărit.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Când s-au sculat bărbaţii şi au pornit să facă planul ţării, Iosua le-a dat porunca aceasta: „Duceţi-vă, străbateţi ţara, faceţi-mi un plan şi întoarceţi-vă la mine, apoi eu voi arunca pentru voi sorţul înaintea Domnului, la Silo.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Bărbaţii aceştia au plecat, au străbătut ţara şi au făcut planul după cetăţi, într-o carte, împărţind-o în şapte, şi s-au întors la Iosua, în tabără la Silo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Iosua a aruncat înaintea Domnului sorţi pentru ei la Silo şi a împărţit ţara între copiii lui Israel, dând fiecăruia partea lui."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Partea lui Beniamin - Sorţul a căzut pe seminţia fiilor lui Beniamin, după familiile lor, şi partea care le-a căzut prin sorţi îşi avea hotarele între fiii lui Iuda şi fiii lui Iosif."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Înspre miazănoapte, hotarul lor pornea de la Iordan. Suia pe la miazănoapte de Ierihon, se ridica în munte spre apus şi ieşea în pustia Bet-Aven."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "De acolo trecea prin Luz, la miazăzi de Luz, adică Betel, şi se pogora la Atarot-Adar, peste muntele care este la miazăzi de Bet-Horonul de jos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Înspre apus, hotarul mergea şi se întorcea pe la miazăzi de muntele care este în faţa Bet-Horonului; mergea spre miazăzi şi ieşea la Chiriat-Baal, care este Chiriat-Iearim, cetatea fiilor lui Iuda. Aceasta era partea de apus."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Partea de miazăzi începea de la capătul Chiriat-Iearimului. Hotarul mergea spre apus, până la izvorul apelor Neftoahului."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Se pogora pe la capătul muntelui care este în faţa văii Ben-Hinom, în valea refaimiţilor, la miazănoapte. Se pogora prin valea Hinom, pe partea de miazăzi a iebusiţilor, până la En-Roguel."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Se îndrepta spre miazănoapte la En-Şemeş, apoi la Ghelilot, care este în faţa suişului Adumim, şi se pogora pe la piatra lui Bohan, fiul lui Ruben."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Trecea pe partea de miazănoapte în faţa Arabei, se pogora pe la Araba,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "mergea înainte pe partea de miazănoapte de Bet-Hogla şi ieşea la sânul de miazănoapte al Mării Sărate, spre îmbucătura Iordanului la miazăzi. Acesta era hotarul de miazăzi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Înspre răsărit, hotarul îl făcea Iordanul. Aceasta a fost moştenirea fiilor lui Beniamin, după familiile lor, cu hotarele ei de jur împrejur."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Cetăţile seminţiei fiilor lui Beniamin, după familiile lor, erau: Ierihonul, Bet-Hogla, Emec-Cheţiţ,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Bet-Araba, Ţemaraim, Betel,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Avim, Para, Ofra,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Chefar-Amonai, Ofni şi Gheba; douăsprezece cetăţi şi satele lor."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Gabaon, Rama, Beerot,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Miţpe, Chefira, Moţa,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Rechem, Iirpeel, Tareala,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ţela, Elef, Iebus, adică Ierusalimul, Ghibeat şi Chiriat; paisprezece cetăţi şi satele lor. Aceasta a fost moştenirea fiilor lui Beniamin, după familiile lor."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Partea lui Simeon - A doua parte a căzut prin sorţi lui Simeon, seminţiei fiilor lui Simeon, după familiile lor. Moştenirea lor era în mijlocul moştenirii fiilor lui Iuda."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ei au avut în moştenirea lor: Beer-Şeba, Şeba, Molada,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Haţar-Şual, Bala, Aţem,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Eltolad, Betul, Horma,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ţiclag, Bet-Marcabot, Haţar-Susa,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Bet-Lebaot şi Şaruhen; treisprezece cetăţi şi satele lor;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ain, Rimon, Eter şi Aşan; patru cetăţi şi satele lor"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "şi toate satele din împrejurimile acestor cetăţi, până la Baalat-Beer, care este Ramatul de miazăzi. Aceasta a fost moştenirea seminţiei fiilor lui Simeon, după familiile lor."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Moştenirea fiilor lui Simeon a fost luată din partea de moştenire a fiilor lui Iuda, căci partea fiilor lui Iuda era prea mare pentru ei şi, de aceea, fiii lui Simeon şi-au primit pe a lor în mijlocul moştenirii lor."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Partea lui Zabulon - A treia parte a căzut prin sorţi fiilor lui Zabulon după familiile lor."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hotarul moştenirii lor se întindea până la Sarid. La apus, se suia spre Mareala şi atingea Dabeşet, apoi pârâul care curge înaintea Iocneamului."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Din Sarid se întorcea spre răsărit, spre răsăritul soarelui, până la hotarul Chislot-Taborului, mergea înainte la Dabrat şi suia la Iafia."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "De acolo trecea la răsărit prin Ghita-Hefer, prin Ita-Caţin, mergea la Rimon şi se întorcea până la Nea."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Se întorcea apoi înspre miazănoapte, spre Hanaton, şi ieşea la valea Iiftah-El."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Cuprindea Catat, Nahalal, Şimron, Iideala, Betleem; douăsprezece cetăţi şi satele lor."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Aceasta a fost moştenirea fiilor lui Zabulon, după familiile lor, cetăţile acestea şi satele lor."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Partea lui Isahar - A patra parte a căzut prin sorţi lui Isahar, fiilor lui Isahar, după familiile lor."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hotarul lor trecea prin Izreel, Chesulot, Sunem,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hafaraim, Şion, Anaharat,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Rabit, Chişion, Abeţ,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Remet, En-Ganim, En-Hada şi Bet-Paţeţ;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "atingea Taborul, Şahaţima, Bet-Şemeş şi ieşea la Iordan; şaisprezece cetăţi şi satele lor."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Aceasta a fost moştenirea seminţiei fiilor lui Isahar, după familiile lor, cetăţile acestea şi satele lor."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Partea lui Aşer - A cincea parte a căzut prin sorţi seminţiei fiilor lui Aşer, după familiile lor."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Hotarul lor trecea prin Helcat, Hali, Beten, Acşaf,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Alamelec, Amead şi Mişeal; atingea, spre apus, Carmelul şi Şihor-Libnat,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "apoi se întorcea înspre răsărit la Bet-Dagon, se atingea de Zabulon şi de valea Iiftah-El la miazănoapte de Bet-Emec şi Neiel şi se întindea spre Cabul, la stânga,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "şi spre Ebron, Rehob, Hamon şi Cana, până la Sidonul cel mare."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Se întorcea apoi spre Rama, până la cetatea cea tare a Tirului, şi spre Hosa şi ieşea la mare, prin ţinutul Aczib."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Cuprindea: Uma, Afec şi Rehob; douăzeci şi două de cetăţi şi satele lor."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Aceasta a fost moştenirea seminţiei fiilor lui Aşer, după familiile lor, cetăţile acestea şi satele lor."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Partea lui Neftali - A şasea parte a căzut prin sorţi fiilor lui Neftali, după familiile lor."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Hotarul lor se întindea de la Helef, de la Alon, prin Ţaananim, Adami-Necheb şi Iabneel, până la Lacum, şi ieşea la Iordan."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Se întorcea spre apus la Aznot-Tabor şi, de acolo, mergea înainte la Hucoc; se atingea de Zabulon înspre miazăzi, de Aşer înspre apus şi de Iuda; înspre răsărit era Iordanul."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Cetăţile tari erau: Ţidim, Ţer, Hamat, Racat, Chineret,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Adama, Rama, Haţor,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Chedeş, Edrei, En-Haţor,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Iireon, Migdal-El, Horem, Bet-Anat şi Bet-Şemeş: nouăsprezece cetăţi şi satele lor."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Aceasta a fost moştenirea seminţiei fiilor lui Neftali, după familiile lor, cetăţile acestea şi satele lor."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Partea lui Dan - A şaptea parte a căzut prin sorţi seminţiei fiilor lui Dan, după familiile lor."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Hotarul moştenirii lor era Ţorea, Eştaol, Ir-Şemeş,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Şaalabin, Aialon, Iitla,"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Elon, Timnata, Ecron,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Elteche, Ghibeton, Baalat,"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Iehud, Bene-Berac, Gat-Rimon,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Me-Iarcon şi Racon, cu hotarul care este faţă în faţă cu Iafo."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Ţinutul fiilor lui Dan se întindea şi în afară de acestea. Fiii lui Dan s-au suit şi s-au luptat împotriva lui Leşem; au pus mâna pe el şi l-au trecut prin ascuţişul sabiei; au pus stăpânire pe el, s-au aşezat în el şi l-au numit Dan, după numele tatălui lor Dan."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Aceasta a fost moştenirea seminţiei fiilor lui Dan, după familiile lor, cetăţile acestea şi satele lor."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Partea lui Iosua - După ce au isprăvit de împărţit ţara după hotarele ei, copiii lui Israel au dat lui Iosua, fiul lui Nun, o moştenire în mijlocul lor."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "După porunca Domnului, i-au dat cetatea pe care o cerea el: Timnat-Serah, în muntele lui Efraim. El a zidit cetatea din nou şi şi-a aşezat locuinţa acolo."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Acestea sunt moştenirile pe care le-au împărţit preotul Eleazar, Iosua, fiul lui Nun, şi căpeteniile de familie ale seminţiilor copiilor lui Israel, prin sorţi înaintea Domnului, la Silo, la uşa cortului întâlnirii. Astfel au isprăvit ei împărţirea ţării."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Cele şase cetăţi de scăpare - Domnul a vorbit lui Iosua şi a zis:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„Vorbeşte copiilor lui Israel şi spune-le: ‘Hotărâţi-vă, cum v-am poruncit prin Moise, cetăţi de scăpare,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "unde să poată fugi ucigaşul care va omorî pe cineva fără voie, fără să aibă vreun gând să-l omoare; ele să vă fie un loc de scăpare împotriva răzbunătorului sângelui."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ucigaşul să fugă într-una din aceste cetăţi, să se oprească la intrarea porţii cetăţii şi să spună întâmplarea lui bătrânilor cetăţii aceleia; ei să-l primească la ei în cetate şi să-i dea o locuinţă, ca să locuiască împreună cu ei."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dacă răzbunătorul sângelui îl va urmări, ei să nu dea pe ucigaş în mâinile lui, căci fără să vrea a omorât pe aproapele lui şi fără să-i fi fost vrăjmaş mai înainte."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "El să rămână în cetatea aceasta până se va înfăţişa înaintea adunării ca să fie judecat, până la moartea marelui preot care va fi atunci în slujbă. Atunci, ucigaşul să se întoarcă şi să intre iarăşi în cetatea şi în casa lui, în cetatea de unde fugise’.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ei au pus deoparte Chedeşul în Galileea, în muntele lui Neftali; Sihemul în muntele lui Efraim şi Chiriat-Arba, sau Hebronul, în muntele lui Iuda."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Şi de cealaltă parte a Iordanului, la răsăritul Ierihonului, a ales Beţerul, în pustie, în câmpie, în seminţia lui Ruben; Ramot în Galaad, în seminţia lui Gad, şi Golan în Basan, în seminţia lui Manase."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Acestea au fost cetăţile hotărâte pentru toţi copiii lui Israel şi pentru străinul care locuieşte în mijlocul lor, pentru ca cel ce va ucide pe cineva fără voie să poată fugi în ele şi să nu moară ucis de mâna răzbunătorului sângelui înainte de a se înfăţişa înaintea adunării."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Cetăţile leviţilor - Căpeteniile de familie ale leviţilor s-au apropiat de preotul Eleazar, de Iosua, fiul lui Nun, şi de căpeteniile de familie ale seminţiilor copiilor lui Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Le-au vorbit la Silo, în ţara Canaanului, şi au zis: „Domnul a poruncit prin Moise ca să ni se dea cetăţi de locuit, cu împrejurimile lor pentru vitele noastre.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Copiii lui Israel au dat atunci leviţilor, din moştenirea lor, cetăţile următoare şi împrejurimile lor, după porunca Domnului."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Au tras la sorţi pentru familiile chehatiţilor, şi leviţii, fiii preotului Aaron, au avut prin sorţi treisprezece cetăţi din seminţia lui Iuda, din seminţia lui Simeon şi din seminţia lui Beniamin;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "ceilalţi fii ai lui Chehat au avut prin sorţi zece cetăţi ale familiilor din seminţia lui Efraim, din seminţia lui Dan şi din jumătate din seminţia lui Manase."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Fiii lui Gherşon au avut prin sorţi treisprezece cetăţi ale familiilor din seminţia lui Isahar, din seminţia lui Aşer, din seminţia lui Neftali şi din jumătate din seminţia lui Manase în Basan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Fiii lui Merari, după familiile lor, au avut douăsprezece cetăţi din seminţia lui Ruben, din seminţia lui Gad şi din seminţia lui Zabulon."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Copiii lui Israel au dat leviţilor, prin sorţi, aceste cetăţi şi împrejurimile lor, cum poruncise lui Moise Domnul."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Au dat din seminţia fiilor lui Iuda şi din seminţia fiilor lui Simeon următoarele cetăţi numite pe nume"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "şi care au fost ale fiilor lui Aaron, dintre familiile chehatiţilor, şi ale fiilor lui Levi, căci ei au ieşit cei dintâi la sorţi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Le-au dat Chiriat-Arba, sau Hebronul, în muntele lui Iuda şi locul dimprejur: Arba era tatăl lui Anac."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Câmpia cetăţii şi satele ei au fost date în stăpânire lui Caleb, fiul lui Iefune."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Au dat deci fiilor preotului Aaron cetatea de scăpare pentru ucigaşi, Hebronul şi împrejurimile lui, Libna şi împrejurimile ei,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Iatirul şi împrejurimile lui, Eştemoa şi împrejurimile ei,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Holonul şi împrejurimile lui, Debirul şi împrejurimile lui,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ainul şi împrejurimile lui, Iuta şi împrejurimile ei şi Bet-Şemeşul şi împrejurimile lui: nouă cetăţi din aceste două seminţii,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "şi din seminţia lui Beniamin: Gabaonul şi împrejurimile lui, Gheba şi împrejurimile ei,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Anatot şi împrejurimile lui şi Almonul şi împrejurimile lui: patru cetăţi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Toate cetăţile preoţilor, fiii lui Aaron, au fost treisprezece cetăţi şi împrejurimile lor."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Leviţii din familiile celorlalţi fii ai lui Chehat au avut prin sorţi cetăţi din seminţia lui Efraim."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Le-au dat cetatea de scăpare pentru ucigaşi, Sihemul şi împrejurimile lui, în muntele lui Efraim, Ghezerul şi împrejurimile lui,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Chibţaim şi împrejurimile lui şi Bet-Horon şi împrejurimile lui, patru cetăţi;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "din seminţia lui Dan: Elteche şi împrejurimile ei, Ghibeton şi împrejurimile lui,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Aialon şi împrejurimile lui şi Gat-Rimon şi împrejurimile lui, patru cetăţi,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "şi din jumătate din seminţia lui Manase: Taanac şi împrejurimile lui şi Gat-Rimon şi împrejurimile lui, două cetăţi."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Toate cetăţile erau zece şi împrejurimile lor, pentru familiile celorlalţi fii ai lui Chehat."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Au dat fiilor lui Gherşon dintre familiile leviţilor: din cealaltă jumătate a seminţiei lui Manase, cetatea de scăpare pentru ucigaşi Golan, din Basan, şi împrejurimile ei, şi Beeştra şi împrejurimile ei, două cetăţi;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "din seminţia lui Isahar: Chişion şi împrejurimile lui, Dabrat şi împrejurimile lui,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Iarmutul şi împrejurimile lui şi En-Ganim şi împrejurimile lui, patru cetăţi;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "din seminţia lui Aşer: Mişeal şi împrejurimile lui, Abdonul şi împrejurimile lui,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Helcat şi împrejurimile lui şi Rehob şi împrejurimile lui, patru cetăţi;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "şi din seminţia lui Neftali: cetatea de scăpare pentru ucigaşi Chedeş, din Galileea, şi împrejurimile ei, Hamot-Dor şi împrejurimile lui, şi Cartanul şi împrejurimile lui, trei cetăţi."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Toate cetăţile gherşoniţilor, după familiile lor, erau treisprezece cetăţi şi împrejurimile lor."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Celorlalţi leviţi, care făceau parte din familiile fiilor lui Merari, le-au dat: din seminţia lui Zabulon: Iocneamul şi împrejurimile lui, Carta şi împrejurimile ei,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Dimna şi împrejurimile ei şi Nahalal şi împrejurimile lui, patru cetăţi;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "din seminţia lui Ruben: Beţerul şi împrejurimile lui, Iahţa şi împrejurimile ei,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Chedemot şi împrejurimile lui şi Mefaat şi împrejurimile lui, patru cetăţi"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "şi din seminţia lui Gad: cetatea de scăpare pentru ucigaşi Ramot, din Galaad, şi împrejurimile lui, Mahanaim şi împrejurimile lui,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Hesbonul şi împrejurimile lui şi Iaezerul şi împrejurimile lui, de toate patru cetăţi."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Toate cetăţile care au căzut la sorţi fiilor lui Merari, după familiile lor, alcătuind celelalte familii ale leviţilor, erau douăsprezece cetăţi."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Toate cetăţile leviţilor din mijlocul moşiilor copiilor lui Israel erau patruzeci şi opt de cetăţi şi împrejurimile lor."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Fiecare din aceste cetăţi îşi avea împrejurimile ei de jur împrejur; aşa erau toate cetăţile acestea."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Făgăduinţa împlinită - Astfel, Domnul a dat lui Israel toată ţara pe care jurase că o va da părinţilor lor; ei au luat-o în stăpânire şi s-au aşezat în ea."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Domnul le-a dat odihnă de jur împrejur, cum jurase părinţilor lor; niciunul din vrăjmaşii lor nu putuse să le stea împotrivă, şi Domnul i-a dat pe toţi în mâinile lor."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Din toate vorbele bune pe care le spusese casei lui Israel Domnul, niciuna n-a rămas neîmplinită: toate s-au împlinit."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Trimiterea celor două seminţii şi jumătate acasă - Atunci, Iosua a chemat pe rubeniţi, pe gadiţi şi jumătate din seminţia lui Manase"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "şi le-a zis: „Voi aţi păzit tot ce v-a poruncit Moise, robul Domnului, şi aţi ascultat de glasul meu în tot ce v-am poruncit."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "N-aţi părăsit pe fraţii voştri de o bună bucată de vreme până în ziua de azi şi aţi păzit rânduielile şi poruncile Domnului, Dumnezeului vostru."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Acum, când Domnul, Dumnezeul vostru, a dat odihnă fraţilor voştri, cum le spusese, întoarceţi-vă şi duceţi-vă la corturile voastre, în ţara dată în stăpânirea voastră, pe care v-a dat-o Moise, robul Domnului, dincolo de Iordan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Aveţi grijă numai să păziţi şi să împliniţi poruncile şi legile pe care vi le-a dat Moise, robul Domnului: să iubiţi pe Domnul, Dumnezeul vostru, să umblaţi în toate căile Lui, să ţineţi poruncile Lui, să vă alipiţi de El şi să-I slujiţi din toată inima voastră şi din tot sufletul vostru.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Şi Iosua i-a binecuvântat şi le-a dat drumul, şi ei au plecat la corturile lor."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Moise dăduse unei jumătăţi din seminţia lui Manase o moştenire în Basan, şi Iosua a dat celeilalte jumătăţi o moştenire lângă fraţii lor, dincoace de Iordan, la apus."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Când i-a trimis Iosua la corturile lor, i-a binecuvântat şi le-a zis: „Voi vă întoarceţi la corturile voastre cu mari bogăţii, cu foarte multe turme şi cu o mare mulţime de argint, de aur, de aramă, de fier şi de îmbrăcăminte. Împărţiţi cu fraţii voştri prada luată de la vrăjmaşii voştri.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Fiii lui Ruben, fiii lui Gad şi jumătate din seminţia lui Manase s-au întors acasă, lăsând pe copiii lui Israel la Silo, în ţara Canaanului, ca să se ducă în ţara Galaadului, care era moşia lor şi unde se aşezaseră, cum poruncise lui Moise Domnul."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ei zidesc un alt altar - Când au ajuns pe malurile Iordanului, care fac parte din ţara Canaanului, fiii lui Ruben, fiii lui Gad şi jumătate din seminţia lui Manase au zidit acolo un altar lângă Iordan, un altar a cărui mărime izbea privirile."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Copiii lui Israel au auzit zicându-se: „Iată că fiii lui Ruben, fiii lui Gad şi jumătate din seminţia lui Manase au zidit un altar în faţa ţării Canaanului, pe malurile Iordanului, în părţile copiilor lui Israel.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Când au auzit copiii lui Israel lucrul acesta, toată adunarea copiilor lui Israel s-a strâns la Silo, ca să se suie împotriva lor şi să se bată cu ei."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Copiii lui Israel au trimis la fiii lui Ruben, la fiii lui Gad şi la jumătate din seminţia lui Manase, în ţara Galaadului, pe Fineas, fiul preotului Eleazar,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "şi zece căpetenii cu el, câte o căpetenie de fiecare casă părintească pentru fiecare din seminţiile lui Israel; toţi erau căpetenii de casă părintească între miile lui Israel."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ei au venit la fiii lui Ruben, la fiii lui Gad şi la jumătate din seminţia lui Manase, în ţara Galaadului, şi le-au vorbit astfel:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "„Aşa vorbeşte toată adunarea Domnului: ‘Ce înseamnă păcatul acesta pe care l-aţi săvârşit faţă de Dumnezeul lui Israel şi pentru ce vă abateţi acum de la Domnul, zidindu-vă un altar, ca să vă răzvrătiţi azi împotriva Domnului?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Privim oare ca o nimica nelegiuirea lui Peor, a cărui pată n-am ridicat-o până acum de peste noi, cu toată urgia pe care a adus-o ea asupra adunării Domnului?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Şi voi vă abateţi astăzi de la Domnul! Dacă vă răzvrătiţi azi împotriva Domnului, mâine El Se va mânia împotriva întregii adunări a lui Israel."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Dacă priviţi ca necurată ţara care este moşia voastră, treceţi în ţara care este moşia Domnului, unde este aşezată locuinţa Domnului, şi aşezaţi-vă în mijlocul nostru, dar nu vă răzvrătiţi împotriva Domnului şi nu vă despărţiţi de noi, zidindu-vă un altar, afară de altarul Domnului, Dumnezeului nostru!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Acan, fiul lui Zerah, n-a săvârşit oare un păcat cu privire la lucrurile date spre nimicire şi nu S-a aprins de mânie Domnul împotriva întregii adunări a lui Israel? Şi el n-a fost singurul care a pierit din pricina nelegiuirii lui.’ ”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Apărarea lor - Fiii lui Ruben, fiii lui Gad şi jumătate din seminţia lui Manase au răspuns astfel căpeteniilor peste miile lui Israel:"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "„Domnul Dumnezeu, Cel atotputernic, Domnul Dumnezeu, Cel atotputernic, ştie şi Israel însuşi să ştie lucrul acesta! Dacă din răzvrătire şi păcătuire împotriva Domnului am făcut lucrul acesta, să nu ne vină în ajutor Domnul în ziua aceasta!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dacă ne-am zidit un altar ca să ne abatem de la Domnul, ca să aducem pe el arderi-de-tot şi daruri de mâncare şi ca să aducem pe el jertfe de mulţumiri, Domnul să ne ceară socoteală de aceasta!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Am făcut lucrul acesta mai degrabă de frică, gândindu-ne că într-o zi s-ar putea ca fiii voştri să zică fiilor noştri: ‘Ce legătură este între voi şi Domnul, Dumnezeul lui Israel?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Domnul a pus Iordanul hotar între noi şi voi, fii ai lui Ruben şi fii ai lui Gad: voi n-aveţi parte de Domnul!’ Şi fiii voştri ar face astfel ca fiii noştri să nu se mai teamă de Domnul."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "De aceea am zis: Să ne zidim deci un altar, nu pentru arderi-de-tot şi pentru jertfe,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "ci ca o mărturie între noi şi voi, între urmaşii noştri şi ai voştri, că voim să slujim Domnului, înaintea Feţei Lui, prin arderile-de-tot şi prin jertfele noastre de ispăşire şi de mulţumiri, ca să nu zică fiii voştri într-o zi fiilor noştri: ‘Voi n-aveţi parte de Domnul!’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Noi am zis: ‘Dacă mai târziu ne vor vorbi astfel nouă sau urmaşilor noştri, vom răspunde: «Priviţi chipul altarului Domnului pe care l-au făcut părinţii noştri nu pentru arderi-de-tot şi pentru jertfe, ci ca mărturie între noi şi voi»."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Departe de noi gândul să ne răzvrătim împotriva Domnului şi să ne abatem astăzi de la Domnul, zidind un altar pentru arderi-de-tot, pentru daruri de mâncare şi pentru jertfe, afară de altarul Domnului, Dumnezeului nostru, care este înaintea locaşului Lui!’ ”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Când au auzit preotul Fineas şi căpeteniile adunării, căpeteniile peste miile lui Israel, care erau cu el, cuvintele pe care le-au rostit fiii lui Ruben, fiii lui Gad şi fiii lui Manase au rămas mulţumiţi."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Şi Fineas, fiul preotului Eleazar, a zis fiilor lui Ruben, fiilor lui Gad şi fiilor lui Manase: „Cunoaştem acum că Domnul este în mijlocul nostru, fiindcă n-aţi săvârşit păcatul acesta împotriva Domnului şi aţi izbăvit astfel pe copiii lui Israel din mâna Domnului”."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Fineas, fiul preotului Eleazar, şi căpeteniile au părăsit pe fiii lui Ruben şi pe fiii lui Gad şi s-au întors din ţara Galaadului în ţara Canaanului, la copiii lui Israel, cărora le-au făcut o dare de seamă."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Copiii lui Israel au rămas mulţumiţi; au binecuvântat pe Dumnezeu şi n-au mai vorbit să se suie înarmaţi ca să pustiască ţara pe care o locuiau fiii lui Ruben şi fiii lui Gad."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Fiii lui Ruben şi fiii lui Gad au numit altarul acela Ed (Martor), „căci”, au zis ei, „el este martor între noi că Domnul este Dumnezeu”."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Adunarea lui Israel. Sfaturile lui Iosua - De multă vreme Domnul dăduse odihnă lui Israel, izbăvindu-l de toţi vrăjmaşii care-l înconjurau. Iosua era bătrân, înaintat în vârstă."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Atunci, Iosua o chemat pe tot Israelul, pe bătrânii lui, pe căpeteniile lui, pe judecătorii lui şi pe căpeteniile oastei. Şi le-a zis: „Eu sunt bătrân, înaintat în vârstă."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Aţi văzut tot ce a făcut Domnul, Dumnezeul vostru, tuturor neamurilor acelora dinaintea voastră, căci Domnul, Dumnezeul vostru, a luptat pentru voi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Vedeţi, v-am dat ca moştenire prin sorţ, după seminţiile voastre, neamurile acestea care au rămas, începând de la Iordan, şi toate neamurile pe care le-am nimicit, până la Marea cea Mare, spre apusul soarelui."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Domnul, Dumnezeul vostru, le va izgoni dinaintea voastră şi le va alunga dinaintea voastră, şi voi le veţi stăpâni ţara, cum a spus Domnul, Dumnezeul vostru."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Puneţi-vă toată puterea ca să păziţi şi să împliniţi tot ce este scris în cartea Legii lui Moise, fără să vă abateţi nici la dreapta, nici la stânga."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Să nu vă amestecaţi cu neamurile acestea care au rămas printre voi; să nu rostiţi numele dumnezeilor lor şi să nu-l întrebuinţaţi în jurământ; să nu le slujiţi şi să nu vă închinaţi înaintea lor."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ci alipiţi-vă de Domnul, Dumnezeul vostru, cum aţi făcut până în ziua aceasta."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Domnul a izgonit dinaintea voastră neamuri mari şi puternice şi nimeni până în ziua aceasta n-a putut să vă stea împotrivă."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Unul singur dintre voi urmărea o mie din ei, căci Domnul, Dumnezeul vostru, lupta pentru voi, cum v-a spus."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Vegheaţi dar cu luare-aminte asupra sufletelor voastre, ca să iubiţi pe Domnul, Dumnezeul vostru."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dacă vă veţi abate şi vă veţi alipi de neamurile acestea care au rămas printre voi, dacă vă veţi uni cu ele prin căsătorie şi dacă veţi intra în legătură cu ele,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "să fiţi încredinţaţi că Domnul, Dumnezeul vostru, nu va mai izgoni aceste neamuri dinaintea voastră, ci ele vă vor fi o cursă şi un laţ, un bici în coaste şi nişte spini în ochi, până veţi pieri de pe faţa acestei ţări bune, pe care v-a dat-o Domnul, Dumnezeul vostru."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Iată că astăzi eu mă duc pe calea pe care merge tot ce este pământesc. Recunoaşteţi dar din toată inima voastră şi din tot sufletul vostru că niciunul din toate cuvintele bune, rostite asupra voastră de Domnul, Dumnezeul vostru, n-a rămas neîmplinit; toate vi s-au împlinit, niciunul n-a rămas neîmplinit."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Şi după cum toate cuvintele bune pe care vi le spusese Domnul, Dumnezeul vostru, s-au împlinit pentru voi, tot aşa Domnul va împlini faţă de voi toate cuvintele rele, până vă va nimici de pe faţa acestei ţări bune, pe care v-a dat-o Domnul, Dumnezeul vostru."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dacă veţi călca legământul pe care vi l-a dat Domnul, Dumnezeul vostru, şi dacă vă veţi duce să slujiţi altor dumnezei şi să vă închinaţi înaintea lor, Domnul Se va aprinde de mânie împotriva voastră şi veţi pieri degrabă din ţara cea bună pe care v-a dat-o El”."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Cea din urmă adunare - Iosua a adunat toate seminţiile lui Israel la Sihem şi a chemat pe bătrânii lui Israel, pe căpeteniile lui, pe judecătorii lui şi pe căpeteniile oastei. Ei s-au înfăţişat înaintea lui Dumnezeu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Iosua a zis întregului popor: „Aşa vorbeşte Domnul, Dumnezeul lui Israel: ‘Părinţii voştri, Terah, tatăl lui Avraam şi tatăl lui Nahor, locuiau în vechime de cealaltă parte a Râului (Eufrat) şi slujeau altor dumnezei."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Eu am luat pe tatăl vostru Avraam din cealaltă parte a Râului şi l-am purtat prin toată ţara Canaanului; i-am înmulţit sămânţa şi i-am dat pe Isaac."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Lui Isaac i-am dat pe Iacov şi pe Esau: lui Esau i-am dat în stăpânire muntele Seir, iar Iacov şi fiii lui s-au pogorât în Egipt."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Am trimis pe Moise şi pe Aaron şi am lovit Egiptul cu minunile pe care le-am făcut în mijlocul lui; apoi v-am scos afară din el."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Am scos pe părinţii voştri din Egipt şi aţi ajuns la mare. Egiptenii au urmărit pe părinţii voştri până la Marea Roşie, cu care şi călăreţi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Părinţii voştri au strigat către Domnul. Şi Domnul a pus întuneric între voi şi egipteni, a adus marea înapoi peste ei şi i-a acoperit. Aţi văzut cu ochii voştri ce am făcut egiptenilor. Şi aţi rămas multă vreme în pustie."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "V-am adus în ţara amoriţilor, care locuiau dincolo de Iordan, şi ei au luptat împotriva voastră. I-am dat în mâinile voastre; aţi pus stăpânire pe ţara lor şi i-am nimicit dinaintea voastră."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Balac, fiul lui Ţipor, împăratul Moabului, s-a sculat şi a pornit la luptă împotriva lui Israel. A chemat pe Balaam, fiul lui Beor, ca să vă blesteme."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dar n-am vrut să ascult pe Balaam: el v-a binecuvântat şi v-am izbăvit din mâna lui Balac."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Aţi trecut Iordanul şi aţi ajuns la Ierihon. Locuitorii Ierihonului au luptat împotriva voastră: amoriţii, fereziţii, canaaniţii, hetiţii, ghirgasiţii, heviţii şi iebusiţii. I-am dat în mâinile voastre,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "am trimis înaintea voastră viespe bondărească şi i-a izgonit dinaintea voastră, ca pe cei doi împăraţi ai amoriţilor: nu cu sabia, nici cu arcul tău."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "V-am dat o ţară pe care n-o munciserăţi, cetăţi pe care nu le zidiserăţi, dar pe care le locuiţi, vii şi măslini pe care nu-i sădiserăţi, dar care vă slujesc ca hrană.’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Făgăduinţele poporului - Acum, temeţi-vă de Domnul şi slujiţi-I cu scumpătate şi credincioşie. Depărtaţi dumnezeii cărora le-au slujit părinţii voştri dincolo de Râu şi în Egipt şi slujiţi Domnului."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Şi dacă nu găsiţi cu cale să slujiţi Domnului, alegeţi astăzi cui vreţi să slujiţi: sau dumnezeilor cărora le slujeau părinţii voştri dincolo de Râu, sau dumnezeilor amoriţilor, în a căror ţară locuiţi. Cât despre mine, eu şi casa mea vom sluji Domnului”."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Poporul a răspuns şi a zis: „Departe de noi gândul să părăsim pe Domnul şi să slujim altor dumnezei."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Căci Domnul este Dumnezeul nostru. El ne-a scos din ţara Egiptului, din casa robiei, pe noi şi pe părinţii noştri; El a făcut înaintea ochilor noştri acele minuni mari şi ne-a păzit în tot timpul drumului pe care l-am urmat şi în mijlocul tuturor popoarelor pe la care am trecut."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "El a izgonit dinaintea noastră pe toate popoarele şi pe amoriţii care locuiau ţara aceasta. Şi noi vom sluji Domnului, căci El este Dumnezeul nostru.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Iosua a zis poporului: „Voi nu veţi putea să slujiţi Domnului, căci este un Dumnezeu sfânt, un Dumnezeu gelos; El nu vă va ierta fărădelegile şi păcatele."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Când veţi părăsi pe Domnul şi veţi sluji unor dumnezei străini, El Se va întoarce şi vă va face rău, şi vă va nimici, după ce v-a făcut bine”."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Poporul a zis lui Iosua: „Nu! Căci vom sluji Domnului”."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Iosua a zis poporului: „Voi sunteţi martori împotriva voastră înşivă că aţi ales pe Domnul, ca să-I slujiţi.” Ei au răspuns: „Suntem martori!”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "„Scoateţi dar dumnezeii străini care sunt în mijlocul vostru şi întoarceţi-vă inima spre Domnul, Dumnezeul lui Israel.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Şi poporul a zis lui Iosua: „Noi vom sluji Domnului, Dumnezeului nostru şi vom asculta glasul Lui”."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Iosua a făcut în ziua aceea un legământ cu poporul şi i-a dat legi şi porunci la Sihem."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Iosua a scris aceste lucruri în cartea Legii lui Dumnezeu. A luat o piatră mare şi a ridicat-o acolo sub stejarul care era în locul închinat Domnului."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Şi Iosua a zis întregului popor: „Iată, piatra aceasta va fi martoră împotriva noastră, căci a auzit toate cuvintele pe care ni le-a spus Domnul; ea va fi martoră împotriva voastră, ca să nu fiţi necredincioşi Dumnezeului vostru”."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Apoi Iosua a dat drumul poporului şi s-a dus fiecare în moştenirea lui."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Moartea lui Iosua - După aceste lucruri, Iosua, fiul lui Nun, robul Domnului, a murit în vârstă de o sută zece ani."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "L-au înmormântat în ţinutul care-i căzuse la împărţeală, la Timnat-Serah, în muntele lui Efraim, la miazănoapte de muntele Gaaş."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Israel a slujit Domnului în tot timpul vieţii lui Iosua şi în tot timpul vieţii bătrânilor care au trăit după Iosua şi care cunoşteau tot ce făcuse Domnul pentru Israel."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Oasele lui Iosif, pe care le aduseseră copiii lui Israel din Egipt, au fost îngropate la Sihem, în partea ţarinei pe care o cumpărase Iacov de la fiii lui Hamor, tatăl lui Sihem, cu o sută de chesita şi care a ajuns moştenirea fiilor lui Iosif."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Eleazar, fiul lui Aaron, a murit şi a fost îngropat la Ghibeat-Fineas, care fusese dat fiului său Fineas, în muntele lui Efraim."
                }
            }
        }
    }
}