{
    "version": "rmnn",
    "book_name": "Nahum",
    "book_nr": "34",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Prorocie despre Ninive. Cartea Prorociei lui Naum, din Elcoş."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Domnul este un Dumnezeu gelos şi răzbunător; Domnul Se răzbună şi este plin de mânie; Domnul Se răzbună pe potrivnicii Lui şi ţine mânie pe vrăjmaşii Lui."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Domnul este îndelung răbdător, dar de o mare tărie şi nu lasă nepedepsit pe cel rău. Domnul umblă în furtună şi în vârtej şi norii sunt praful picioarelor Lui."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "El mustră marea şi o usucă, face să sece toate râurile; Basanul şi Carmelul tânjesc şi floarea Libanului se vestejeşte."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Se clatină munţii înaintea Lui şi dealurile se topesc; se cutremură pământul înaintea Lui, lumea şi toţi locuitorii ei."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Cine poate sta înaintea urgiei Lui? Şi cine poate ţine piept mâniei Lui aprinse? Urgia Lui se varsă ca focul şi se prăbuşesc stâncile înaintea Lui."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Domnul este bun, El este un loc de scăpare în ziua necazului şi cunoaşte pe cei ce se încred în El."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dar cu nişte valuri ce se varsă peste mal va nimici cetatea Ninive şi va urmări pe vrăjmaşii Lui până în întuneric."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ce planuri faceţi voi împotriva Domnului? El le zădărniceşte! Nenorocirea nu va veni de două ori."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Căci vor fi ca nişte mănunchiuri de spini încâlciţi şi, tocmai când vor fi beţi de vinul lor, vor fi mistuiţi de foc, ca o mirişte de tot uscată."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Din tine, Ninive, a ieşit cel ce urzea rele împotriva Domnului, cel ce făcea planuri răutăcioase."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Aşa vorbeşte Domnul: „Oricât de mulţi şi puternici vor fi, toţi vor fi seceraţi şi vor pieri. Chiar dacă te-am întristat, Ierusalime, nu te voi mai întrista…"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ci îţi voi sfărâma jugul acum de pe tine şi-ţi voi rupe legăturile…”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Iată ce a poruncit însă Domnul împotriva ta, Asur: „Nu vei mai avea urmaşi care să-ţi poarte numele; voi ridica din casa dumnezeului tău chipurile cioplite sau turnate; îţi voi pregăti mormântul, căci te-ai aflat prea uşor.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Iată pe munţi picioarele solului care vesteşte pacea! Prăznuieşte-ţi sărbătorile, Iudo, împlineşte-ţi juruinţele! Căci cel rău nu va mai trece prin mijlocul tău, este nimicit cu desăvârşire…"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nimicitorul porneşte împotriva ta, Ninive; păzeşte cetăţuia! Ia seama la drum! Întăreşte-ţi coapsele! Adună-ţi toată puterea!…"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Căci Domnul aşază iarăşi slava lui Iacov şi o face iarăşi ca slava de odinioară a lui Israel, pentru că i-au jefuit jefuitorii şi le-au stricat butucii de vie…"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Scuturile vitejilor săi sunt roşii, războinicii sunt îmbrăcaţi cu purpură; fulgeră carele de focul oţelului în ziua sorocită pregătirii de luptă şi suliţele se învârtesc."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Duruie carele pe uliţe, se năpustesc unele peste altele în pieţe, parcă sunt nişte făclii la vedere, şi aleargă ca fulgerele…"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "El, împăratul Ninivei, cheamă pe oamenii lui cei viteji, dar ei se poticnesc în mersul lor; aleargă spre ziduri şi se gătesc de apărare…"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Porţile de la râuri sunt deschise şi palatul se prăbuşeşte!…"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "S-a isprăvit cu ea: este dezgolită, este luată; slujnicele ei se vaită ca nişte turturele şi se bat în piept."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ninive era odinioară ca un iaz plin de apă… Dar iată-i că fug!… Staţi! Staţi! Opriţi-vă!… Dar niciunul nu se întoarce…"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jefuiţi argintul! Jefuiţi aurul! Acolo sunt comori nesfârşite, tot felul de bogăţii, de lucruri scumpe!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Este jefuită, pustiită şi stoarsă de tot! Inima îi e mâhnită, îi tremură genunchii, toate coapsele suferă şi toate feţele au îngălbenit."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Unde este acum culcuşul acela de lei, păşunea aceea pentru puii de lei, pe unde umblau leul, leoaica şi puiul de leu, fără să-i tulbure nimeni?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Leul sfâşia cât îi trebuia pentru puii săi, sugruma pentru leoaicele sale; îşi umplea vizuinele de pradă şi culcuşurile cu ce răpise."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "„Iată că am necaz pe tine, zice Domnul oştirilor. În fum îţi voi preface carele de război, sabia va mistui pe puii tăi de lei, îţi voi nimici prada din ţară şi nu se va mai auzi glasul solilor tăi.”"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Vai de cetatea vărsătoare de sânge, plină de minciună, plină de silnicie şi care nu încetează să se dedea la răpire!…"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Auziţi pocnetul biciului, uruitul roţilor, tropăitul cailor şi duruitul carelor!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Se aruncă năvalnici călăreţii, scânteiază sabia, fulgeră suliţa… O mulţime de răniţi!… Grămezi de trupuri moarte!… Morţi fără număr!… Cei vii se împiedică de cei morţi!…"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Din pricina multelor curvii ale curvei pline de farmec, fermecătoare iscusită, care vindea neamurile prin curviile ei şi popoarele prin vrăjitoriile ei."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "„Iată, am necaz pe tine, zice Domnul oştirilor, îţi voi ridica poalele peste cap, ca să-ţi vadă neamurile goliciunea şi împărăţiile ruşinea."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Voi azvârli cu murdării peste tine, te voi înjosi şi te voi face de ocară."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Toţi cei ce te vor vedea vor fugi de tine şi vor zice: ‘Ninive este nimicită! Cine o va plânge? Unde să-ţi caut mângâietori?’ ”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Eşti tu mai bună decât No-Amon, cetatea care şedea între râuri, înconjurată de ape, având ca zid de apărare marea, ca ziduri marea?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Etiopia şi egiptenii fără număr erau tăria ei, Put şi libienii erau ajutoarele ei."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Şi totuşi a trebuit să plece şi ea în surghiun, s-a dus în robie, şi pruncii ei au fost zdrobiţi în toate colţurile uliţelor; au aruncat sorţul asupra fruntaşilor ei şi toţi mai-marii ei au fost aruncaţi în lanţuri."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Şi tu te vei îmbăta, te vei ascunde şi tu vei căuta un loc de adăpost împotriva vrăjmaşului!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Toate cetăţuile tale sunt nişte smochini cu cele dintâi roade; când îi scuturi, smochinele cad în gura cui vrea să le mănânce."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Iată, poporul tău este ca femeile în mijlocul tău; porţile ţării tale se deschid înaintea vrăjmaşilor tăi; focul îţi mistuie zăvoarele!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Scoate-ţi apă pentru împresurare! Drege-ţi întăriturile! Calcă pământul, frământă lutul şi găteşte cuptorul de cărămidă!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Acolo te va mânca focul, te va nimici sabia cu desăvârşire, te va mistui ca nişte lăcuste, căci te-ai înmulţit ca forfecarul, te-ai îngrămădit ca lăcustele!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Negustorii tăi sunt mai mulţi decât stelele cerului, s-au îngrămădit ca puii de lăcustă care îşi întind aripile şi zboară."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Voievozii tăi sunt ca lăcustele, mai-marii tăi, ca o ceată de lăcuste care tabără în dumbrăvi pe răcoarea zilei: când răsare soarele, zboară şi nu se mai cunoaşte locul unde erau."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "În timp ce păstorii tăi dorm, împărate al Asiriei, şi viţeii tăi se odihnesc, poporul tău este risipit pe munţi şi nimeni nu-l mai strânge."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Rana ta nu se alină prin nimic, rana ta este fără leac! Toţi cei ce vor auzi de tine vor bate din palme, căci cine este acela pe care să nu-l fi atins răutatea ta?"
                }
            }
        }
    }
}