{
    "version": "MBBSAM",
    "book_name": "1 Kings",
    "book_nr": "11",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Lagas na hin duro hi Hadi David, ngan hagkuton na hiya bisan kon tinataklapan hiya han iya mga surugoon."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sanglit nagsiring ha iya an iya mga opisyal, “Harangdon nga Hadi, tugoti kami hin pagbiling hin usa nga daraga nga malungon ha imo ngan maninimangno ha imo. Madirig hiya ha imo basi mapasoan ka.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sanglit namiling hira hin mahusay nga daraga ha bug-os nga Israel, ngan ira hin-agian didto ha Sunam in sugad nga daraga nga ginngaranan nga Abisag, ngan gindara hiya ngadto han hadi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mahusay hiya hin duro, ngan nagsirbe ngan nanimangno hiya han hadi, kundi waray makighilawas ha iya an hadi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Yana nga patay na hi Absalon, hi Adonias nga anak nira David ug Hagit amo an gimamagurangi han buhi nga mga anak nga kalalaken-an han hadi. Gwapo hiya hin duro nga tawo. Waray pa gud hiya pagsawaya ni David mahitungod hin bisan ano, ngan hingyap gud niya nga mahimo hiya nga hadi. Nag-andam hiya para ha iya kalugaringon hin mga karuwahe, mga kabayo, ngan hin 50 ka tawo nga bantay ha iya."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Yana nga patay na hi Absalon, hi Adonias nga anak nira David ug Hagit amo an gimamagurangi han buhi nga mga anak nga kalalaken-an han hadi. Gwapo hiya hin duro nga tawo. Waray pa gud hiya pagsawaya ni David mahitungod hin bisan ano, ngan hingyap gud niya nga mahimo hiya nga hadi. Nag-andam hiya para ha iya kalugaringon hin mga karuwahe, mga kabayo, ngan hin 50 ka tawo nga bantay ha iya."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nakighimangraw hiya kan Joab (kanay iroy amo hi Seruia) ngan kan Abiatar nga padi, ngan inmuyon hira hin pagbulig han iya tinguha."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kundi waray dumapig kan Adonias hira Sadoc nga padi, Benaias nga anak ni Joyada, Natan nga manaragna, Simei, Rei, ngan an kalugaringon nga mga gwardya ni David."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Usa ka adlaw naghalad hi Adonias hin mga karnero, mga baka, ngan pinatambok nga mga nati nga baka nga tutuboron didto han dapit nga ginngangaranan nga Halas-Bato hirani han burabod han Enrogel. Gindapit niya an iba nga mga anak nga kalalaken-an ni Hadi David ngan an mga opisyal han hadi nga taga-Juda ngadto hini nga usa nga kombite"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "kundi waray niya pagdapita hi Solomon nga iya bugto ha amay, hi Natan nga manaragna, hi Benaias, ngan an mga gwardya han hadi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Niyan kinmadto hi Natan kan Batseba nga iroy ni Solomon, ngan ginpakianhan hiya, “Waray ka ba makabati nga naglugaring la hi Adonias nga anak ni Hagit hin paghimo han iya kalugaringon nga hadi? Ngan diri ngani maaram hini hi Hadi David!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kon karuyag mo nga matalwas an imo kinabuhi ngan an kinabuhi ni Solomon nga imo anak, nagsasagdon ako ha imo"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "nga kadtoon mo dayon hi Hadi David ngan pakianhi hiya, ‘Harangdon nga Hadi, waray ka ba magsumpa ha akon nga hi Solomon nga akon anak amo an masunod ha imo hin pagkahadi? Sanglit naunan-o nga hadi na man hi Adonias?’”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ngan igindugang pa ni Natan, “Niyan, samtang nakikighimangraw ka pa kan Hadi David, masulod ako ngan didig-onan ko an imo sumat.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sanglit kinmadto hi Batseba hin pakigkita han hadi didto han iya kwarto nga katurogan. Lagas na hin duro an hadi ngan ginmamangnoan hiya ni Abisag nga daraga nga taga-Sunam."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Yinmukbo hi Batseba ha atubangan han hadi, ngan nagpakiana an hadi, “Ano an imo karuyag?”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Binmaton hiya, “Harangdon nga Hadi, nagsumpa ka ha akon ha ngaran han GINOO nga imo Dyos nga hi Solomon nga akon anak amo an maghahadi sunod ha imo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kundi hadi na yana hi Adonias, ngan diri ka ngani maaram hini."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Naghalad hiya hin damo nga mga baka nga lalaki, mga karnero, ngan mga nati nga baka nga pinatambok, ngan iya gindapit ngadto han kombite an imo mga anak nga kalalaken-an, hi Abiatar nga padi, ngan hi Joab nga kapitan han imo kasondalohan, kundi waray niya dapita hi Solomon nga imo anak."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Harangdon nga Hadi, naghuhulat ha imo an bug-os nga Israel hin pagsumat ha ira kon hin-o an masunod ha imo hin pagkahadi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kon diri mo ini buhaton, ha kamatay gud nimo, iisipon nga malingo hi Solomon nga akon anak ngan hi ako.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Samtang nagyiyinakan pa hiya, inmabot hi Natan didto han palasyo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ginsumatan an hadi nga nakadto an manaragna, ngan sinmulod hi Natan ngan yinmukbo ha atubangan han hadi."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Niyan nagsiring hiya, “Harangdon nga Hadi, iginpahibaro mo ba nga hi Adonias amo an masunod ha imo hin pagkahadi?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Yana gud nga adlaw kinmadto hiya ngan naghalad hin damo nga mga baka nga lalaki, mga karnero, ngan mga nati nga baka nga pinatambok. Iya gindapit an ngatanan mo nga mga anak nga kalalaken-an, hi Joab nga kapitan han imo kasondalohan, ngan hi Abiatar nga padi, ngan yana nagkokombite hira upod ha iya ngan naggogogliat, ‘Mabuhi hi Hadi Adonias!’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kundi, waray ako niya dapita, o hi Sadoc nga padi, o hi Benaias, o hi Solomon."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Inmuyon ka ba hini ngatanan, Harangdon nga Hadi, ngan waray mo ngani pagsumati an imo mga opisyal kon hin-o an masunod ha imo hin pagkahadi?”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Nagsiring hi Hadi David, “Pabalika hi Batseba nganhi ha sakob”—kinmadto hi Batseba ngan tinmindog ha iya atubangan."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Niyan nagsiring ha iya an hadi, “Nagsasaad ako ha imo pinaagi han buhi nga GINOO nga nagtalwas ha akon tikang han ngatanan ko nga mga kakurian"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "nga tutumanon ko yana nga adlaw an iginsaad ko ha imo ha ngaran han GINOO nga Dyos han Israel, nga masunod ha akon hin pagkahadi hi Solomon nga imo anak.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Yinmukbo hi Batseba ngan nagsiring, “Mabuhi unta ha kadayonan an akon ginoo nga hadi!”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Niyan iginpatawag ni Hadi David hira Sadoc, Natan, ug Benaias. Han pagsakob na nira"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "nagsiring hiya ha ira, “Paupda ha iyo an mga opisyal han akon palasyo; pasakya hi Solomon nga akon anak han akon kalugaringon nga kabayo nga mula, ngan bunyogi hiya ngadto ha Gihon"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "diin pagdidihogan hiya nira Sadoc ug Natan nga hadi han Israel. Niyan pagtrompeta kamo ngan goliat, ‘Mabuhi hi Hadi Solomon!’"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Sunda hiya hin pagbalik nganhi, kon kumanhi na hiya hin paglingkod ha akon trono. Masunod hiya ha akon hin pagkahadi, kay amo hiya an akon ginpili nga magigin pangulo han Israel ug Juda.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "“Matutuman ini,” binmaton hi Benaias, “ngan umuyon unta hini an GINOO nga imo Dyos."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Sugad nga nagin kaupod mo an GINOO, Harangdon nga Hadi, umupod unta liwat hiya kan Solomon, ngan himoon unta niya nga lumabaw hin kamainuswagon an iya pagkahadi kay han imo pagkahadi.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Sanglit ginpasakay nira Sadoc, Natan, Benaias ngan han mga gwardya han hadi hi Solomon dida han kan Hadi David kabayo nga mula ngan ginbunyogan hiya ngadto ha Gihon."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Kinuha ni Sadoc an surodlan han lana hin olibo nga iya gindara tikang han Tulda han GINOO, ngan gindihogan niya hi Solomon. Nagtrompeta hira, ngan naggogliat an ngatanan nga mga tawo, “Mabuhi hi Hadi Solomon!”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Niyan ginsunod hiya nira ngatanan hin pagbalik, nga naggogogliat tungod hin kalipay ngan nagplaplawta, nga nababay-og an tuna tungod han ira aringasa."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Han kahuman na han kombite nira Adonias ngan an ngatanan niya nga mga dinapit, ira hinbatian an aringasa. Ngan han pakabati ni Joab han trompeta, nagpakiana hiya, “Ano ba an karuyag sidngon hito nga aringasa didto han syudad?”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Han waray pa hiya kahuman pagyakan, inmabot hi Jonatan nga anak ni Abiatar nga padi. “Uswag,” nagsiring hi Adonias, “Maupay ka nga tawo—maupay ada nga sumat an imo gindadara.”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "“Nahadlok ako nga bangin diri maupay,” binmaton hi Jonatan. “Ginhimo nga hadi hi Solomon ni Harangdon nga Hadi David."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Ginsugo niya hira Sadoc, Natan, Benaias, ngan an mga gwardya han hadi hin pagbunyog ha iya. Ginpasakay hiya nira dida han kanan hadi kabayo nga mula"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "ngan gindihogan hiya nga hadi nira Sadoc ug Natan didto ha Gihon. Niyan sinmulod hira han syudad, nga naggogogliat tungod hin kalipay, ngan nagrurugyaw yana an mga tawo. Amo ito an aringasa nga imo pa la hinbatian."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Hi Solomon amo na an hadi yana."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Labot pa hini, kinmadto an mga opisyal han palasyo hin pagpasidungog kan Harangdon nga Hadi David, ngan nagsiring, ‘Himoon unta han imo Dyos nga lumabaw ha imo hi Solomon hin kabantogan, ngan lumabaw unta ha imo hin kamainuswagon an iya pagkahadi!’ Niyan yinmukbo hi Hadi David hin pagsingba dida han iya higdaan"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "ngan nag-ampo, ‘Pagdayawon ta an GINOO nga Dyos han Israel, nga yana nga adlaw naghimo hin usa han akon mga tulin hin pagkahadi sunod ha akon, ngan gintugotan pa ako nga mahiabot hini nga takna.’”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Niyan nagkahadlok an mga dinapit ni Adonias, ngan nagkabuhat hira ngatanan ngan nagkalakat, an tagsatagsa ha iya kalugaringon nga dalan."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Ha dako nga kahadlok kan Solomon, kinmadto hi Adonias han Tulda han GINOO ngan kinmapot han mga kanto han altar."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Ginsumatan hi Hadi Solomon nga nahadlok ha iya hi Adonias, ngan samtang nakapot hiya han mga kanto han altar, nagsiring hi Adonias, “Karuyag ko nga magsumpa anay ha akon hi Hadi Solomon nga diri ako niya papatayon.”"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Binmaton hi Solomon, “Kon maunongon hiya, diri ngani paglalabtan bisan usa nga buhok han iya ulo; kundi kon diri, mapatay hiya.”"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Niyan nagsugo hi Hadi Solomon nga kuhaon hi Adonias ngan dad-on hiya tikang han altar. Kinmadto han hadi hi Adonias ngan yinmukbo hiya ha iya atubangan, ngan nagsiring ha iya an hadi, “Makakaoli ka na.”"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Han tikamaratay na hi David, gintawag niya hi Solomon nga iya anak ngan iya iginhatag an kataposan niya nga mga tugon"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Inmabot na an takna han akon kamatay. Magmaisog ngan pagpakalalake"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "ngan buhata an isugo ha imo han GINOO nga imo Dyos. Sugta an ngatanan niya nga mga balaod ngan mga sugo, sumala han nahisurat ha Balaod ni Moises, basi magmainuswagon ka ha ngatanan nga imo mga buhat, bisan ngain ka kadto."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kon pagsugton mo hiya, pagtutumanon han GINOO an iya iginsaad han pagsumati niya ha akon nga maghahadi han Israel an akon mga tulin basta magsugot hira nga matinumanon han iya mga sugo ha bug-os nira nga kasingkasing ug kalag."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Labot pa hini, hinumdomi an ginbuhat ha akon ni Joab han pagpataya niya han duha nga kapitan han kasondalohan Israel, hira Abner nga anak ni Ner ug Amasa nga anak ni Jeter. Hinumdomi nga iya pinamatay hira ha panahon hin kalinaw sugad nga bulos hin mga pamatay nga ira nabuhat ha panahon hin aragway. Pinamatay niya in mga tawo nga waray sala, ngan yana ako an nagpapas-an han baratonon han iya ginbuhat, ngan gin-aantos ko an magraot nga mga bunga hini."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Maaram ka han imo pagbubuhaton; kinahanglan diri mo hiya tugotan nga mamatay la hin sakit."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Kundi kalooyi an mga anak nga kalalaken-an ni Barzilai nga taga-Galaad ngan mangnoi hira, kay maloloy-on hira ha akon han nakalagiw ako tikang kan Absalon nga imo bugto."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Aada liwat hi Simei nga anak ni Gera nga taga bungto han Bahurim didto ha Benjamin. Gintunglo ako niya hin duro han adlaw han pagkadto ko ha Mahanaim, kundi han pagtapoa niya ha akon didto ha Salog Jordan, nagsumpa ako ha iya ha ngaran han GINOO nga diri ko hiya igpapapatay."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kundi ayaw gud hiya tugoti nga diri makastigo. Maaram ka han imo pagbubuhaton, ngan kinahanglan kitaon mo gud nga papatayon hiya.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Namatay hi David ngan iginlubong didto han Syudad ni David."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Naghadi hiya han Israel sulod hin 40 ka tuig; pito ka tuig didto ha Hebron ngan 33 ka tuig didto ha Jerusalem."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sinmunod hin pagkahadi hi Solomon kan David nga iya amay ngan makusog ngan gamhanan gud an iya ginhadian nga nasunod kan David."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Niyan kinmadto hi Adonias nga anak ni Hagit kan Batseba nga iroy ni Solomon. Nagpakiana hi Batseba, “Pakigsangkay ba ini nga imo pagduaw?”\n“Oo, pakigsangkay ini,” binmaton hiya"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "ngan nagpadayon, “May-ada ko karuyag hangyoon ha imo.”\n“Ano ito?” nagpakiana hiya."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Binmaton hi Adonias, “Maaram ka nga ako unta an nagigin hadi, ngan nagpaabot hini an ngatanan ha Israel. Kundi lain an nahinabo, ngan an akon bugto amo an nahimo nga hadi, kay amo man ini an kaburot-on han GINOO."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ngan yana may-ada ako usa nga hangyo ha imo; ayaw gad ako pagbaribari.”\n“Ano man ito?” nagpakiana hi Batseba."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Binmaton hi Adonias, “Hangyoa gad hi Hadi Solomon—maaram ako nga diri hiya mabaribad ha imo—nga ighatag ha akon hi Abisag, an daraga nga taga-Sunam, nga maakon asawa.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Binmaton hiya, “Maupay, hihimangrawan ko an hadi para ha imo.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sanglit kinmadto han hadi hi Batseba hin pakighimangraw ha iya tungod kan Adonias. Tinmindog ngan yinmukbo an hadi hin pagpangumosta han iroy niya. Katapos, linmingkod hiya dida han iya trono, ngan ginpabutangan hin usa nga lingkoran ha iya tuo nga liningkoran ni Batseba."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nagsiring hi Batseba, “May-ada gad ako gutiay nga hinahangyo ha imo, ayaw gad ako pagbaribari.”\n“Ano man ito, nanay?” nagpakiana hiya, “Diri ko ikaw babaribaran.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Binmaton hi Batseba, “Ighatag gad kan Adonias nga imo bugto hi Abisag nga maiya asawa.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kay ano nga nahangyo ka ha akon nga ihatag ko ha iya hi Abisag?” nagpakiana an hadi. “Bangin maupay nga hangyoon mo nga ihatag ko liwat ha iya an trono. Hiya man ngani an akon magurang nga bugto, ngan dapig ha iya hi Abiatar nga padi ngan hi Joab!”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Niyan nagsumpa hi Solomon ha ngaran han GINOO, “Patayon unta ako han Dyos kon diri ko pabaydon hi Adonias han iya kinabuhi tungod hini nga iya hangyo!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Iginpahimutang na ako han GINOO hin marig-on dida han trono han akon amay nga hi David; gintuman na niya an iya saad ngan iginhatag na an ginhadian ha akon ngan han akon mga tulin. Nagsusumpa ako pinaagi han buhi nga GINOO nga mapatay hi Adonias yana gud nga adlaw!”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Sanglit ginsugo ni Hadi Solomon hi Benaias nga ginmawas hin pagpatay kan Adonias."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Niyan nagsiring hi Hadi Solomon kan Abiatar nga padi, “Oli ha imo tuna didto ha Anatot. Angay ka unta mamatay, kundi diri ko ikaw igpapapatay yana, kay ikaw an gintaporan han Kahon han Ginsaaran han GINOO han kaupod ka pa han akon amay nga hi David, ngan nakaangbit ka han ngatanan niya nga mga kakurian.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ngan ginhukasan ni Solomon hi Abiatar han iya pagkapadi, sanglit natuman an iginsiring han GINOO didto ha Silo hiunong kan Eli nga padi ngan han iya mga tulin."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Hinbatian ni Joab an nahinabo. (Binuligan niya hi Adonias, kundi waray hi Absalon.) Sanglit kinmalagiw hiya ngadto han Tulda han GINOO ngan kinmapot hiya han mga kanto han altar."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Han kasumati kan Hadi Solomon nga kinmalagiw hi Joab ngadto han baraan nga Tulda ngan nakadto hiya han altar, nagpasugo hi Solomon hin usa nga surugoon ngadto kan Joab hin pagpakiana ha iya kay ano nga pinmalagiw man hiya ngadto han altar. Binmaton hi Joab nga pinmalagiw hiya ngadto han GINOO kay nahadlok hiya kan Solomon. Sanglit ginsugo ni Hadi Solomon hi Benaias, nga patayon niya hi Joab."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kinmadto hiya han Tulda han GINOO, ngan ginsiring hi Joab, “Nagsugo an hadi nga gumawas ka.”\n“Diri ako,” binmaton hi Joab. “Aanhi ako kamamatay.”\nBinmalik hi Benaias ngadto han hadi ngan ginsumatan hiya han iginsiring ni Joab."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“Buhata an iginsiring ni Joab,” binmaton hi Solomon. “Pataya ngan iglubong hiya. Niyan diri na ako o bisan hin-o nga mga tulin ni David pagbabasolon han ginbuhat ni Joab han pagpataya niya han waray sala nga mga tawo."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Pagkakastigohon han GINOO hi Joab tungod hadto nga mga panmatay nga iya ginbuhat hin waray kalibutan hi David nga akon amay. Ginpatay ni Joab in duha nga waray sala nga mga tawo nga mag-uruupay ka ha iya: hira Abner nga pangulo han kasondalohan han Israel, ngan Amasa nga pangulo han kasondalohan han Juda."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ha kadayonan mahingangadto kan Joab ngan han iya mga tulin an kastigo tungod han pamataya ha ira. Kundi dayuday ighahatag han GINOO an kauswagan ngadto han mga tulin ni David nga malingkod dida han iya trono.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Sanglit kinmadto hi Benaias han Tulda han GINOO ngan ginpatay hi Joab, ngan iginlubong hiya didto han iya tuna ha kamingawan."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ginhimo han hadi hi Benaias nga pangulo han kasondalohan liwan kan Joab ngan iginbutang hi Sadoc nga padi liwan kan Abiatar."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Niyan ginpakuha han hadi hi Simei ngan ginsiring hiya, “Pagbalay para ha imo dinhe ha Jerusalem. Pag-okyi ini ngan ayaw paggawas han syudad."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kon gumawas ka ngan lumapos han Sapa nga Kidron, mapatay ka manta—ngan ikaw la ngahaw an pagbabasolon.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "“Maupay man Harangdon nga Hadi,” binmaton hi Simei. “Pagbubuhaton ko an imo siring.” Sanglit nag-ukoy hiya hin maiha didto ha Jerusalem."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Kundi han paglabay hin tulo ka tuig, kinmalagiw in duha han mga oripon ni Simei ngadto kan Aquis nga anak ni Maaca, an hadi han Gat. Han pakabati ni Simei nga nakadto hira ha Gat"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "sinmakay hiya han iya asno ngan kinmadto hiya kan Hadi Aquis didto ha Gat hin pamiling han iya mga oripon. Iya hin-agian hira ngan ginpauli hira."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Han pakabati la ni Solomon han ginbuhat ni Simei"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "iya ginpatawag hiya ngan ginsiring, “Ginpasaad ko ikaw ha ngaran han GINOO nga diri ka gumawas han Jerusalem. Ngan ginpahimatngonan ko ikaw nga kon gumawas ka, mapatay ka manta. Nagbaton ka nga nauyon ka hini ngan magsusugot ka ha akon."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Sanglit kay ano nga waray mo tumana an imo saad ngan ginsupak mo an akon sugo?"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Maaram ka hin duro han ngatanan nga mga karat-an nga imo ginbuhat ha akon amay nga hi David. Kakastigohon ka han GINOO tungod hini."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Kundi pagbebendisyonan ako niya ngan paririg-onon niya ha kadayonan an ginhadian ni David.”"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Niyan nagsugo an hadi kan Benaias ngan ginmawas hi Benaias hin pagpatay kan Simei. Sanglit marig-on na gud an ginhadian dida ha pagdumara ni Solomon."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nakigkausa hi Solomon han hadi han Ehipto pinaagi hin pangasawa niya han anak nga babaye han hadi han Ehipto. Gindara ni Solomon an iya asawa ngadto han Syudad ni David tubtob han kahuman niya hin pagtindog han iya palasyo, han Templo, ngan han pader palibot han Jerusalem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Waray pa hadto pagtindoga in usa nga templo para han GINOO, sanglit an mga tawo didto paghahalad ha mga altar nga gintindog ha mga pungtod."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ginhigugma ni Solomon an GINOO, ngan ginsunod niya an mga tugon ni David nga iya amay; lugaring naghalad hiya hin mga hayop nga tutuboron didto hin nagkalainlain nga mga altar."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Usa ka higayon kinmadto hiya ha Gabaon hin paghalad kay nakadto man an labi ka mahal nga altar. Han naglabay nga panahon naghalad na hi Solomon didto hito nga altar hin ginatosgatos nga mga halad nga tutuboron."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hito nga gab-i pinmakita ha iya an GINOO dida hin usa nga inop ngan nagpakiana ha iya, “Ano an imo karuyag nga akon ihahatag ha imo?”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Binmaton hi Solomon, “Nagpakita ka hin dako nga paghigugma kan David nga akon amay, nga imo surugoon, ngan maupay hiya, maunongon, ngan tangkod hiya nga tawo. Ngan nagpadayon ka hin pagpakita ha iya han imo dako ngan dayuday nga paghigugma pinaagi hin paghatag ha iya hin anak nga lalake nga yana naghahadi na liwan ha iya."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "O GINOO nga Dyos, ginpasaliwan mo ako han akon amay hin pagkahadi, bisan kon bata pa ako ngan diri pa maaram hin pagpangulo hin mga tawo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Iini ako yana ha butnga han mga tawo nga imo ginpili nga imo kalugaringon, mga tawo nga uraura hin kadamo nga makuri maihap."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sanglit tagi ako han kinaadman nga akon kinahanglan hin matadong nga pagdumara han imo mga tawo ngan hin pakasabot kon ano an maupay ug maraot. Kay kon diri, uunanhon ko hin pakagpangulo hini nga imo damo nga mga tawo?”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nalipay an GINOO nga nangaro hini hi Solomon"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "sanglit nagsiring ha iya an GINOO, “Tungod nga nangaro ka han kinaadman basi magmatadong an imo pagpangulo, ngan waray ka lugod mangaro hin hilawig nga kinabuhi para ha imo ngahaw, o mga manggad, o han pagpuo han imo mga kaaway"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "pagtutumanon ko an imo ginpangaro. Ighahatag ko ha imo in larolabaw pa nga kinaadman ngan pagsabot kay han naangkon han bisan hin-o nga una ha imo o maaangkon han mga masunod ha imo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ighahatag ko liwat ha imo an waray mo pangaroa; magkakamay-ada ka mga manggad ngan kadungganan ha bug-os mo nga kinabuhi, nga labaw gud kay han bisan hin-o nga hadi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ngan kon magsugot ka ha akon ngan pagtumanon mo an akon mga balaod ngan mga sugo, sugad han ginbuhat ni David nga imo amay, pahihilawigon ko an imo kinabuhi.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nagmata hi Solomon ngan nakasabot hiya nga nakighimangraw ha iya an Dyos pinaagi hin inop. Niyan kinmadto hiya ha Jerusalem ngan tinmindog ha atubangan han Kahon han Ginsaaran han GINOO ngan naghalad ngadto han GINOO hin mga halad nga tutuboron nga mga hayop ngan mga halad hin pakigdait. Katapos hito naghatag hiya hin kombite para han ngatanan niya nga mga opisyal."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Usa ka adlaw dinmangop kan Hadi Solomon in duha nga mga magraot an bantog nga kababayen-an."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nagsiring an usa ha ira, “Harangdon nga Hadi, uusa la nga balay an inuokyan nakon ngan hini nga babaye, ngan nag-anak ako hin lalake samtang nakadto hiya."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Paglabay hin duha ka adlaw katapos matawo an akon anak, nag-anak liwat hiya hin lalake. Duduha gud la kami didto han balay—waray iba nga kaupod namon."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Usa ka gab-i nadat-ogan niya an iya anak ngan namatay."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Binmuhat hiya hito nga gab-i, kinuha niya an akon anak nga kadirig ko samtang nakaturog ako, ngan gindara ngadto han iya higdaan; niyan iginbutang niya an patay nga bata ha akon sapit."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Han pagkaaga na, han pagmata ko basi magpasuso han akon bata, hinkit-an ko nga patay na ini. Gintutukan ko hiya hin maupay ngan hinkit-an ko nga diri amo hiya an akon anak.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kundi binmaton an usa nga babaye, “Diri! Akon an buhi nga bata, ngan imo an patay!”\nBinmaton an syahan nga babaye, “Diri! Imo an patay nga bata, ngan akon an buhi!”\nSanglit naglantugi hira ha atubangan han hadi."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Niyan nagsiring hi Hadi Solomon, “Nag-aangkon an kada usa ha iyo nga iya an buhi nga bata ngan kanan usa ha iyo an patay.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Nagpakuha hiya hin usa nga espada, ngan han nakada na an espada"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "nagsiring hiya, “Pikasa an buhi nga bata ngan ighatag an kada pikas ngadto han kada usa nga babaye.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "An tinuod nga iroy kanay kasingkasing tugob hin paghigugma han iya anak, nagsiring han hadi, “Harangdon nga Hadi, ayaw gad pagpataya an bata! Ighatag na la ito ha iya!”\nKundi nagsiring an usa nga babaye, “Ayaw ini ighatag ha bisan hin-o ha amon; sigi, pikasa ito.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Niyan nagsiring hi Solomon, “Ayaw pagpataya an bata! Ighatag ito ngadto han syahan nga babaye—amo hiya an tinuod nga iroy han bata.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Han pakabati la han mga tawo han Israel han paghukom ni Solomon, inalpan hira ngatanan hin dako nga pagtahod ha iya, kay hinbaroan nira nga tinagan hiya han Dyos hin kinaadman hin matadong nga pagtuhay hin mga kalipongan."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hi Solomon amo an hadi han bug-os nga Israel"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "ngan amo ini an iya labaw nga mga opisyal:\nAn padi: hi Asarias nga anak ni Sadoc"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "An mga sekretaryo han palasyo: hira Elihore ug Ahias nga mga anak ni Sisa\nAn tinaporan han mga sinurat: hi Josafat nga anak ni Ahilud"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "An pangulo han kasondalohan: hi Benaias nga anak ni Joyada\nMga padi: hira Sadoc ug Abiatar"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "An puno han mga gobernador han distrito: hi Asarias nga anak ni Natan\nAn magsaragdon han hadi: an padi nga hi Sabod nga anak ni Natan"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "An tinaporan han mga surugoon han palasyo: hi Ahisar\nAn tinaporan han inoripon nga pagtrabaho: hi Adoniram nga anak ni Abda"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nagtudlok hi Solomon hin 12 nga mga gobernador hin mga distrito didto ha Israel. Hira an nag-aandam nga an ira mga distrito makahatag hin pagkaon han hadi ngan han iya panimalay. An tagsa ka gobernador na turno hin usa ka bulan kada tuig."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "An nasunod amo an mga ngaran hini nga 12 nga mga opisyal ngan an mga distrito nga ira ginmamangnoan:\nhi Benhur: an sagkahon nga katunaan han Efraim"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "hi Bendecar: an mga syudad han Macas, Saalbim, Bet Semes, Elon, ug Bet Hanan"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "hi Benhesed: an mga syudad han Arubot ug Sucot, ngan an ngatanan nga katunaan han Efer"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "hi Benabenadab nga nakaasawa kan Tafat nga anak ni Solomon: an bug-os nga katunaan han Dor"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "hi Baana nga anak ni Ahilud: an mga syudad han Taanac Megido, ngan an ngatanan nga katunaan hirani ha Bet Sean, nga hirani han bungto han Saretan, ha tinmogan han bungto han Jezrael, tubtob ha syudad han Abel Mehola ngan han syudad han Jecmaam"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "hi Bengeber: an syudad han Ramot ha Galaad, ngan an mga baryo han Galaad, nga gintatag-iya han banay ni Jair nga usa nga tulin ni Manases, ngan an katunaan han Argob didto ha Basan, 60 ngatanan nga dagko ngan pinaderan nga mga bungto, ngan hin bronse nga mga trangka han mga ganghaan"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "hi Abinadab nga anak ni Ido: an distrito han Mahanaim"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "hi Ahimaas nga nakaasawa kan Basemat nga lain nga anak ni Solomon: an katunaan han Neftali"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "hi Baana nga anak ni Husai: an katunaan han Aser ngan an bungto han Belot"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "hi Josafat nga anak ni Parua: an katunaan han Isacar"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "hi Simei nga anak ni Ela: an katunaan han Benjamin"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "hi Gaber nga anak ni Uri: an katunaan han Galaad nga ginhadian anay ni Hadi Sihon han mga Amoreohanon ngan ni Hadi Og han Basan\nLabot hini nga 12, may-ada usa nga gobernador han bug-os nga tuna."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sugad kadamo han baras ha baybayon an mga tawo han Juda ug Israel. May-ada nira pagkaon ug irimnon, ngan maglipayon an ira kinabuhi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nagsakop an ginhadian ni Solomon han ngatanan nga mga nasod tikang han Salog Eufrates ha sinirangan ngadto ha Filistia ha katundan, ngan asta ngadto han pag-ultan han Ehipto ha timogan. Nagbayad ini hira hin mga buhis ngan nag-alagad hira ha iya samtang buhi pa hi Solomon."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kada adlaw nagpapadara hira ngadto kan Solomon hin mga pagkaon nga 70 ka bakid nga gimamaupayi nga arina ngan 150 ka bakid nga giniling nga sebada"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "napulo nga mga tinangkal nga baka, 20 nga layaw nga mga baka, ngan 100 nga mga karnero, labot han magkalainlain nga mga bugsok ngan mga tamsi."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Naghadi hi Solomon han ngatanan nga katunaan ha katundan han Salog Eufrates, tikang ha Tipsa didto ha Eufrates, ngadto ha katundan tubtob ha syudad han Gaza. Sakop niya an ngatanan nga kahadian ha katundan han Eufrates, ngan waray na hiya pagsamoka han ngatanan nga kahigrani nga mga nasod."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Samtang buhi pa hiya, nag-ukoy ha kalinaw an mga tawo han bug-os nga Juda ug Israel tikang ha Dan ngadto ha Berseba; an kada panimalay may-ada kalugaringon nga urubasan ngan kaigosan."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "May-ada hi Solomon 40,000 nga mga kwadra hin mga kabayo para hin karuwahe, ngan 12,000 para hin mga dikabayo nga mga sondalo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "An iya dose nga mga gobernador, an kada usa ka bulan nga igintalaan ha iya nagdara han pagkaon nga kinahanglan ni Solomon ngan han ngatanan nga nakaon didto han palasyo; dayuday hira nagdara han ngatanan nga ginkinahanglan ha palasyo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Naghatag liwat an kada gobernador han iya bahin han sebada ug sakati, kon diin ini pagkinahanglana, para han mga kabayo han karuwahe ngan han mga hayop ha uma."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Iginhatag han Dyos kan Solomon in talagsaon nga kinaadman ngan kaaram ngan dako gud nga hibaro nga makuri matukib."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Labaw pa kamakinaadmananon hi Solomon kay han mga makinaadmananon ha Sinirangan, o han makinaadmananon han Ehipto."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Amo hiya an gilalabawi nga makinaadmananon han ngatanan nga mga tawo: labaw pa kan Etan nga tulin ni Esdras, ngan kanda Heman, Calcol, ug Darda nga mga anak nga kalalaken-an ni Mahol. Nahibantog hiya ha ngatanan nga kahigrani nga mga nasod."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Nagkumposo hiya hin 3,000 nga darahonon ngan kapin hin 1,000 nga mga karantahon."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Naghinabi hiya hiunong hin mga kahoy ngan mga tanom, tikang han mga sidro han Libano ngadto han mga gudti nga banwa nga naturok ha mga pader. Naghinabi hiya hiunong hin kamanampan, katamsihan, mga nagkakamang ha tuna, ngan kaisdaan."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Hinbatian an iya kinaadman han kahadian ha bug-os nga kalibutan, ngan nagpadara hira hin mga tawo hin pamati ha iya."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Unob nga sangkay ni David hadto hi Hadi Hiram han Tiro, ngan han pakabati ni Hadi Hiram nga hi Solomon na an sinmaliwan han iya amay nga hi David hin pagkahadi, nagpadara hiya kan Solomon hin mga embahador."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nagpadara hi Solomon kan Hiram hini nga mensahe"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Maaram ka man nga tungod han waray hunong nga pakig-away han akon amay nga hi David kontra han kaaway nga mga nasod nga nagpalibot ha iya, waray hiya makagtindog hin usa nga templo diin pagsisingbahon an GINOO nga iya Dyos. Waray hiya pakagtindog han templo tubtob han pagpadag-a ha iya han GINOO kontra han ngatanan niya nga mga kaaway."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kundi yana gintagan na ako han GINOO nga akon Dyos hin kalinaw ha ngatanan ko nga mga pag-ultan. Waray na ako mga kaaway, ngan waray na ako kakulba hin pagsulonga hin kaaway."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nagsaad an GINOO kan David nga akon amay, ‘An imo anak nga akon hihimoon nga hadi sunod ha imo amo an magtitindog hin usa nga templo para ha akon.’ Ngan naglarang na ako yana hin pagtindog hito nga templo diin pagsisingbahon an GINOO nga akon Dyos."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sanglit sugoa para ha akon an imo mga tawo ngadto ha Libano ngan igpulod ako nira hin mga sidro. Mabulig ha ira an akon mga tawo, ngan susuholan ko an imo mga tawo hin bisan pira nga imo karuyag. Sayod ka man nga diri mag-aram an akon mga tawo magpulod hin kahoy; diri sugad kamaupay han imo mga tawo.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nalipay hin duro hi Hiram han pakakarawat niya han mensahe ni Solomon, ngan nagsiring hiya, “Pagdayawon an GINOO yana nga adlaw tungod han paghatag niya kan David hin sugad ka makinaadmananon nga anak hin pagsaliwan ha iya hin pagkahadi hito nga bantogan nga nasod!”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Niyan nagpadara hi Hiram kan Solomon hini nga mensahe: “Nakarawat ko an imo surat, ngan andam ako hin pagtuman han imo pinangangaro. Ighahatag ko an mga kahoy nga sidro ngan palotsina."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "An akon mga tawo amo an magsasaog han mga truso tikang ha Libano ngadto ha dagat ngan pagtatabawon ini nira basi palutawon ini ha ligid han dagat ngadto han dapit nga imo karuyag. Didto pagbubulagbulagon ini han akon mga tawo, ngan an imo na mga tawo an maninimangno hini. An ha imo nga bahin, karuyag ko unta nga tagan mo hin pagkaon an akon mga tawo.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sanglit iginhatag ni Hiram kan Solomon an ngatanan nga sidro ngan palotsina nga mga truso nga iya karuyag"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "ngan iginhatag ni Solomon kan Hiram in 56,700 ka bakid nga trigo ngan 110,000 ka galon nga lana hin olibo ha kada tuig hin pagpakaon han mga tawo ni Hiram."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Gintuman han GINOO an iya saad ngan gintagan hi Solomon hin kinaadman. Nagkamay-ada kalinaw hira Hiram ug Solomon, ngan naghimo hira hin sinabotan hin pagkasangkay."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ginpirit ni Solomon hin pagtrabaho in 30,000 ka tawo tikang ha bug-os nga Israel"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "ngan iginbutang niya hi Adoniram nga tinaporan ha ira. Ginbahin niya ini nga mga tawo hin tulo ka hugpo nga tag 10,000 ka tawo an kada usa, ngan nagtrabaho an kada hugpo hin usa ka bulan didto ha Libano ngan duha ka bulan ha ira balay."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "May-ada liwat hi Solomon 80,000 ka tawo didto han sagkahon nga tuna nga nagtabas hin mga bato, ngan 70,000 ka tawo nga naghakot han mga bato"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "ngan ginbutangan niya hin 3,300 nga mga kapatas nga tinaporan hin pagpalakat han ira mga buruhaton."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ha pagsugo ni Hadi Solomon nagtabas hira hin pinili nga dagko nga mga bato bantilis para han patukoranan han Templo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Gin-andam han kanda Solomon ug Hiram mga magtratrabaho, ngan han mga tawo nga taga syudad han Biblos an mga bato ngan an mga kahoy nga igtirindog han Templo."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kwatro syintos otsenta ka tuig tikang han paggawas ha Ehipto han mga tawo han Israel, dida han ikaupat ka tuig nga paghadi han Israel ni Solomon, dida han ikaduha nga bulan han Zib, nagtikang hi Solomon hin pagtindog han Templo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ha sakob hini 27 ka metros an kahilaba, siyam ka metros an kahiluag, ngan 13.5 ka metros an kahitaas."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "An aragian nga kwarto 4.5 ka metros an kahilaba ngan siyam ka metros an kahiluag pareho han kahiluag han Templo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "An mga bungbong han Templo may-ada mga bintana nga haruhaligot ha gawas kay ha sakob."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dukot han gawas nga mga bungbong, ha mga ligid ngan ha likod han Templo, gintindog in suy-ab nga tulo ka andana, nga tag 2.2 ka metros an kahitaas han kada andana."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "An kahiluag han kada kwarto 2.2 ka metros ha giuubosi nga andana, 2.7 ka metros an butnga nga andana, ngan 3.1 ka metros an igbaw nga andana. Manirunipis an bungbong han Templo ha igbaw nga andana kay han bungbong ha ubos nga andana sanglit nakakatungtong an mga kwarto dida han bungbong, nga waray na iglubong ha bungbong an sapayan hini."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "An mga bato nga ginamit hin pagtindog han Templo didto pag-andama ha dapit nga ginkuhaan han mga tinabas nga bato, sanglit waray na aringasa hin mga martilyo, mga parakol, o iba nga mga garamiton nga puthaw samtang gintitindog an Templo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nakadto han timogan nga ligid han Templo an aragian ngadto han giuubosi nga andana han suy-ab, nga may hagdan tipakadto han ikaduha ngan ikatulo nga andana."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sanglit nahuman ni Hadi Solomon an pagtindog han Templo. Binutangan niya hin alkoba nga hinimo hin mga baybayan ngan mga tabla nga sidro."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Igindukot ha gawas han mga bungbong han Templo an tulo ka andana nga suy-ab, nga tag 2.2 ka metros kahitaas an kada andana pinaagi hin mga baybayan nga sidro."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nagsiring kan Solomon an GINOO"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Kon tumanon mo an ngatanan ko nga mga balaod ngan mga sugo, pagbubuhaton ko ha imo an iginsaad ko kan David nga imo amay."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mag-uokoy ako tampo han akon mga tawo nga Israelita dinhe hini nga Templo nga imo gintindog, ngan diri ko hira pababay-an.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sanglit nahuman ni Solomon an pagtindog han Templo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ginhaklapan niya hin mga tabla nga sidro an sakob nga mga bungbong han templo tikang ha salog ngadto han alkoba, ngan ginsalogan niya hin palotsina."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ikinadto ha kataposan han Templo an surusulod nga kwarto nga gintawag nga Labi Kabaraan nga Dapit. Siyam ka metros an kahilaba hini, ngan binongbongan ini hin tabla nga sidro tikang ha salog ngadto ha alkoba."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "An kwarto ha atubangan han Labi Kabaraan nga Dapit 18 ka metros an kahilaba."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Inadurnohan an mga tabla nga sidro hin ginuhit nga mga milon ngan mga bukad; luob hin sidro an bug-os nga sakob, sanglit diri hinkikit-an an mga bato han mga bungbong."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ikinadto ha likod nga kataposan han Templo an Labi Kabaraan nga Dapit, nga bubutangan han Kahon han Ginsaaran han GINOO."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ini nga surusulod nga kwarto siyam ka metros an kahilaba, siyam ka metros an kahiluag, ngan siyam ka metros an kahitaas, nga luob binawbawan ngatanan hin puraw nga bulawan. Binawbawan an altar hin mga tabla nga sidro."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Luob binawbawan hin bulawan an sakob han Templo, ngan ginkutayan hin bulawan nga mga kadena an aragian han surusulod nga baraan nga kwarto nga luob binawbawan liwat hin bulawan."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Luob binawbawan hin bulawan an bug-os nga sakob han Templo, sugad man an altar didto han Labi Kabaraan nga Dapit."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Iginbutang ha sakob han Labi Kabaraan nga Dapit in duha nga mga kerubin nga hinimo tikang hin kahoy nga olibo, nga 4.4 ka metros an kahitaas han kada usa."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Pareho an kadako ngan an hitsura hini nga duha. May tag duha nira nga mga pako nga 2.2 ka metros an kahilaba han kada pako, sanglit naabot hin 4.4 ka metros an kahirayo tikang ha kataposan han usa nga pako ngadto ha kataposan han luyo nga pako."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pareho an kadako ngan an hitsura hini nga duha. May tag duha nira nga mga pako nga 2.2 ka metros an kahilaba han kada pako, sanglit naabot hin 4.4 ka metros an kahirayo tikang ha kataposan han usa nga pako ngadto ha kataposan han luyo nga pako."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Pareho an kadako ngan an hitsura hini nga duha. May tag duha nira nga mga pako nga 2.2 ka metros an kahilaba han kada pako, sanglit naabot hin 4.4 ka metros an kahirayo tikang ha kataposan han usa nga pako ngadto ha kataposan han luyo nga pako."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Gintupad ini ha sakob han Labi Kabaraan nga Dapit, sanglit naghihiabot an kataposan han duha nira nga binuklad nga mga pako ha butnga han ruwang ngan nadapat an kataposan han luyo nira nga mga pako ha paluyo nga mga bungbong."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Putos hin bulawan an duha nga mga kerubin."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Puro inadornohan an mga bungbong han dako nga kwarto ngan han surusulod nga kwarto hin ginuhit nga mga hitsura hin mga kerubin, mga kahoy nga palmera, ngan mga bukad."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Binawbawan hin bulawan bisan ngani an salog."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Igintaod in doble nga sada nga hinimo hin kahoy nga olibo dida han aragian han Labi Kabaraan nga Dapit; may natais nga arko an igbaw han portahan."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Inadurnohan an mga sada hin ginuhit nga mga hitsura hin mga kerubin, mga kahoy nga palmera, ngan mga bukad. Binawbawan hin bulawan an mga sada, an mga kerubin, ngan an mga kahoy nga palmera."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ginhimo in usa nga rektanggulo nga balayan hin porta nga kahoy nga olibo para han aragian ngadto han dako nga kwarto."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "May-ada duduha nga pilopilo nga mga sada nga hinimo hin kahoy nga palotsina"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "ngan inadornohan hin ginuhit nga hitsura hin mga kerubin, mga kahoy nga palmera, ngan mga bukad, nga sahid binawbawan hin bulawan."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Gintindog ha atubangan han Templo in usa nga surusulod nga bungsaran nga ginpalibutan hin mga pader, nga may usa ka sapad nga sidro nga mga baybayan ha kada tulo ka sapad nga tinabas nga bato."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Iginpahimutang an patukoranan han Templo dida han ikaduha nga bulan han Zib, han ikaupat ka tuig nga pagkahadi ni Solomon."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Nahuman ngatanan an Templo sumala gud han plano dida han ikawalo nga bulan han Bul, han ika-11 ka tuig nga pagkahadi ni Solomon. Inmabot hin pito ka tuig an pagtindog ni Solomon han Templo."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nagtindog liwat hi Solomon hin usa nga palasyo para ha iya, ngan inmabot an iya pagtindog hini hin 13 ka tuig."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "An ruwang nga ginngaranan nga Ruwang han Kagurangan han Libano 44 ka metros an kahilaba, 22 ka metros an kahiluag, ngan 13.5 ka metros an kahitaas. May-ada ini tulo ka rumbay nga mga harigi nga sidro, nga 15 nga harigi ha kada rumbay, nga may-ada mga baybayan nga sidro nga natungtong dida han mga harigi. An alkoba nga sidro hini natubtob han tinutungtongan han mga kwarto nga hirimosan, nga tinukod han mga harigi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "An ruwang nga ginngaranan nga Ruwang han Kagurangan han Libano 44 ka metros an kahilaba, 22 ka metros an kahiluag, ngan 13.5 ka metros an kahitaas. May-ada ini tulo ka rumbay nga mga harigi nga sidro, nga 15 nga harigi ha kada rumbay, nga may-ada mga baybayan nga sidro nga natungtong dida han mga harigi. An alkoba nga sidro hini natubtob han tinutungtongan han mga kwarto nga hirimosan, nga tinukod han mga harigi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "May-ada tulo ka rumbay hin mga bintana an kada usa han duduha nga mga bungbong ha ligid."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "May-ada rektanggulo nga mga balayan an mga porta ngan an mga bintana, ngan nag-aatubang an tulo ka rumbay nga mga bintana ha magtugbang nga bungbong."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "An Ruwang han mga Harigi 22 ka metros an kahilaba ngan 13.5 ka metros an kahiluag. May-ada ini inatopan nga balkon nga tinukod hin mga harigi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "An Ruwang han Trono nga tinatawag liwat nga Ruwang nga Hukmanan, diin gintuhay ni Solomon in mga kalipongan, may-ada mga bungbong nga sidro tikang ha salog ngadto han mga pagbo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ginhimo sugad han iba nga balay an kan Solomon kalugaringon nga urokyan didto hin lain nga bungsaran luyo han Ruwang nga Hukmanan. Gintindog liwat niya in sugad nga balay para han iya asawa nga anak han hadi han Ehipto."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hinimo ini ngatanan nga mga balay lakip an dako nga bungsaran, tikang ha mga patukoranan ngadto han mga barisbisan hin pinili nga mga bato nga gin-andam didto han gintatabasan han mga bato, nga gintabas hin igo nga sukol, nga ginturupong hin mga lagadi an gawas ngan an sulod nga mga bayhon."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hinimo hin dagko nga mga bato an mga patukoranan, nga gin-andam didto han dapit nga tarabasan hin bato, nga tag tulo ka metros an kahiglaba han iba ngan upat ka metros an kahiglaba han iba."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ha bawbaw hini may-ada iba liwat nga mga bato nga gintabas hin igo nga sukol, ngan mga baybayan nga sidro."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "An bungsaran han palasyo, an surusulod nga bungsaran han Templo, ngan an aragian nga kwarto han Templo may-ada mga pader nga may-ada usa ka sapad nga mga baybayan nga sidro ha kada tulo ka sapad nga tinabas nga mga bato."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ginpakuha ni Hadi Solomon in usa ka tawo nga ginngaranan nga Hiram, nga batid nga panday hin bronse, tikang ha syudad han Tiro."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nagin batid liwat nga panday hin bronse an iya amay nga patay na nga taga-Tiro; sakop han tribo ni Neftali an iroy niya. Maaram ngan batid gud nga panday hin bronse hi Hiram. Ginkarawat niya an pagdapit ni Hadi Solomon nga magin tinaporan hiya han ngatanan nga buruhaton nga nagamit hin bronse."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ginhimo ni Hiram in duha nga bronse nga mga harigi nga walo ka metros an kahitaas ngan 5.3 ka metros an likos han kada usa, ngan ginbutang niya ini nga mga harigi didto han aragian han Templo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ginhimo liwat niya in duha nga bronse nga mga uloulo hin harigi, nga 2.2 ka metros an kahitaas han kada usa, nga iginbutang ha bawbaw han mga harigi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Inadornohan an bawbaw han kada harigi hin hinukot nga mga kadena"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "ngan hin duha ka rumbay nga bronse nga mga granada."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sugad hin mga bukad nga liryo an mga uloulo han harigi nga 1.8 ka metros an kahitaas"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "ngan iginbutang ini ha bawbaw hin linidong nga bahin ha igbaw han adorno nga kadena. May-ada 200 nga mga granada ha duha nga rumbay palibot han kada uloulo han harigi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Iginbutang ni Hiram ha atubangan han aragian han Templo ini nga duha nga bronse nga mga harigi: ginngaranan nga Aquin an usa nga harigi ha timogan, ngan Boos an didto ha amihanan."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nakada ha bawbaw han mga harigi an mga uloulo nga hitsura hin mga liryo an kaguhit.\nSanglit nahuman an trabaho han mga harigi."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Naghimo hi Hiram hin malidong nga bronse nga tangke nga 2.2 ka metros an kahilarom, 4.4 ka metros an kahiluag, ngan 13.2 ka metros an likos."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ha palibot han gawas nga gangang han tangke may-ada duha ka rumbay nga bronse nga mga milon nga gindebuho upod han tangke."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nagtungtong an tangke dida han mga bungkog hin 12 nga bronse nga mga baka nga nangangatubang tipagawas: tulo tipaamihanan, tulo tipakatundan, tulo tipatimogan, ngan tulo tipasinirangan."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Tulo ka pulgada an kadakmol han ligid han tangke. An ligid han gangang sugad hin kanan kupa nga nabawod tipagawas, sugad hin nabuklad nga liryo. Mga 10,000 ka galon an sulod han tangke."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Naghimo liwat hi Hiram hin napulo nga bronse nga mga karomata; an kada usa 1.8 ka metros an kahilaba, 1.8 ka metros an kahiluag, ngan 1.3 ka metros an kahitaas."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Hinimo ini tikang hin kwadrado nga mga tabla nga iginbutang dida hin mga balayan"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "nga may-ada dagway hin mga liyon, mga tudo nga baka, ngan mga kerubin dida han mga tabla; ngan dida han bawbaw han mga balayan ha igbaw ngan ha ubos han mga liyon ngan mga tudo may-ada mga korona nga inadornohan."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "May-ada upat nga bronse nga mga ruyda nga may-ada bronse nga mga ihe an kada karomata. Dida han upat nga mga kanto may-ada bronse nga mga tuko para hin sangga; inadornohan an upat nga mga tuko hin mga korona."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "May-ada malidong nga balayan ha bawbaw hini para han sangga. Natubaw tipaigbaw hin 18 ka pulgada tikang ha bawbaw han karomata ngan hin pito ka pulgada tipaubos. Ginpalibotan ini hin ginuhit nga mga adorno."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "An mga ruyda 25 ka pulgada an kahigtaas; aada ini ha ilarom han mga tabla, ngan usa la ka bug-os an ihe ngan an karomata."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Sugad hin kanan karuwahe, an iya mga ruyda; puros bronse an mga ihe, mga yanta, mga rayos, ngan an mga butnga han ruyda."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "May-ada upat nga mga tuko dida han ilarom nga mga kanto han kada karomata, nga usa la ka bug-os ngan han karomata."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "May-ada siyam ka pulgada nga banda palibot han bawbaw han kada karomata; usa la ka bug-os an karomata, an mga tuko hini, ngan an mga tabla."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Inadornohan an mga tuko ngan an mga tabla hin mga dagway hin mga kerubin, mga liyon, ngan mga kahoy nga palmera, ngan ginpalibotan hin mga korona."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Sanglit amo ini an paghimo han mga karomata; papreho hira ngatanan ha kadako ngan ha dagway."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Naghimo liwat hi Hiram hin napulo nga mga palanggana, usa para han tagsa nga karomata. An kada palanggana 1.8 ka metros an kahilapad, ngan nasulod hin 200 ka galon."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Iginbutang niya an lima nga mga karomata didto han timogan nga ligid han Templo, ngan an iba nga lima didto han amihanan nga ligid; iginbutang niya an tangke didto han timog-sinirangan nga kanto."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Naghimo liwat hi Hiram hin mga daba, mga pala, ngan mga makaong. Ginhuman niya an ngatanan niya nga mga buruhaton han Templo han GINOO para kan Hadi Solomon. Amo ini an iya pinanhimo:\nAn duha nga mga harigi\nAn duha nga mga uloulo nga dagway hin makaong ha bawbaw han mga harigi\nAn adorno hin hinukot nga mga kadena han kada uloulo han mga harigi\nAn 400 nga bronse nga mga granada, hin duha ka rumbay nga tag 100 an kada usa palibot han adorno ha kada uloulo han mga harigi\nAn 10 nga mga karomata\nAn 10 nga mga palanggana\nAn tangke\nAn 12 nga mga tudo nga baka nga nahawid han tangke\nAn mga daba, mga pala, ngan mga makaong.\nPuros pinainggat nga bronse ini ngatanan nga mga garamiton han Templo, nga ginhimo ni Hiram para kan Hadi Solomon."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Naghimo liwat hi Hiram hin mga daba, mga pala, ngan mga makaong. Ginhuman niya an ngatanan niya nga mga buruhaton han Templo han GINOO para kan Hadi Solomon. Amo ini an iya pinanhimo:\nAn duha nga mga harigi\nAn duha nga mga uloulo nga dagway hin makaong ha bawbaw han mga harigi\nAn adorno hin hinukot nga mga kadena han kada uloulo han mga harigi\nAn 400 nga bronse nga mga granada, hin duha ka rumbay nga tag 100 an kada usa palibot han adorno ha kada uloulo han mga harigi\nAn 10 nga mga karomata\nAn 10 nga mga palanggana\nAn tangke\nAn 12 nga mga tudo nga baka nga nahawid han tangke\nAn mga daba, mga pala, ngan mga makaong.\nPuros pinainggat nga bronse ini ngatanan nga mga garamiton han Templo, nga ginhimo ni Hiram para kan Hadi Solomon."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Naghimo liwat hi Hiram hin mga daba, mga pala, ngan mga makaong. Ginhuman niya an ngatanan niya nga mga buruhaton han Templo han GINOO para kan Hadi Solomon. Amo ini an iya pinanhimo:\nAn duha nga mga harigi\nAn duha nga mga uloulo nga dagway hin makaong ha bawbaw han mga harigi\nAn adorno hin hinukot nga mga kadena han kada uloulo han mga harigi\nAn 400 nga bronse nga mga granada, hin duha ka rumbay nga tag 100 an kada usa palibot han adorno ha kada uloulo han mga harigi\nAn 10 nga mga karomata\nAn 10 nga mga palanggana\nAn tangke\nAn 12 nga mga tudo nga baka nga nahawid han tangke\nAn mga daba, mga pala, ngan mga makaong.\nPuros pinainggat nga bronse ini ngatanan nga mga garamiton han Templo, nga ginhimo ni Hiram para kan Hadi Solomon."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Naghimo liwat hi Hiram hin mga daba, mga pala, ngan mga makaong. Ginhuman niya an ngatanan niya nga mga buruhaton han Templo han GINOO para kan Hadi Solomon. Amo ini an iya pinanhimo:\nAn duha nga mga harigi\nAn duha nga mga uloulo nga dagway hin makaong ha bawbaw han mga harigi\nAn adorno hin hinukot nga mga kadena han kada uloulo han mga harigi\nAn 400 nga bronse nga mga granada, hin duha ka rumbay nga tag 100 an kada usa palibot han adorno ha kada uloulo han mga harigi\nAn 10 nga mga karomata\nAn 10 nga mga palanggana\nAn tangke\nAn 12 nga mga tudo nga baka nga nahawid han tangke\nAn mga daba, mga pala, ngan mga makaong.\nPuros pinainggat nga bronse ini ngatanan nga mga garamiton han Templo, nga ginhimo ni Hiram para kan Hadi Solomon."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Naghimo liwat hi Hiram hin mga daba, mga pala, ngan mga makaong. Ginhuman niya an ngatanan niya nga mga buruhaton han Templo han GINOO para kan Hadi Solomon. Amo ini an iya pinanhimo:\nAn duha nga mga harigi\nAn duha nga mga uloulo nga dagway hin makaong ha bawbaw han mga harigi\nAn adorno hin hinukot nga mga kadena han kada uloulo han mga harigi\nAn 400 nga bronse nga mga granada, hin duha ka rumbay nga tag 100 an kada usa palibot han adorno ha kada uloulo han mga harigi\nAn 10 nga mga karomata\nAn 10 nga mga palanggana\nAn tangke\nAn 12 nga mga tudo nga baka nga nahawid han tangke\nAn mga daba, mga pala, ngan mga makaong.\nPuros pinainggat nga bronse ini ngatanan nga mga garamiton han Templo, nga ginhimo ni Hiram para kan Hadi Solomon."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Naghimo liwat hi Hiram hin mga daba, mga pala, ngan mga makaong. Ginhuman niya an ngatanan niya nga mga buruhaton han Templo han GINOO para kan Hadi Solomon. Amo ini an iya pinanhimo:\nAn duha nga mga harigi\nAn duha nga mga uloulo nga dagway hin makaong ha bawbaw han mga harigi\nAn adorno hin hinukot nga mga kadena han kada uloulo han mga harigi\nAn 400 nga bronse nga mga granada, hin duha ka rumbay nga tag 100 an kada usa palibot han adorno ha kada uloulo han mga harigi\nAn 10 nga mga karomata\nAn 10 nga mga palanggana\nAn tangke\nAn 12 nga mga tudo nga baka nga nahawid han tangke\nAn mga daba, mga pala, ngan mga makaong.\nPuros pinainggat nga bronse ini ngatanan nga mga garamiton han Templo, nga ginhimo ni Hiram para kan Hadi Solomon."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Ginpahimo han hadi ini ngatanan didto han pandayan hin puthaw ha butnga han Sucot ug Saretan, didto han Kahamub-an han Jordan."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Waray igpatimbang ni Solomon ini nga bronse nga mga garamiton kay uraora ini hin kadamo, sanglit waray hibaroi an kabug-aton hini."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Nagpahimo liwat hi Solomon hin bulawan nga mga garamiton para han Templo: an altar, an lamesa para han baraan nga tinapay"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "an 10 nga mga kandilero nga natindog ha atubangan han Labi Kabaraan nga Dapit, lima didto ha timogan nga ligid ngan lima didto ha amihanan; an mga bukad, mga lampara, ngan mga kimpit"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "an mga kopa, mga igpaparong hin lampara, mga makaong, mga surodlan hin insyenso, ngan an mga sangga nga ginagamit hin pagdara hin mga baga; ngan an mga bisagra para han mga porta han Labi Kabaraan nga Dapit ngan han garugawas nga mga porta han Templo. Hinimo hin bulawan ini ngatanan nga mga kasangkapan."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Han kahuman na ni Hadi Solomon han ngatanan nga mga buruhaton didto ha Templo, iginsulod niya didto han mga hirimosan nga kwarto han Templo an ngatanan nga mga iginhalad ha GINOO ni David nga iya amay—an salapi, bulawan, ngan iba pa nga mga butang."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Niyan ginpatawag ni Hadi Solomon an ngatanan nga mga pangulo han mga tribo ngan han mga banay han Israel ngan nagtirok hira didto ha Jerusalem basi pagdad-on an Kahon han Ginsaaran han GINOO ngadto han Templo tikang ha Sion nga Syudad ni David."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nagkatirok hira ngatanan ha panahon han Pyesta han mga Payagpayag ha bulan han Etanim nga ikapito nga bulan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Han katirok na han ngatanan nga mga pangulo, ginpas-an han kapadian an Kahon han Ginsaaran"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "ngan gindara ini ngadto ha Templo. Ginbalhin han mga Levita ngan han kapadian ngadto han Templo an Tulda han GINOO ngan an ngatanan nga mga kasangkapan hini."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nagkatirok ha atubangan han Kahon han Ginsaaran hira Hadi Solomon ngan an ngatanan nga mga tawo han Israel, ngan naghalad hira hin damo kaupay nga mga karnero ngan mga baka."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Niyan gindara han kapadian an Kahon han Ginsaaran ngadto han Templo ngan iginbutang ini didto han Labi Kabaraan nga Dapit, ha ubos han mga kerubin."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "An binuklad nira nga mga pako nakatahob han Kahon han Ginsaaran ngan han mga parasgan hini."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hinkikit-an an mga kataposan han mga parasgan hin bisan hin-o nga natukdaw ha atubangan gud han Labi Kabaraan nga Dapit kundi diri ini hinkikit-an ha iba nga dapit. (Aadto pa ini nga mga parasgan yana nga adlaw.)"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Waray gud sulod an Kahon han Ginsaaran labot han duha nga mga papan nga bato nga iginsulod ni Moises didto ha Bukid Sinai, diin naghimo an GINOO hin ginsaaran han mga tawo han Israel han paggawas nira ha Ehipto."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Han nagkakagawas na han Templo an kapadian, naluob dayon an Templo hin dampog"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "nga nasilaw han mabislaw nga kapawa han GINOO, ngan waray na hira makagpadayon hin pagsingba."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Niyan nag-ampo hi Solomon,\n“Ikaw, O GINOO, an nagbutang han adlaw didto ha langit,\nkundi ginpili mo hin pag-ukoy ha mga dampog ngan kasisidman."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Yana gintindogan ko ikaw hin harangdon nga templo,\nusa nga dapit nga imo pag-uokyan ha kadayonan.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Samtang nagkakatukdaw didto an mga tawo, inmatubang ha ira hi Hadi Solomon, ngan naghangyo hiya nga pagbendisyonan hira han Dyos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nagsiring hiya, “Pagdayawon an GINOO nga Dyos han Israel! Gintuman niya an saad nga ginhimo kan David nga akon amay, han iya pagsidnga ha iya"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "‘Tikang han pagpagawsa ko ha Ehipto han akon mga tawo nga Israel, waray ako magpili hin bisan ano nga syudad ha bug-os nga tuna han Israel nga pagtitindogan hin usa nga templo nga pagsisingbahan ha akon. Kundi ginpili ko ikaw, David, nga maghahadi han akon mga tawo.’”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ngan nagpadayon hi Solomon, “Naruyag hin pagtindog hin usa nga templo hi David nga akon amay, diin pagsisingbahon an GINOO nga Dyos han Israel"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "kundi nagsiring kan David an GINOO, ‘Maupay an imo pag-ungara hin pagtindog hin usa nga templo para ha akon"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "kundi diri ikaw kundi an imo anak amo an magtitindog han templo!’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Ngan yana gintuman na han GINOO an iya saad. Sinmaliwan ako han akon amay nga hadi han Israel, ngan gintindog ko an Templo diin pagsisingbahon an GINOO nga Dyos han Israel."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Gin-andaman ko liwat hin usa nga dapit didto han Templo para han Kahon han Ginsaaran nga sinusudlan han mga papan nga bato han ginsaaran nga ginhimo han GINOO ngan han aton kaapoy-apoyan han pagpagawsa niya ha ira ha Ehipto.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Niyan, ha atubangan han mga tawo, kinmadto ngan tinmindog hi Solomon ha atubangan han altar, diin ginbayaw niya an iya mga kamot"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "ngan nag-ampo, “O GINOO nga Dyos han Israel, waray diyos nga sugad ha imo ha bug-os langit ug tuna! Gintutuman mo an imo ginsaaran, ngan dayuday an imo paghigugma han imo mga tawo nga kinasingkasing nagsusugot ha imo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Gintuman mo an imo saad kan David nga akon amay nga imo surugoon ngan natuman yana nga adlaw an tagsa nga pulong."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ngan yana, O GINOO nga Dyos han Israel, nag-aampo ako nga imo liwat pagtumanon an lain nga imo saad nga imo ginhimo ha akon amay han pagsidnga mo ha iya nga dayuday magkakamay-ada usa han iya mga tulin nga maghahadi han Israel, basta magsugot hira hin maupay sugad han imo ginbuhat."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Sanglit yana, nag-aampo ako, O Dyos han Israel, nga imo pagtumanon ini nga imo ginsaad kan David nga akon amay, nga imo surugoon."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“Kundi makakahimo ka ba, O Dyos, hin pag-ukoy dinhe ha tuna? Diri ngani igo nga imo urokyan an bug-os nga kalangitan, sanglit uunanhon nga maigo ka dinhe hini nga Templo nga akon gintindog?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "O GINOO nga akon Dyos, imo ako surugoon. Pamatii gad an akon pag-ampo, ngan itugot an akon mga hangyo ha imo yana."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Bantayi adlaw gab-i ini nga templo, ini nga dapit nga imo ginpili, diin pagsisingbahon ka. Pamatii ako kon naatubang ako hini nga Templo ngan nag-aampo."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Pamatii an akon mga pag-ampo ngan an pag-ampo han imo mga tawo kon naatubang hira hini nga dapit ngan nag-aampo. Pamatii kami didto han imo urokyan ha langit ngan pasayloa kami."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“Kon iginsusumbong in usa ka tawo hin pakasala hin iya amyaw ngan pagdad-on hiya ha imo altar dinhe hini nga Templo ngan papagsumpaon nga diri hiya salaan"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "O GINOO, pamati didto ha langit ngan paghukmi an imo mga surugoon. Kastigoha an salaan sumala han angay ha iya, ngan talwasa an diri salaan."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "“Kon pirdehon han ira mga kaaway an imo mga tawo nga Israel tungod han ira pakasala ha imo, ngan onina, magbasol ngan kumanhi hira hini nga Templo hin pag-ampo nga mapinaubsanon pangaro hin pasaylo"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "pamatii hira didto ha langit. Pasayloa an mga sala han imo mga tawo ngan igbalik hira ngadto han tuna nga imo iginhatag ha ira kaapoy-apoyan."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "“Kon makasala ha imo an imo mga tawo, ngan kastigohon mo hira hin diri paghatag hin uran, ngan onina, magbasol hira ngan umatubang nganhi hini nga Templo, mag-ampo, ngan magdayaw ha imo"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "pamatii hira didto ha langit. Pasayloa an mga sala han hadi ngan han mga tawo han Israel ngan tutdoi hira hin pagbuhat han matadong. Niyan, O GINOO, ipadara an uran nganhi hini nga imo tuna nga iginhatag mo ha imo mga tawo nga ira dayon nga panurundon."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "“Kon may-ada gutom dinhe ha tuna, o piste, o madaot an mga tanom tungod hin nakalilisang nga sirak, o hin mga kabalay hin duron, o kon sulongon han ira mga kaaway an imo mga tawo, o kon may-ada balatian o sakit dida ha ira"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "pamatii an ira mga pag-ampo. Kon may-ada han imo mga tawo nga Israel, nga tungod hin kinasingkasing nga pagbasol, magbayaw han ira mga kamot ha pag-ampo nganhi hini nga templo"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "pamatii an ira pag-ampo. Pamatii hira ha imo urokyan didto ha langit, pasayloa hira, ngan buligi hira. Ikaw la an sayod han mga hunahuna han ngatanan nga mga tawo. Buhata ha kada tawo sumala han angay ha iya"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "basi magsugot ha imo an imo mga tawo ha ngatanan nga panahon nga aanhi hira ha tuna nga imo iginhatag ha ira kaapoy-apoyan."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "“Kon makabati in lumalangyaw nga nag-uokoy ha hirayo nga tuna han imo kabantogan ngan han dagko nga mga butang nga imo ginbuhat para han imo mga tawo, ngan makanhi hiya hin pagsingba ha imo ngan pag-ampo dinhe hini nga Templo"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "“Kon makabati in lumalangyaw nga nag-uokoy ha hirayo nga tuna han imo kabantogan ngan han dagko nga mga butang nga imo ginbuhat para han imo mga tawo, ngan makanhi hiya hin pagsingba ha imo ngan pag-ampo dinhe hini nga Templo"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "pamatii an iya pag-ampo. Pamatii hiya didto ha langit diin nag-uokoy ka, ngan buhata an iya ginhahangyo ha imo, basi kumilala ngan mahadlok ha imo an ngatanan nga mga tawo han kalibutan ngan magsugot hira ha imo sugad han ginbubuhat han imo mga tawo nga Israel. Niyan mahibabaro hira nga ini nga Templo nga akon gintindog amo an dapit nga angay pagsingbahan ha imo."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "“Kon sugoon mo an imo mga tawo hin pagkadto ha pag-awayan kontra han ira mga kaaway, ngan mag-ampo hira ha imo bisan kon hain hira nga dapit, nga maatubang nganhi hini nga syudad nga imo ginpili ngan hini nga Templo nga akon gintindog para ha imo"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "pamatii an ira pag-ampo. Pamatii hira didto ha langit, ngan ihatag ha ira an pagdarag-an."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "“Kon makasala ha imo an imo mga tawo—ngan waray man ngani tawo nga diri nakakasala—ngan ha imo kasina ipapirde mo hira han ira mga kaaway ngan ipahalin mo hira nga mga bihag ngadto hin iba nga tuna, bisan kon hirayo hin duro ito nga tuna"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "pamatii an mga pag-ampo han imo mga tawo. Kon didto hito nga tuna magbasol hira ngan mag-ampo ha imo, ngan magkumpisal han ira kamakasasala ngan kamaraot, pamatii an ira mga pag-ampo, O GINOO."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Kon didto hito nga tuna magbasol hira hin tinuod ngan kinasingkasing, ngan mag-ampo hira ha imo nga naatubang nganhi hini nga tuna nga imo iginhatag ha ira kaapoy-apoyan, hini nga syudad nga imo ginpili, ngan hini nga Templo nga akon gintindog para ha imo"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "niyan pamatii an ira mga pag-ampo. Pamatii hira didto han imo urokyan ha langit, ngan kalooyi hira."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Pasayloa an ngatanan nira nga mga sala ngan an ira pagsupil ha imo, ngan itugot nga malooy ha ira an ira mga kaaway."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Imo hira kalugaringon nga mga tawo nga imo ginpagawas ha Ehipto nga sugad hin naglalarab nga hudno."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "“O Ginoo nga DYOS, dayuday magmaloloy-on ka unta han imo mga tawo nga Israel ngan han ira hadi, ngan pamatii an ira pag-ampo, kon magsangpit hira hin pakibulig ha imo."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Ginpili mo hira tikang han ngatanan nga mga katawhan nga magin imo kalugaringon nga mga tawo, sumala han imo iginsiring ha ira pinaagi kan Moises nga imo surugoon, han pagpagawsa mo ha Ehipto han amon kaapoy-apoyan.”"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Katapos ni Solomon mag-ampo ha GINOO, tinmindog hiya ha atubangan han altar, diin hiya naglinuhod nga binayaw an iya mga kamot."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Ha dako nga tingog ginhangyo niya nga bendisyonan han Dyos an ngatanan nga mga tawo nga nagtitirok didto. Nagsiring hiya"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "“Pagdayawon an GINOO nga naghatag hin kalinaw ha iya mga tawo, sumala han iya iginsaad. Gintuman niya an ngatanan nga mag-upay nga iya iginsaad, pinaagi kan Moises nga iya surugoon."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Mag-upod unta ha aton an GINOO nga aton Dyos, sugad han iya pag-upod han aton kaapoy-apoyan; diri unta kita niya bayaan o pasibay-an"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "himoon unta kita niya nga masinugtanon ha iya, basi dayuday mag-ukoy kita hin kinabuhi nga nakakalipay ha iya, ngan magtuman han ngatanan nga mga balaod ngan mga sugo nga iya iginhatag ha aton kaapoy-apoyan."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Hinumdoman unta ha ngatanan nga panahon han GINOO nga aton Dyos ini nga pag-ampo ngan ini nga mga pangamuyo nga akon ginhangyo ha iya. Dayuday magmaloloy-on unta hiya han mga tawo han Israel ngan han ira hadi, sumala han ira adlaw-adlaw nga mga kinahanglanon"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "basi mahibaroan han ngatanan nga mga nasod han kalibutan nga an GINOO gudla amo an Dyos—waray na iba."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Dayuday magmatinumanon unta ha iya, an GINOO nga aton Dyos kamo nga iya mga tawo, nga nagsusugot han ngatanan niya nga mga balaod ngan mga sugo, sugad han iyo ginbubuhat yana nga adlaw.”"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Niyan naghalad ngadto han GINOO hi Hadi Solomon ngan an ngatanan nga mga tawo hin mga hayop nga tutuboron."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Naghalad hiya hin 22,000 nga mga baka ngan 120,000 nga mga karnero nga mga halad hin pakigdait. Sanglit pinaagi hini nga mga buhat han hadi ngan han ngatanan nga mga tawo ira ginhalad an Templo, ngadto han GINOO nga Dyos."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Hito manta nga adlaw iya liwat ginhalad an butnga nga bahin han bungsaran, an dapit ha atubangan han Templo ngan iya ginhalaran hin mga hayop nga tinubod nga mga bug-os pa, hin mga halad nga pagkaon, ngan han tambok han mga hayop han mga halad hin pakigdait. Ginbuhat ini niya kay haligotay para hini ngatanan nga mga halad an bronse nga altar."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Didto ngahaw han Templo ginsaurog ni Solomon ngan han ngatanan nga mga tawo han Israel pito ka adlaw an Pyesta han mga Payagpayag. Nakadto in kadam-an kaupay nga mga tawo tikang ha Agianan han Hamat ha amihanan, ngan ha pag-ultan han Ehipto ha timogan."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Ginpauli ni Solomon an mga tawo dida na han ikawalo ka adlaw. Gindayaw hiya nira ngatanan, ngan nanguli hira nga malipayon tungod han ngatanan nga mag-upay nga mga butang nga iginhatag han GINOO kan David nga iya surugoon ngan han iya mga tawo nga Israel."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Han kahuman ni Hadi Solomon magtindog han Templo ngan han palasyo ngan ngatanan nga iba pa nga karuyag niya pagtindogon"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "pinmakita na liwat ha iya an GINOO, sugad han iya pagpakita didto ha Gabaon."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nagsiring ha iya an GINOO, “Hinbatian ko an imo pag-ampo. Ginhalad ko nga mabaraan ini nga Templo nga imo gintindog nga dapit diin pagsisingbahon ako ha kadayonan. Pagbabantayan ngan pananalipdan ko ini ha ngatanan nga panahon."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kon mag-alagad ka ha akon ha katangkod ngan kaligdong sugad han pag-alagad ni David nga imo amay, ngan kon pagtumanon mo an ngatanan nga akon iginsugo ha imo ngan magsugot han akon mga balaod"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "pagtutumanon ko an akon iginsaad kan David nga imo amay han pagsidnga ko ha iya nga dayuday paghahadian ha kadayonan an Israel han iya mga tulin."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kundi kon umundang hin pagsunod ha akon ikaw o an imo mga tulin, ngan sumupak han mga balaod ngan mga sugo nga akon iginhatag ha imo, ngan mag-alagad ngan magsingba hin iba nga kadiyosan"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "tungod hini kukuhaon ko an akon mga tawo nga Israel tikang han tuna nga akon iginhatag ha ira. Akon liwat pababay-an ini nga Templo nga akon ginhalad nga pagsisingbahan ha akon ngan pag-iintrimisan ngan pagtatamayon an Israel han mga tawo ha ngatanan nga dapit."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mahihimo ini nga Templo nga tambak hin mga binungkag, ngan mahipapaudong ngan mahipapausa an ngatanan nga malabay. Mapakiana hira, ‘Kay ano nga ginbuhat ini han GINOO ngada hini nga tuna ngan hini nga Templo?’"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ngan mabaton an mga tawo, ‘Tungod ini nga ginsikway han mga tawo an GINOO nga ira Dyos nga nagpagawas han ira kaapoy-apoyan tikang ha Ehipto. Nag-alagad ngan nagsingba hira hin iba nga kadiyosan. Sanglit gindad-an hira han GINOO hini nga mga karat-an.’”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Inmabot hin 20 ka tuig an pagtindog ni Solomon han Templo ngan han iya palasyo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tinagan hiya ni Hadi Hiram han Tiro han ngatanan nga sidro ngan palotsina, ngan han ngatanan nga bulawan nga iya ginkinahanglan para hini nga trabaho. Han kahuman na han pagtindog hini, tinagan ni Hadi Solomon hi Hiram hin 20 nga mga bungto ha katunaan han Galilea."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kinmadto hi Hiram hin pag-osisa hini nga mga bungto, ngan waray hiya maruyag hini."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sanglit nagsiring hiya kan Solomon, “Bugto ko, amo ba ini an mga bungto nga iginhatag mo ha akon?” Tungod hini, gintatawag la gihapon nga Cabul ini nga dapit."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ginpadad-an ni Hiram hi Solomon hin hirani 5,000 ka kilo nga bulawan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ginamit ni Solomon in pinirit nga pagtrabaho hin pagtindog han Templo ngan han palasyo, ngan han pader han syudad, ngan pagtak-op han tuna didto han sinirangan nga dapit han syudad. Gipirit liwat niya an mga tawo hin pag-ayad han mga syudad han Hasor, Megido, ug Gaser. ("
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ginsulong an Gaser han hadi han Ehipto ngan ginbihag niya ini. Pinamatay niya an mga umurokoy hini ngan ginsunog an syudad. Ngan iya iginhatag ini nga syudad ha iya anak nga babaye sugad nga bugay, han pakaasawa niya kan Solomon"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "ngan gin-ayad ini ni Solomon.) Pinaagi han iya pinirit nga pagpatrabaho, gintindog liwat ni Solomon an ilawod nga Betoron"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "an Baalat, an Tamar ha kamingawan han Juda"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "an mga syudad nga hinihimosan han iya mga pagkaon, an mga syudad para han iya mga kabayo ngan mga karuwahe, ngan an ngatanan pa nga iba nga karuyag niya pagtindogon ha Jerusalem, ha Libano, ngan bisan diin han iya ginhadian."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ginpirit hin papagtrabaho ni Solomon an mga tulin han mga tawo han Canaan nga waray pamataya han mga Israelita han kaagaw nira han tuna. Lakip hini an mga Amoreohanon, mga Hiteohanon, mga Perizeohanon, mga Hibeohanon, ngan mga Jebuseohanon, kanay mga tulin nagpapadayon nga mga oripon ngada yana nga panahon."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ginpirit hin papagtrabaho ni Solomon an mga tulin han mga tawo han Canaan nga waray pamataya han mga Israelita han kaagaw nira han tuna. Lakip hini an mga Amoreohanon, mga Hiteohanon, mga Perizeohanon, mga Hibeohanon, ngan mga Jebuseohanon, kanay mga tulin nagpapadayon nga mga oripon ngada yana nga panahon."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Waray ikadto ni Solomon han pinugos nga pagtrabaho an mga Israelita; nag-alagad hira sugad nga iya mga sondalo, mga opisyal, mga pangulo hin kasondalohan, mga kapitan hin mga karuwahe, ngan mga dikabayo nga sondalo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "May-ada 550 nga mga opisyal nga tinaporan han pinugos nga mga tawo nga nagtrabaho han kan Solomon magkalainlain nga mga buruhaton."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Gintak-opan ni Solomon an tuna ha sinirangan han syudad katapos an iya asawa nga anak han hadi han Ehipto bumalhin tikang han syudad ni David ngadto han palasyo nga gintindog ni Solomon para ha iya."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Makatulo ha kada tuig naghalad hi Solomon hin mga hayop nga tutuboron ngan mga halad hin pagkaurosa didto han altar nga iya gintindog ngadto han GINOO. Nagtubod liwat hiya hin insyenso ngadto han GINOO. Sanglit nahuman niya an pagtindog han Templo."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Nagtukod liwat hi Hadi Solomon hin damo nga mga barko didto ha Asiongaber nga hirani han Elat, ha baybayon han Dagat Acaba, ha tuna han Edumea."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Nagpadara hi Hadi Hiram hin batid nga mga tripulante nga tikang han iya mga barko hin pagbulig han mga tawo ni Solomon."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Nagsakay hira ngadto ha tuna han Ofir, ngan nagdara pagbalik ngadto kan Solomon hin hirani 16,000 ka kilo nga bulawan."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hinbatian han rayna han Seba an bantog ni Solomon, ngan nasingadto hiya ha Jerusalem hin pagsari ha iya pinaagi hin magkuri nga mga pakiana."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nagdara hiya hin damo nga mga surugoon, sugad man hin mga kamilyo nga kargado hin mga panakot, mga alahas, ngan damo nga bulawan. Han pagkakita na niya ngan hi Solomon, ginpakianhan niya hi Solomon han ngatanan nga mga pakiana nga iya nahuhunahunaan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ginbaton ni Solomon ini ngatanan; waray butang nga makuri ha iya hin pagsaysay."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nakabati an rayna han Seba han dako nga kinaadman ni Solomon, ngan hinkit-an niya an palasyo nga iya gintindog"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "an pagkaon nga igindurot dida han iya lamesa, an mga kwarto han iya mga opisyal han palasyo, an pag-alagad han iya mga surugoon, ngan an magtahom nga mga uniporme han iya mga surugoon, an iya mga tinaporan han bino, ngan an mga hayop nga tinubod nga iya iginhalad didto ha Templo. Dako gud an iya katingala tungod han katahom hini ngatanan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nagsiring hiya kan Hadi Solomon, “Matuod gud an akon hinbatian didto han akon kalugaringon nga nasod hiunong ha imo ngan han imo kinaadman!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kundi waray ako makakatuod hini tubtob han paghinganhi ngan paghikit-i ko hini ngatanan han akon kalugaringon nga mga mata. Kundi diri ngani katunga an akon hinbatian; labaw gud kaupay han iginsumat ha akon an imo kinaadman ug manggad."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hin kapalaran han imo mga asawa! Hin kapalaran liwat han imo mga tawo nga dayuday nag-aalagad ha imo atubangan ngan nakakahigayon hin pamati han imo makinaadmananon nga mga pulong!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pagdayawon an GINOO nga imo Dyos! Iginpakita niya an iya kalipay ha imo pinaagi hin paghimoa ha imo nga hadi han Israel. Tungod nga padayon an iya paghigugma han Israel, ginhimo ka niya nga ira hadi, basi makahatag ka ha mga tawo hin matadong nga balaod ug katadongan.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Niyan naghatag an rayna han Seba kan Hadi Solomon hin mga regalo nga mga 5,000 ka kilo nga bulawan, ngan damo kaupay nga mga panakot ngan mga alahas. Amo ini an gidadamoi nga mga panakot nga nakarawat ni Solomon tikang ha tinikangan.\n("
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dugang pa hini ngatanan an kan Hiram mga barko nga nagdara hin bulawan tikang ha Ofir, nagdara liwat hin damo hin duro nga mga kahoy nga almug ngan mga alahas."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ginggamit ni Solomon an kahoy hin paghimo hin mga barandilyas han Templo ngan han palasyo, ngan hin paghimo liwat hin mga arpa ngan mga lira para han mga paratokar. Amo adto an gimamag-upayi nga mga kahoy nga almug nga nadara ngadto ha Israel; waray na masugad hadto hin kamaupay nga mga kahoy nga almug.)"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tinagan ni Hadi Solomon an rayna han Seba han ngatanan nga iya pinangaro, labot la han nahiaaraan nga mga regalo nga ginhatag ni Hadi Solomon tungod han iya kamahinatagon. Katapos inmoli hiya ngan an iya mga surugoon ngadto ha tuna han Seba."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ha kada tuig nakarawat hi Hadi Solomon hin kapin hin 25,000 ka kilo nga bulawan"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "labot han mga buhis nga tikang ha mga magparatigayon, ha mga ganansya hin patigayon, ngan ha mga hadi han Arabia ngan han mga gobernador han mga distrito nga Israelita."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Naghimo hi Solomon hin 200 nga higlapad nga mga taming tikang hin pinilpig nga bulawan nga an kada usa nakagamit hin mga pito ka kilo nga bulawan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Naghimo liwat hiya hin 300 nga gurugudti nga mga taming nga ginbawbawan an kada usa hin hirani duha ka kilo nga bulawan. Iginpabutang niya ini ngatanan nga mga taming didto han Ruwang han Kagurangan han Libano."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nagpahimo liwat an hadi hin dako nga trono. May bahin nga pinutos hin marpil ngan an iba nga bahin puraw nga bulawan."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "An trono may-ada unom nga mga balitang nga may bulto hin liyon ha ligid han kada balitang, dose ngatanan nga mga bulto hin liyon. Ha likod han trono, may-ada dagway hin ulo hin tudo nga baka, ngan ha ligid han kada hangboyan han lingkoran may-ada dagway hin liyon. Waray pa trono nga sugad hini ha bisan diin nga ginhadian."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "An trono may-ada unom nga mga balitang nga may bulto hin liyon ha ligid han kada balitang, dose ngatanan nga mga bulto hin liyon. Ha likod han trono, may-ada dagway hin ulo hin tudo nga baka, ngan ha ligid han kada hangboyan han lingkoran may-ada dagway hin liyon. Waray pa trono nga sugad hini ha bisan diin nga ginhadian."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hinimo hin bulawan an ngatanan nga irimnan nga mga kupa ni Solomon, ngan hinimo hin puraw nga bulawan an ngatanan nga mga garamiton ha Ruwang han Kagurangan han Libano. Waray salapi nga ginggamit, kay waray pag-isipa nga mahal an salapi ha panahon ni Solomon."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "May-ada hiya mga barko ha kalalawdan, nga nabiyahe upod han mga barko ni Hadi Hiram. Kada tulo ka tuig nabalik an iya mga barko nga may dara nga bulawan, salapi, marpil, mga urang-utang, ngan mga ulot."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Linabwan hin kariko ngan kamakinaadmananon ni Hadi Solomon an bisan hin-o nga hadi ha kalibutan"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "ngan karuyag an bug-os nga kalibutan hin pagkadto ngan pamati han kinaadman nga iginhatag ha iya han Dyos."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nagdara hin mga regalo an ngatanan nga napakadto ha iya—mga butang nga salapi ug bulawan, mga higlawig nga panapton, mga hinganiban, mga panakot, mga kabayo, ngan mga mula. Nagpadayon ini tuig-tuig."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Nagtukod hi Solomon hin ipangaraway nga hugpo hin 1,400 nga mga karuwahe ngan 12,000 nga mga kabayo. Iginbutang niya an pira hini ha Jerusalem ngan an iba ha iba nga mga syudad."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Han panahon han iya pagkahadi sugad la hin bato ka kumon an salapi ha Jerusalem, ngan an kahoy nga sidro sugad kadamo han kahoy nga sikamura nga nakakaluob ha ubos nga kapungtoran han Juda."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kinaptan han mga magparatigayon han hadi an pagbaligya hin mga kabayo tikang ha Musri ug Cilicia"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "ngan an pagbaligya hin mga karuwahe tikang ha Ehipto. Ginbaligyaan nira an Hiteohanon ngan Siriahanon nga kahadian hin mga kabayo ngan mga karuwahe, hin tag 600 ka bug-os nga salapi an kada karuwahe, ngan tag 150 ka bug-os nga salapi an kada kabayo."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Damo nga langyaw nga kababayen-an an ginhigugma ni Solomon. Labot han anak nga babaye han hadi han Ehipto, nangasawa hiya hin Hiteohanon nga kababayen-an, ngan kababayen-an nga taga-Moab, Amon, Edumea, ug Sidon."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Iya pinangasawa hira bisan kon nagsugo an GINOO nga diri makig-asawa an mga Israelita hini nga mga tawo, kay hira an magkakabig han mga Israelita hin pagsingba hin iba nga kadiyosan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nangasawa hi Solomon hin 700 nga mga prinsesa, ngan may-ada liwat hiya 300 nga mga aruasawa. Nakabig nira hi Solomon hin pagbaya han Dyos"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "ngan han lagas na hiya, ira gin-aghat hiya hin pagsingba hin langyaw nga kadiyosan. Waray na hiya magmatinumanon han GINOO nga iya Dyos, sugad han kamatinumanon ni David nga iya amay."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ginsingba niya hi Astarot nga diyosa han Sidon, ngan hi Moloc nga makauurit nga diyos han Amon."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nakasala hiya han GINOO ngan waray na magsunod hin tinuod han GINOO sugad kan David nga iya amay."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nagtindog hiya hin usa nga dapit hin pagsingba ha bawbaw han bukid ha sinirangan han Jerusalem nga pagsisingbahan kan Camos, an makauurit nga diyos han Moab, ngan hin usa nga dapit hin pagsingba kan Moloc, an makauurit nga diyos han Amon."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nagtindog liwat hiya hin mga dapit hin pagsingba diin nakakagtubod hin insyenso an ngatanan niya nga langyaw nga kaasaw-an ngan nakakaghalad hin mga hayop nga tutuboron ngadto han ira kalugaringon nga kadiyosan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Bisan kon makaduha na pagpakita kan Solomon an GINOO nga Dyos han Israel, ngan nagsugo ha iya nga diri hiya magsingba hin langyaw nga kadiyosan, waray hi Solomon magsugot han GINOO, kundi binmaya lugod ha iya. Sanglit nasina an GINOO kan Solomon"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Bisan kon makaduha na pagpakita kan Solomon an GINOO nga Dyos han Israel, ngan nagsugo ha iya nga diri hiya magsingba hin langyaw nga kadiyosan, waray hi Solomon magsugot han GINOO, kundi binmaya lugod ha iya. Sanglit nasina an GINOO kan Solomon"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "ngan nagsiring ha iya an GINOO, “Tungod nga imo gintuyo hin diri pagtuman han aton ginsabotan ngan pagsupak han akon mga sugo, nagsusumpa ako nga babawion ko ha imo an ginhadian ngan ighahatag ko ini ngadto hin usa han imo mga opisyal."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kundi, tungod kan David nga imo amay diri ko ini pagbubuhaton ha panahon nga buhi ka pa, kundi ha panahon han pagkahadi han imo anak."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ngan diri ko babawion ha iya an bug-os nga ginhadian, kundi bibilinan ko hiya hin usa nga tribo, tungod kan David nga akon surugoon ngan tungod han Jerusalem nga syudad nga akon ginpili.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sanglit gin-aghat han GINOO hi Hadad nga sakop han hadianon nga panimalay han Edumea hin pagkontra kan Solomon."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Naiha anay san-o mahinabo ini, han kaagaw ni David han Edumea, kinmadto hi Joab nga pangulo han iya kasondalohan hin paglubong han mga patay. Nagpabilin hiya ngan an iya mga tawo didto ha Edumea hin unom ka bulan, ngan sulod hito nga panahon ira pinanmatay an ngatanan nga kalalaken-an didto ha Edumea"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Naiha anay san-o mahinabo ini, han kaagaw ni David han Edumea, kinmadto hi Joab nga pangulo han iya kasondalohan hin paglubong han mga patay. Nagpabilin hiya ngan an iya mga tawo didto ha Edumea hin unom ka bulan, ngan sulod hito nga panahon ira pinanmatay an ngatanan nga kalalaken-an didto ha Edumea"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "labot kan Hadad ngan hin pira han kanan iya amay mga surugoon nga Edomitanhon, nga nakapalagiw ngadto ha Ehipto. (Bata pa hadto hi Hadad.)"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Binmaya hira han Madian, ngan kinmadto ha Paran, diin tinmampo ha ira in pira nga mga tawo. Niyan kinmadto hira ha Ehipto ngan nakigkita hira han hadi nga naghatag kan Hadad hin tuna ngan hin balay, ngan naghatag pa ha iya hin pagkaon."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Iginkasangkay ni Hadad an hadi, ngan iginpaasawa han hadi kan Hadad an iya hipag nga bugto nga babaye ni Rayna Tapenes."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nag-anak hira hin lalake, hi Genubat, nga ginmangnoan han rayna didto ha palasyo, diin nag-ukoy hiya upod han mga anak nga kalalaken-an han hadi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Han kasumati kan Hadad didto ha Ehipto nga patay na hi David ngan hi Joab nga pangulo han kasondalohan, ginsiring ni Hadad an hadi, “Tugoti ako hin pag-uli ngadto han akon kalugaringon nga nasod.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“Kay ano?” nagpakiana an hadi. “May-ada ba waray ko ighatag ha imo? Amo ba ito nga karuyag ka umuli kay diri ako nakakahatag han ngatanan mo nga ungara?”\n“Diri gad, kundi tugoti la ako hin pag-uli,” ginbaton ni Hadad an hadi. Ngan inmoli hiya ngadto han iya nasod.\nNaghadi hi Hadad han Edumea, kundi maraot ngan makaharadlok hiya nga kaaway han Israel."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Gin-aghat liwat han Dyos hin pagkontra kan Solomon hi Razon nga anak ni Eliada. Kinmalagiw hi Razon kan Hadi Hadadeser han Soba, nga iya agaron"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "ngan nahimo hiya nga puno hin usa nga hugpo hin mga bandido. (Nahinabo ini han pagpirdeha ni David kan Hadadeser, ngan han pamataya niya han iya Siriahanon nga mga kasagabay.) Kinmadto ha Damasco hi Razon ngan an iya mga tawo ngan nag-ukoy didto, diin ginhimo niya han iya mga tawo nga hadi han Siria."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Usa hiya nga kaaway han Israel han buhi pa hi Solomon."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kinmontra liwat kan Hadi Solomon in usa han iya mga opisyal, hi Jeroboam nga anak ni Nebat, nga taga-Sarida ha Efraim. Balo an iroy niya nga ginngaranan kan Serua."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Amo ini an susumaton han iya pagkontra kan Solomon.\nNagsugo hi Solomon hin pagpatak-op han sinirangan nga dapit han Jerusalem ngan hin pagdugang han mga pader han syudad."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "May pagkatakos nga batan-on hi Jeroboam, ngan han paghikit-i ni Solomon nga maduruto hiya, ginhimo hiya nga tinaporan han ngatanan nga pinirit nga pagtrabaho ha katunaan han mga tribo ni Manases ug Efraim."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Usa ka adlaw han nagbabaktas hi Jeroboam tikang ha Jerusalem, gintapo hiya ha dalan ni Ahias nga manaragna nga taga-Silo dida han nag-uusaan la hi Jeroboam hin pagbaktas. Bag-o an hilawing nga bado ni Ahias"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "ginhubo ito niya ngan ginpikaspikas hin 12 ka bahin"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "ngan ginsiring hi Jeroboam, “Kuha para ha imo hin napulo ka bahin, kay nasiring ha imo an GINOO nga Dyos han Israel, ‘Babawion ko kan Solomon an ginhadian, ngan ihahatag ko ha imo in napulo nga mga tribo."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Igbibilin ko kan Solomon in usa nga tribo tungod kan David nga akon surugoon ngan tungod han Jerusalem nga syudad nga akon ginpili nga akon kalugaringon tikang han bug-os nga tuna han Israel."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Bubuhaton ko ini kay iginsikway na ako ni Solomon ngan nagsingba na hiya kan Astarot nga diyos han Sidon; kan Camos nga diyos han Moab; ngan kan Moloc nga diyos han Amon. Sinmupak na ha akon hi Solomon; nagsayop na hiya ngan waray na magtuman han akon mga balaod ngan mga sugo sugad han pagtuman ni David nga iya amay."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Kundi diri ko kukuhaon kan Solomon an bug-os nga ginhadian, ngan magpapadayon hiya hin pagkahadi samtang buhi pa hiya, tungod kan David nga akon surugoon, nga akon ginpili ngan nagsugot han akon mga balaod ngan mga sugo."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Babawian ko han ginhadian an anak ni Solomon, ngan ihahatag ko ha imo in napulo nga mga tribo."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Usa la nga tribo an ihahatag ko han anak ni Solomon, basi dayuday may-ada usa nga tulin ni David nga akon surugoon, nga maghahadi ha Jerusalem, an syudad nga akon ginpili nga dapit diin ako ginsisingba."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Jeroboam, hihimoon ko ikaw nga hadi han Israel, ngan paghahadian mo an ngatanan nga katunaan nga imo karuyag."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Kon magsugot ka ha akon hin hingpit, mag-ukoy subay han akon mga balaod, ngan magbuhat ka han akon isinusugo, sugad han ginbuhat ni David nga akon surugoon, dayuday ako maupod ha imo. Hihimoon ko ikaw nga hadi han Israel ngan papapaghadion ko sunod ha imo an imo mga tulin sugad han ginbuhat ko kan David."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Tungod han sala ni Solomon, kakastigohon ko an mga tulin ni David, kundi diri ha kadayonan.’”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Sanglit nakahunahuna hi Solomon hin pagpatay kan Jeroboam, kundi kinmalagiw hiya ngadto kan Hadi Sesac han Ehipto, ngan nagpabilin hiya didto ngada han kamatay ni Solomon."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "An ngatanan nga iba pa nga buhat ni Solomon, an iya bug-os nga binuhatan ngan an iya kinaadman nahisurat ngatanan dida han Kasaysayan ni Solomon."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Naghadi hiya ha bug-os nga Israel didto ha Jerusalem sulod hin 40 ka tuig."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Namatay hi Solomon ngan iginlubong ha syudad ni David, ngan sinmaliwan ha iya hin pagkahadi hi Roboam nga iya anak."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kinmadto ha Siquem hi Roboam, diin nagtitirok an ngatanan nga mga tawo han amihanan nga Israel hin paghimo ha iya nga hadi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Han kasumati hini kan Jeroboam nga anak ni Nebat, nga kinmadto ha Ehipto hin pagpalagiw kan Hadi Solomon, inmoli hiya tikang ha Ehipto."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ginpasugoan hiya han mga tawo han amihanan nga mga tribo, ngan kinmadto hira ngatanan kan Roboam ngan nagsiring ha iya"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Ginpakurian kami ni Solomon nga imo amay ngan ginpabug-atan kami niya. Kon makahimo ka hin pagpagaan ngan pagmasarusayon han amon kinabuhi, magmamaunongon kami nga imo mga sakop.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Binmaton hiya, “Balik kamo katapos hin tulo ka adlaw, ngan babatonon ko kamo.” Sanglit nagkalakat hira."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nagpakiana hi Roboam han larulagas na nga mga tawo nga nag-alagad hin ka magsaragdon ni Solomon nga iya amay, “Ano an iyo igsasagdon nga angay ko igbaton hini nga mga tawo?”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Binmaton hira, “Kon karuyag mo nga magmaupay an imo pag-alagad hini nga mga tawo, ihatag an ira pinangangaro, ngan dayuday hira mag-aalagad ha imo hin maunongon.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kundi nagpakabungol la hi Roboam han ira sagdon. Kinmadto lugod hiya han iya kalugaringon nga mga magsaragdon nga mga batan-on nga kalalaken-an nga nagtubo kaupod niya."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nagpakiana hiya ha ira, “Ano an iyo igsasagdon nga akon ha mga tawo nga naghahangyo ha akon nga pagaanon ko an ira mga pinas-an?”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Binmaton hira, “Amo ini an kinahanglan igsiring mo ha ira; ‘Darudako an akon tamuyingking kay han hawak han akon amay."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kon ginpabug-atan kamo han akon amay, maburubug-at an akon ipapapas-an ha iyo. Ginlatob kamo niya hin mga latigo; kundi paghahampakon ko kamo hin mga latigo nga tunokon!’”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Paglabay hin tulo ka adlaw, binmalik kan Hadi Roboam hi Jeroboam ngan an ngatanan nga mga tawo, sumala han tugon niya ha ira"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "ngan gin-isgan la lugod hira. Waray baliha han hadi an sagdon han larulagas nga mga magsaragdon, ngan ginhimangrawan an mga tawo"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "sumala han iginsagdon han batan-on nga mga magsaragdon. Nagsiring hiya, “Kon ginpabug-atan kamo han akon amay, maburubug-at pa an akon ipapapas-an ha iyo. Ginlatob kamo niya hin mga latigo, kundi paghahampakon ko kamo hin mga latigo nga tunokon!”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pagbuot adto han GINOO diri hiya mamati han mga tawo, basi matuman an iya saad kan Jeroboam nga anak ni Nebat pinaagi kan manaragna Ahias nga taga-Silo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Han pakasabot han mga tawo nga diri gud mamamati ha ira an hadi, naggogliat hira, “Mapukan hi David ngan an iya panimalay! Ano gud an ira nabuhat para ha aton? Mga tawo han Israel panguli kita! Pasagdi na la hi Reboam!”\nSanglit sinmupil an mga tawo han Israel"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "ngan ginbayaan nira hi Roboam nga hadi la han mga tawo nga nag-ukoy ha katunaan han Juda."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Niyan ginsugo ni Hadi Roboam hi Aduram nga tinaporan han pinirit nga pagtrabaho hin pagkadto han mga Israelita, kundi ira ginbato ini hiya ngada han kamatay. Tungod hini sinmakay dayon hi Roboam han iya karuwahe ngan kinmalagiw ngadto ha Jerusalem."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tikang hito nga panahon, sinmupil na han panimalay ni David an mga tawo han amihanan nga ginhadian han Israel."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Han paghibaro la han mga tawo han Israel nga binmalik na hi Jeroboam tikang ha Ehipto, ira gindapit hiya ngadto hin usa nga katirok han mga tawo, ngan ira ginhimo hiya nga hadi han Israel. An tribo la ni Juda an nagpabilin hin pag-ugop han mga tulin ni David."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Han pag-abot ni Roboam ha Jerusalem, iya gintirok in 180,000 han iya gimamag-upayi nga mga sondalo han mga tribo ni Juda ug Benjamin. Nakahunahuna hiya hin pakig-away basi mahibalik ngada ha iya pagdumara an amihanan nga mga tribo han Israel."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kundi ginsiring han Dyos hi Semaias nga manaragna"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "nga pahibaroon hi Hadi Roboam han Juda ngan an ngatanan nga mga tawo han mga tribo han Juda ug Benjamin nga nagsiring an GINOO"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Ayaw niyo pagsulonga an iyo kalugaringon nga igkasi mga Israel. Panguli kamo ngatanan, kay akon ini pagbuot nga mahinabo ini.” Ginsugot nira ngatanan an sugo han GINOO ngan nanguli hira."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ginpadig-on ni Hadi Jeroboam han Israel an bungto han Siquem didto han sagkahon nga nasod han Efraim ngan nag-ukoy la anay hiya didto. Niyan binmaya hiya ngan ginpadig-on an bungto han Fanuel."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Naghunahuna hiya, “Sugad hiton nahinanabo yana, kon kumadto ha Jerusalem an akon mga tawo ngan maghalad hin mga hayop nga tutuboron ngadto han GINOO didto han Templo, hi Hadi Roboam han Juda an ira pag-aalagadon ngan papatayon ako.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Naghunahuna hiya, “Sugad hiton nahinanabo yana, kon kumadto ha Jerusalem an akon mga tawo ngan maghalad hin mga hayop nga tutuboron ngadto han GINOO didto han Templo, hi Hadi Roboam han Juda an ira pag-aalagadon ngan papatayon ako.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Katapos niya pakahunahuna hini, naghimo hiya hin duha nga bulawan nga mga tudo nga baka ngan nagsiring hiya ha iya mga tawo, “Maiha na an iyo pagkinadto ha Jerusalem hin pagsingba. Mga tawo han Israel, iini an iyo mga diyos nga nagpagawas ha iyo ha Ehipto!”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Iginbutang niya an usa nga bulawan nga baka didto ha Betel ngan an ikaduha didto ha Dan."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Sanglit nakasala an mga tawo kay napakadto hira ha Betel ngan ha Dan hin pagsingba."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Nagtindog liwat hi Jeroboam hin mga dapit hin pagsingba ha bawbaw hin mga pungtod, ngan nagpili hiya hin kapadian tikang hin mga panimalay nga diri sakop han tribo ni Levi."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Nagtukod liwat hi Jeroboam hin siringbahon nga pyesta dida han ika-15 nga adlaw han ikawalo nga bulan, sugad han pyesta ha Juda. Naghalad hiya hin mga hayop nga tinubod didto han altar ha Betel ngadto han bulawan nga mga baka nga iya ginhimo, ngan ginbutang niya ha Betel an kapadian nga mag-aalagad han mga altar nga iya gintindog."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ngan dida han ika-15 nga adlaw han ikawalo nga bulan, an adlaw nga gintalaan niya ngahaw, kinmadto hiya ha Betel ngan naghalad hiya hin usa nga hayop nga tinubod dida han altar, ha pagsaurog han pyesta nga iya gintukod para ha mga tawo han Israel."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ha pagsugo han GINOO, kinmadto ha Betel in usa nga manaragna nga taga-Juda, ngan inmabot hiya didto samtang naghahalad ha altar hi Jeroboam."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ha pagtuman han sugo han GINOO, ginpanhimaraot han manaragna an altar: “O altar, altar, amo ini an siring han GINOO: ‘Matatawo ha panimalay ni David in usa nga bata nga Josias an ngaran. Iya pangingihawon ha bawbaw nimo an kapadian nga nag-aalagad didto han pagano nga mga altar, nga naghahalad ha bawbaw nimo hin mga hayop nga tutuboron, ngan susunogon niya ha bawbaw nimo in mga tul-an hin mga tawo!’”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ngan nagpadayon hin pagsiring an manaragna, “Mabubungkag ini nga altar, ngan magsasarang an mga agbon dida hini. Niyan mahibabaroan mo nga naghimangraw ha akon an GINOO.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Han pakabati la hini ni Hadi Jeroboam, iya gintudlok an manaragna ngan nagsugo, “Dakpa ito nga tawo!” Dida dayon tinmikig an butkon han hadi sanglit waray na ini niya mabutong hin pagbalik."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dida dayon narumpag an altar ngan nahuwad ha tuna an mga agbon, sumala han igintagna han manaragna ha ngaran han GINOO."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nagsiring ha manaragna hi Hadi Jeroboam, “Ig-ampo gad ako ngadto han GINOO nga imo Dyos, ngan hangyoa hiya nga tambalon an akon butkon!”\nNag-ampo han GINOO an manaragna ngan naupay an butkon han hadi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Niyan nagsiring ha manaragna an hadi, “Upod ha akon hin pag-uli ngan kaon anay. Babaloson ko ikaw tungod han imo ginbuhat.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Binmaton an manaragna, “Bisan kon ighatag mo ha akon an katunga han imo manggad, diri ako maupod ha imo, o makaon o mainom hin bisan ano upod ha imo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nagsugo ha akon an GINOO nga diri ako kumaon o uminom hin bisan ano, ngan diri umuli ha amo ngahaw nga dalan nga akon inagian hin pagkanhi.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sanglit ha iya pagbalik waray hiya umagi ha amo ngahaw nga dalan nga iya inagian, kundi pinaagi hin lain na nga dalan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hito nga panahon may-ada lagas nga manaragna nga nag-uokoy didto ha Betel. Inmabot an iya mga anak nga kalalaken-an ngan ginsumatan hiya han ginbuhat han manaragna nga taga-Juda hito nga adlaw, ngan han iya iginsiring kan Hadi Jeroboam."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Hain man nga dalan an iya inagian han paglakat niya?” nagpakiana ha ira an lagas nga manaragna. Ginpakita nira ha iya an dalan"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "ngan ginpamonturahan niya ha ira an iya asno. Sinmakay hiya"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "hin paglanat han manaragna nga taga-Juda, ngan iya hin-agian hiya nga nalingkod ha sirong hin kahoy nga tuog. Nagpakiana hiya, “Ikaw ba an manaragna nga taga-Juda?”\n“Amo ako,” binmaton an tawo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Upod ha akon hin pag-uli ngan kaon anay upod ha akon,” nagsiring hiya."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kundi binmaton an manaragna nga taga-Juda, “Diri ako makakaupod ha imo hin pag-uli o makakakarawat han imo pag-abiabi. Ngan diri ako makaon o mainom hin bisan ano upod ha imo dinhe"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "kay nagsugo ha akon an GINOO hin diri pagkaon o pag-inom hin bisan ano, ngan hin diri pag-uli ha amo ngahaw nga dalan nga akon inagian han akon pagkanhi.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Niyan nagsiring ha iya an lagas nga manaragna nga taga-Betel, “Manaragna liwat ako sugad ha imo, ngan ha pagsugo han GINOO ginsiring ako hin usa nga anghel nga paupdon ka ha akon hin pag-uli ngan pag-abiabihon ko ikaw.” Kundi nagbuwa la an lagas nga manaragna."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sanglit inmupod hin pag-uli han lagas nga manaragna an taga-Juda nga manaragna ngan kinmaon upod ha iya."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Han natangka pa hira ha lamesa inmabot ngada han lagas nga manaragna an pulong, han GINOO"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "ngan ginmoliat hiya ngadto han manaragna nga taga-Juda, “Nasiring an GINOO nga sinmupak ka ha iya ngan waray mo pagbuhata an iya iginsugo ha imo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Binmalik ka lugod ngan kinmaon didto hin dapit nga igindiri niya ha imo. Tungod hini pagpapatayon ka ngan diri iglulubong an imo lawas ha lubnganan han imo panimalay.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Katapos nira mangaon, ginmonturahan han lagas nga manaragna an asno para han manaragna nga taga-Juda"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "ngan sinmakay hiya. Dida ha dalan gintapo hiya hin liyon ngan ginpatay hiya. Linmunay ha dalan an iya lawas, ngan tinmindog sapit ha iya an asno ngan an liyon."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Linmabay in pira nga mga tawo ngan hinkit-an an lawas dida ha dalan, pati an liyon nga natindog sapit ha iya. Nagpadayon hira ha Betel ngan iginsumat an ira hinkit-an."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Han pakabati han lagas nga manaragna hiunong hini, nagsiring hiya, “Amo ito an manaragna nga sinmupak han sugo han GINOO! Sanglit nagsugo an GINOO hin usa nga liyon hin pagdasmag ngan pagpatay ha iya, sumala han iginsiring han GINOO.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Niyan, ginsiring niya an iya mga anak nga kalalaken-an, “Igmontura ako han akon asno.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Sinmakay hiya ngan hin-agian niya an lawas han manaragna nga nalunay ha dalan, nga natukdaw sapit han lawas an asno ngan an liyon. Waray kaona han liyon an lawas o dasmagi an asno."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Gin-alsa han lagas nga manaragna an lawas, iginkarga ini dida han asno, ngan iginbalik ini ha Betel, basi magtaguminatay ngan iglubong."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Iya iginlubong ha iya kalugaringon nga lubnganan han iya panimalay, ngan nagmabidoon hiya ngan an iya mga anak, nga nasiring, “O bugto ko, akon bugto!”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Katapos han paglubong nagsiring ha iya mga anak an lagas nga manaragna, “Kon mamatay ako, dinhe ako iglubong hini nga lubnganan, ngan itupad ha iya an akon lawas."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Matutuman manta an mga pulong nga iya iginyakan ha pagsugo han GINOO kontra han altar ha Betel ngan kontra han ngatanan nga mga dapit hin pagsingba ha mga bungto han Samaria.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Waray gihapon bumaya hi Hadi Jeroboam han iya magraot nga mga paagi, kundi nagpadayon hin pagpili hin kapadian nga diri mga Levita hin pag-alagad ha mga altar nga iya gintindog. Gin-ordinahan niya hin padi an bisan hin-o nga karuyag hin pagkapadi."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Amo ini nga sala an nakabungkag ngan nakapuo han iya hadianon nga panimalay."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hito nga panahon nasakit hi Abias nga anak nga lalake ni Hadi Jeroboam."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nagsiring ha iya asawa hi Jeroboam, “Pagpalain han imo hetsura basi waray tawo nga makakilala ha imo, ngan pakadto ha Silo diin nag-uokoy hi Ahias, an manaragna nga nagsiring nga ako an maghahadi han Israel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dad-i hiya hin napulo ka bug-os nga tinapay, mga pira nga mga torta, ngan hin usa ka tibod nga dugos. Pakianhi hiya kon ano an dadangatan han aton anak, ngan pagsusumatan ka niya.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sanglit kinmadto hiya han balay ni Ahias didto ha Silo. Diri na hi Ahias nakita tungod hin kalagas."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ginsumatan hiya han GINOO nga tiabot an asawa ni Jeroboam hin pagpakiana ha iya hiunong han iya anak nga lalake nga masakit. Ngan ginsumatan hi Ahias han GINOO kon ano an iya igsisiring.\nHan pag-abot na han asawa ni Jeroboam, waray hiya magpakilala."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kundi han pakabati ni Ahias nga tisulod na hiya han porta, nagsiring hiya, “Uswag. Maaram ako nga asawa ka ni Jeroboam. Kay ano nga diri ka karuyag hikilal-an? May-ada ako maraot nga sumat para ha imo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kadtoa ngan sumati hi Jeroboam nga amo ini an sinisiring ha iya han GINOO nga Dyos han Israel: ‘Ginpili ko ikaw tikang han mga tawo ngan ginhimo nga hadi han akon mga tawo nga Israel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kinuha ko an ginhadian tikang han mga tulin ni David ngan iginhatag ko ini ha imo. Kundi waray ka magsugad kan David nga akon surugoon, nga maunongon ha akon, nagsugot han akon mga sugo, ngan nagbuhat han akon la kinaruruyag."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nakasala ka hin labaw pa gud nga mga sala kay hadton mga naghadi una ha imo. Iginsikway mo ako ngan gin-aghat mo an akon kasina pinaagi hin paghimo hin mga diyosdiyos ngan hin metal nga mga ladawan nga siringbahon."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tungod hini pagdadad-on ko hin karat-an an imo hadianon nga panimalay ngan pupuohon ko an ngatanan mo nga mga tulin nga kalalaken-an, ma batan-on o tigurang. Pupuohon ko an imo panimalay; pagsisilhigon ko hira sugad hin tai."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kakaonon hin mga ayam an bisan hin-o nga sakop han imo panimalay nga mamatay ha syudad, ngan kakaonon hin katamsihan an mamatay ha kaumhan. Ako nga GINOO an nagyakan.’”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ngan nagpadayon hi Ahias hin pagsiring ha asawa ni Jeroboam, “Yana uli na. Ha pagsulod mo gud han bungto mamamatay an imo anak."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Magmamabidoon an ngatanan nga mga tawo han Israel para ha iya ngan iglulubong hiya. Hiya la an sakop han panimalay ni Jeroboam nga iglulubong hin maupay, kay hiya la an nalipayan han GINOO nga Dyos han Israel."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Magbubutang an GINOO hin usa nga hadi han Israel nga magtatapos han hadianon nga panimalay ni Jeroboam."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kakastigohon han GINOO an Israel, ngan mababay-og hiya sugad hin usa nga tigbaw ha sapa nga nababay-og. Gagaboton niya an mga tawo han Israel tikang hini nga maupay nga tuna nga iya iginhatag ha ira kaapoy-apoyan, ngan igpapasarang hira ha unhan pa han Salog Eufrates, kay gin-aghat nira an iya kasina pinaagi hin panhimo hin mga ladawan han diyosa nga hi Asera."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Babayaan han GINOO an Israel kay nakasala hi Jeroboam ngan gintutdoan niya hin pakasala an mga tawo han Israel.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Inmoli an asawa ni Jeroboam ngadto ha Tersa. Han pagsulod niya han iya balay namatay an bata."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nagmabidoon an katawhan han Israel tungod han bata ngan iginlubong ini hiya, sumala han iginsiring han GINOO pinaagi han iya surugoon nga hi Ahias nga manaragna."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "An iba pa nga nabuhat ni Hadi Jeroboam, an mga away nga iya pinakiawayan ngan an paagi han iya paghadi, nahisurat ngatanan dida han Kasaysayan han Kahadian han Israel."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Naghadi hi Jeroboam sulod hin 22 ka tuig. Namatay hiya ngan iginlubong, ngan sinmaliwan ha iya hin pagkahadi hi Nadab nga iya anak."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "An panuigon ni Roboam nga anak ni Solomon 41 han kahimo niya nga hadi han Juda, ngan naghadi hiya hin 17 ka tuig didto ha Jerusalem, an syudad nga ginpili han GINOO tikang han ngatanan nga katunaan han Israel, nga amo an dapit diin pagsisingbahon hiya. Hi Naama nga taga-Amon amo an iroy ni Roboam."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nakasala han GINOO an mga tawo han Juda ngan nakaaghat ini han kasina han GINOO ha ira larulabaw pa kay han ginbuhat han ngatanan nga ira kaapoy-apoyan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nagtindog hira hin mga dapit hin pagsingba para hin buwa nga kadiyosan, ngan nagtindog hin mga harigi nga bato ngan mga ladawan hin pagsingba kan Asera ha bawbaw han mga pungtod ngan ha sirong hin magrampag nga mga kahoy."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "An giraraoti han ngatanan amo nga may-ada kalalaken-an ngan kababayen-an nga maraot an ira dungog nga nag-aalagad didto han mga pagano nga mga dapit hin pagsingba. Ginbuhat han mga tawo han Juda an ngatanan nga makaarawod nga mga binuhatan han mga tawo nga ginpaiwas han GINOO tikang han tuna samtang nasulong han nasod an mga Israelita."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Dida han ikalima ka tuig nga pagkahadi ni Roboam, ginsulong ni Hadi Sesac han Ehipto an Jerusalem."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ginkuha niya an ngatanan nga mga manggad ha Templo ngan ha palasyo, lakip an mga taming nga bulawan nga ginhimo ni Solomon."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ginliwanan ini ni Hadi Roboam hin mga taming nga bronse ngan igintubyan ini ngadto han mga opisyal nga tinaporan han mga gwardya nga nagbabantay han mga ganghaan han palasyo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ha kada pagkakadto ha Templo han hadi, ginagawas han mga gwardya an mga taming ngan katapos ibinabalik ini ngadto ha kwarto han mga gwardya."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "An iba pa nga nabuhat ni Hadi Roboam nahisurat dida han Kasaysayan han Kahadian han Juda."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Sulod hini nga panahon waray hunong an pag-inaway nira Roboam ug Jeroboam."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Namatay hi Roboam ngan iginlubong hiya didto han hadianon nga mga lubnganan han Syudad ni David (hi Naama nga taga-Amon amo an iroy niya), ngan sinmaliwan ha iya hin pagkahadi hi Abias nga iya anak."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dida han ika-18 ka tuig nga pagkahadi ni Hadi Jeroboam han Israel, nahimo hi Abias nga hadi han Juda"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "ngan naghadi hiya hin tulo ka tuig ha Jerusalem. Hi Maaca nga anak ni Absalom amo an iroy niya."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ginbuhat niya an amo ngahaw nga mga sala nga ginbuhat han iya amay ngan waray hiya magmatinumanon han GINOO nga iya Dyos, sugad han kamatinumanon ni David nga apoy han iya amay."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kundi tungod kan David naghatag an GINOO nga iya Dyos kan Abias hin usa nga anak nga lalake nga maghahadi sunod ha iya didto ha Jerusalem ngan magpapakusog han Jerusalem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ginbuhat ini han GINOO kay ginbuhat ni David an nakalipay ha iya ngan waray gud hiya sumupak hin bisan ano han iya mga sugo, labot la han kaso hiunong kan Urias nga Hiteohanon."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Waray hunong an pag-inaway nira Abias ug Jeroboam sulod han bug-os nga panahon han pagkahadi ni Abias."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nahisurat an iba pa nga nabuhat ni Abias dida han Kasaysayan han Kahadian han Juda."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Namatay hi Abias ngan iginlubong hiya didto han Syudad ni David ngan sinmaliwan ha iya hin pagkahadi hi Asa nga iya anak."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dida han ika-20 ka tuig nga pagkahadi ni Hadi Jeroboam han Israel nahimo nga hadi han Juda hi Asa"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "ngan naghadi hiya hin 41 ka tuig didto ha Jerusalem. Hi Maaca nga anak ni Absalom amo an iya apoy nga babaye."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ginbuhat ni Asa an nakalipay han GINOO, sugad han ginbuhat ni David nga iya ginikanan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ginpaiwas niya ha nasod an ngatanan nga kalalaken-an ngan kababayen-an nga magraot an dungog nga nag-aalagad didto han pagano nga mga dapit hin pagsingba, ngan ginkuha niya an ngatanan nga mga diyosdiyos nga ginhimo han mga una ha iya."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ginhukasan niya hin ka rayna nga iroy hi Maaca nga iya apoy, kay naghimo hiya hin malaw-ay nga ladawan ni Asera nga diyosa hin kamaanak. Gintiak ni Asa an diyosdiyos ngan ginsunog ini hirani han Kahamub-an Kidron."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Bisan kon waray panrub-a ni Asa an ngatanan nga pagano nga mga dapit hin pagsingba, nagpabilin hiya nga matinumanon ha GINOO ha bug-os niya nga kinabuhi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Iginbutang niya ha Templo an ngatanan nga mga butang nga iginhalad ha Dyos han iya amay, sugad man an mga bulawan ug salapi nga garamiton nga iginhalad niya ngahaw."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Waray hunong an pag-inaway nira Hadi Asa han Juda ngan Hadi Baasa han Israel han mga buhi pa hira."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ginsulong ni Baasa an Juda ngan ginpaderan niya an Rama basi waray na makasulod ngan makagawas han Juda."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sanglit kinuha ni Hadi Asa an ngatanan nga salapi ug bulawan nga nahibilin ha Templo ngan ha palasyo, ngan ginpadara ini ha Damasco, pinaagi hin pira han iya mga opisyal, ngadto kan Hadi Benadad han Siria, nga anak ni Tabremon ngan apo ni Hezion, upod ini nga tugon"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Pagsangkay kita, sugad han aton mga amay. Regalo ko ha imo ini nga salapi ug bulawan. Utda na an imo pakigsangkay kan Hadi Baasa han Israel, basi kuhaon niya an iya mga sondalo ha akon katunaan.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Inmuyon hi Hadi Benadad han larang ni Asa, ngan ginsugo an iya mga kapitan ngan an ira mga kasondalohan hin pagsulong han mga syudad han Israel. Nabihag nira an Ahion, Dan, Abelbet Maaca, an distrito nga hirani han Lanaw Galilea, ngan an bug-os nga katunaan han Neftali."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Han pakabati ni Hadi Baasa han nahinabo, hinmunong hiya hin pagpader han Rama ngan kinmadto hiya ha Terza."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Niyan nagsugo hi Hadi Asa ha bug-os nga Juda nga bumulig gud hin waray baribad an ngatanan hin paghakot tikang ha Rama han mga bato ngan mga kahoy nga ginggamit ni Baasa hin pagpader han syudad. Ginamit ni Asa ini nga mga butang hin pagpader han Mispa ngan han Geba nga usa nga syudad didto ha katunaan han Benjamin."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nahisurat an ngatanan nga nabuhat ni Hadi Asa, an iya maisogon nga mga pakig-away ngan an mga bungto nga iya ginpaderan, dida han Kasaysayan han Kahadian han Juda. Kundi nalulid hiya han lagas na tungod hin sakit ha tiil."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Namatay hi Asa ngan ginlubong hiya didto han hadianon nga mga lubnganan ha Syudad ni David, ngan sinmaliwan ha iya hin pagkahadi hi Josafat nga iya anak."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Dida han ikaduha ka tuig nga pagkahadi ni Hadi Asa han Juda, nahimo nga hadi han Israel hi Nadab nga anak ni Hadi Jeroboam, ngan naghadi hiya hin duha ka tuig."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Sugad han iya amay nga una ha iya, nakasala hiya han GINOO ngan gintutdoan niya hin pakasala an Israel."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Naglarang hin mabudhion kontra kan Nadab hi Baasa nga anak ni Ahias, han tribo han Isacar, ngan ginpatay hi Nadab han ginpapalibutan ni Nadab ngan han iya kasondalohan an syudad han Gebeton didto ha Filistia."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Nahinabo ini dida han ikatulo ka tuig nga paghadi han Juda ni Hadi Asa. Sanglit sinmaliwan hi Baasa kan Nadab hin pagkahadi han Israel."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Gintikangan niya dayon hin pamatay han ngatanan nga mga sakop han panimalay ni Jeroboam. Sumala han iginsiring han GINOO pinaagi kan Ahias nga iya surugoon, nga manaragna nga taga-Silo, pinamatay an ngatanan nga mga sakop han panimalay ni Jeroboam; waray gud usa nga nahibilin nga buhi."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Nahinabo ini kay gin-aghat ni Jeroboam an kasina han GINOO nga Dyos han Israel, tungod han mga sala nga iya nabuhat ngan han pag-aghata niya hin pakasala an Israel."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Nahisurat an ngatanan nga nabuhat ni Nadab dida han Kasaysayan han Kahadian han Israel."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Waray hunong an pag-inaway nira Hadi Asa han Juda ngan Hadi Baasa han Israel han mga buhi pa hira."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Dida han ikatulo ka tuig nga pagkahadi ni Hadi Asa han Juda, nahimo nga hadi han bug-os nga Israel hi Baasa nga anak ni Ahias, ngan naghadi hiya didto ha Tersa hin 24 ka tuig."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Sugad kan Hadi Jeroboam nga una ha iya, nakasala hiya han GINOO ngan gintutdoan niya hin pakasala an Israel."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Naghimangraw an GINOO kan Jehu nga manaragna nga anak ni Hanani, ngan iginhatag ha iya ini nga mensahe para kan Baasa"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Waray may nakilala ha imo hadto, kundi ginhimo ko ikaw nga pangulo han akon mga tawo nga Israel. Ngan yana nakasala ka sugad kan Jeroboam, ngan gintutdoan mo hin pakasala an akon mga tawo. An ira mga sala amo an nakaaghat ha akon hin kasina"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "sanglit pupuohon ko ikaw ngan an imo panimalay, sugad han akon ginbuhat kan Jeroboam."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kakaonon hin mga ayam an bisan hin-o nga sakop han imo panimalay nga mapatay ha syudad, ngan kakaonon hin katamsihan an bisan hin-o nga mapatay ha kaumhan.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nahisurat an ngatanan nga nabuhat ni Baasa, ngan an ngatanan niya nga pakig-away ngan an iya kagamhanan dida han Kasaysayan han Kahadian han Israel."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Namatay hi Baasa ngan iginlubong hiya didto ha Tersa, ngan sinmaliwan ha iya hin pagkahadi hi Ela nga iya anak."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Iginhatag ni Jehu nga manaragna an mensahe han GINOO kontra kan Baasa ngan han iya panimalay tungod han mga sala nga nabuhat ni Baasa ha atubangan han GINOO. Nasina ha iya an GINOO diri la tungod han maraot nga iya ginbuhat, sugad han ginbuhat ni Hadi Jeroboam nga una ha iya, kundi tungod liwat nga iya pinamatay an ngatanan nga mga sakop han panimalay ni Jeroboam."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dida han ika-26 ka tuig nga pagkahadi ni Hadi Asa, nahimo nga hadi han Israel hi Ela nga anak ni Baasa, ngan naghadi hiya didto ha Tersa hin duha ka tuig."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Naglarang hin pagpatay ha iya hi Simbri nga usa han iya mga opisyal, nga tinaporan han katunga han mga karuwahe han hadi. Usa ka adlaw didto ha Tersa naghubog an hadi ha balay ni Arza nga tinaporan han palasyo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sinmakob han balay hi Simbri, ginpatay niya hi Ela, ngan sinmaliwan hiya ha iya hin pagkahadi. Nahinabo ini dida han ika-27 ka tuig nga pagkahadi ni Hadi Asa han Juda."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Han pagkahadi gudla ni Simbri, iya dayon pinamatay an ngatanan nga mga sakop han panimalay ni Baasa. Ginpatay an ngatanan nga kalalaken-an nga uropod ngan sangkay niya."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sanglit, sumala han iginsiring han GINOO kontra kan Baasa pinaagi kan Jehu nga manaragna, pinamatay ni Simbri an bug-os nga panimalay ni Baasa."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tungod han ira pagsingba hin mga diyosdiyos, ngan tungod han ira pagtutdoi han Israel ngadto hin pakasala gin-aghat ni Baasa ngan ni Ela nga iya anak an kasina han GINOO nga Dyos han Israel."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nahisurat an ngatanan nga nabuhat ni Ela dida han Kasaysayan han Kahadian han Israel."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dida han ika-27 ka tuig nga pagkahadi han Juda ni Hadi Asa, naghadi han Israel hi Simbri hin pito ka adlaw didto ha Tersa. Ginpalibotan han mga sondalo han Israel an syudad han Gebeton ha Filistia"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "ngan han pakabati nira nga ginlingo ngan ginpatay ni Simbri an hadi, dida dayon ira iginsangyaw nga hadi han Israel hi Omri, an ira pangulo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Binayaan ni Omri ngan han iya kasondalohan an Gebeton ngan ginpalibotan nira an Tersa."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Han paghikit-i ni Simbri nga nakuha na an syudad, sinmulod hiya ngadto han gisusulori nga kota han palasyo, ginsunog niya an palasyo, ngan nahiupod hiya hin kasunog ngan namatay hiya."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nahinabo ini tungod han iya mga sala kontra han GINOO. Sugad kan Jeroboam nga una ha iya, ginbido niya an GINOO tungod han iya mga sala ngan tungod han pagtutdoi niya hin pakasala an Israel."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nahisurat an ngatanan nga nabuhat ni Simbri, lakip an maraot nga plano han iya paglingo, dida han Kasaysayan han Kahadian han Israel."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nabahin an mga tawo han Israel: naruyag han iba ha ira nga himoon nga hadi hi Tibni nga anak ni Ginat, ngan an iba, karuyag hi Omri."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ha kataposan, nagdaog adton mga naruyag kan Omri; namatay hi Tibni ngan nahimo nga hadi hi Omri."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sanglit dida han ika-31 ka tuig nga pagkahadi han Juda ni Hadi Asa, nahimo hi Omri nga hadi han Israel, ngan naghadi hiya sulod hin 12 ka tuig. Naghadi hiya didto ha Tersa han syahan nga unom ka tuig"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "ngan iya ginpalit kan Semer an pungtod han Samaria hin 6,000 ka bug-os nga salapi. Ginpaderan ni Omri an pungtod, nagtindog hiya hin bungto didto, ngan ginngaranan ini nga Samaria, ha pagpasidungog kan Semer nga una nga tag-iya han pungtod."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nakasala han GINOO hi Omri hin labaw pa kay kan bisan hin-o nga una ha iya."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Sugad kan Jeroboam nga una ha iya, nasina ha iya an GINOO nga Dyos han Israel, tungod han iya mga sala, ngan tungod han pagtutdoi niya hin pakasala han mga tawo han Israel ngan pagsingba hin mga diyosdiyos."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Nahisurat an ngatanan nga nabuhat ni Omri, lakip an iya mga pakig-away dida han Kasaysayan han Kahadian han Israel."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Namatay hi Omri ngan iginlubong hiya didto ha Samaria, ngan sinmaliwan ha iya hin pagkahadi hi Acab nga iya anak."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Dida han ika-38 ka tuig han pagkahadi han Juda ni Hadi Asa, nahimo nga hadi han Israel hi Acab nga anak ni Omri, ngan naghadi hiya didto ha Samaria sulod hin 22 ka tuig."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Nakasala hiya han GINOO hin labaw pa kay han mga una ha iya."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Diri pa igo ha iya an pakasala sugad kan Hadi Jeroboam; linmabaw pa gud hiya ngan nangasawa kan Jezebel nga anak ni Hadi Etbaal han Sidon, ngan nagsingba hiya kan Baal."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Nagtindog hiya hin templo para kan Baal didto ha Samaria, naghimo hin altar para ha iya, ngan iginbutang an altar didto han templo."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Naghimo liwat hiya hin ladawan ni Asera nga diyosa. Ginbuhat niya in labaw pa kay han ngatanan nga mga hadi han Israel nga una ha iya hin pag-aghat han kasina han GINOO nga Dyos han Israel."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Han panahon han iya pagkahadi gin-otro pagtindog ni Hiel nga taga-Betel an Jerico. Sumala han igintagna han GINOO pinaagi kan Josue nga anak ni Nun, namatay hi Abiram nga suhag nga lalake ni Hiel dida han pagbutang ni Hiel han patukoranan han Jerico, ngan namatay hi Segub nga iya gimamanghori nga anak nga lalake dida han pagtindog niya han mga ganghaan."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nagsiring kan Hadi Acab in usa nga manaragna nga ginngaranan kan Elias nga taga-Tisbe ha Galaad, “Nagsusumat ako ha imo ha ngaran han GINOO, an buhi nga Dyos han Israel nga akon gin-aalagad, nga mawawaray tun-og o uran sulod hinin masunod nga pira ka tuig, ngada han akon liwat pagsiring ha imo.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Niyan nagsiring kan Elias an GINOO"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Bayai ini nga dapit ngan pakadto ha sinirangan ngan tago hirani han Sapa han Kerit ha sinirangan han Jordan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mahatag ha imo an sapa hin irimnon nga tubig, ngan ginsugo ko na an mga uwak hin pagdara ha imo hin pagkaon didto.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sinmugot hi Elias han sugo han GINOO, ngan kinmadto ngan nag-ukoy hiya ha ligid han Sapa Kerit."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "An tubig han sapa amo iya irimnon, ngan an mga uwak an nagdara ha iya hin tinapay ug karne kada aga ngan kada gab-i."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Waray pag-iha nagmara an sapa tungod hin kawaray uran."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Niyan nagsiring kan Elias an GINOO"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Pakadto ha bungto han Sarefta hirani han Sidon, ngan pag-ukoy didto. Ginsugo ko na in usa nga balo nga babaye nga nag-uokoy didto hin pagpakaon ha imo.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sanglit kinmadto ha Sarefta hi Elias, ngan han pag-abot niya ha ganghaan han bungto, hinkit-an niya in usa nga balo nga babaye nga nangangahoy hin mga igsurungo. Nagsiring iya ha hi Elias, “Alayon, dad-i ako hin irimnon nga tubig.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ngan han tikuha na hiya hin tubig, nagsiring liwat hi Elias, “Alayon dad-i liwat ako hin tinapay.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Binmaton hiya, “Sayod an buhi nga GINOO nga imo Dyos, nga waray na ako tinapay. Uusa na la kaharop an akon arina nga aada hin usa nga makaong ngan gutiay nga lana hin olibo nga aada hin usa nga tibod. Kinmanhi ako pangahoy hin mga igsurungo basi gamiton ko hin pagluto han gutiay pa nga nahibibilin para han akon anak ngan ha akon. Kataposan ini nga amon pagkaon, ngan kahuman, mapatay kami hin gutom.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Ayaw kabaraka,” nagsiring ha iya hi Elias, “Kadto na nga lutoa an iyo pagkaon. Kundi unaha hin paghimo in usa nga gutiay nga tinapay tikang han aada ha imo ngan dad-a anay nganhi ha akon, ngan katapos, lutoa na an salin para ha imo ngan han imo anak nga lalake."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kay amo ini an siring han GINOO nga Dyos han Israel, ‘Diri mauubosan hin arina an makaong ngan diri huhubsan hin lana an tibod ngada han adlaw nga magpapadara hin uran ako nga GINOO.’”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Linmakat an balo ngan gintuman niya an iginsiring ha iya ni Elias, ngan nagkamay-ada hira ngatanan igo nga pagkaon sulod hin damo nga mga adlaw."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sumala han iginsaad han GINOO kan Elias, waray gud man kaubosi hin arina an makaong o mahubsi hin lana an tibod."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Waray kaiha nasakit an anak nga lalake han balo; nagtikagrabe hiya ngan ha kataposan namatay hiya."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nagsiring kan Elias an balo, “Tawo han Dyos, kay ano nga ginbuhat mo ini ha akon? Kinmanhi ka ba hin pagpahinumdom ha akon han akon mga sala, basi mamatay an akon anak?”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Ikadi ha akon an bata,” nagsiring hi Elias. Kinuha ni Elias an bata tikang han mga butkon han nanay, gindara hiya ngadto ha igbaw nga kwarto nga iya inuokyan, ngan iginhulid an bata ha higdaan."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Niyan nag-ampo hi Elias ha dako nga tingog, “O GINOO nga akon Dyos, kay ano nga ginbuhat mo hini nga balo in sugad kamakalilisang nga butang? Nagin maloloy-on hiya hin pagmangno ha akon, ngan yana ginpatay mo an iya anak!”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Niyan gintungbawan ni Elias hin makatulo an bata ngan nag-ampo, “O GINOO nga akon Dyos, igbalik gad ngada hini nga bata an iya kinabuhi!”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Binmaton han GINOO an kan Elias pag-ampo; ginminhawa na liwat an bata ngan nabuhi."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Iginlusad ni Elias an bata ngadto han iroy niya, ngan nagsiring ha iya, “Kitaa, buhi na an imo anak?”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Binmaton hiya, “Yana maaram na ako nga tawo ka han Dyos ngan tinuod gud nga nakikighimangraw ha imo an GINOO!”"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Paglabay hin pira ka adlaw, dida han ikatulo ka tuig na han kathuraw, nagsiring kan Elias an GINOO, “Pakadto ngan pakigkita kan Hadi Acab, ngan magpapauran ako.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sanglit kinmadto hi Elias.\nMakalilisang na gud an gutom didto ha Samaria"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "sanglit gintawag ni Acab hi Obdias nga tinaporan han palasyo. (Masiningbahon han GINOO hi Obdias"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "ngan han pamatay ni Jezebel an mga manaragna han GINOO, gintago ni Obdias in 100 han mga manaragna didto hin mga lungib, hin duha ka hugpo nga tinagsingkwenta, ngan gintagan hira hin pagkaon ug tubig.)"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nagsiring kan Abdias hi Acab, “Tana ngan usisaha ta an ngatanan nga mga burabod ngan mga sapa dinhe han tuna hin pagkita kon makaagi ba kita hin igo nga kabanwaan hin basi mabuhi an mga kabayo ngan mga mula. Diri ada kinahanglan nga mangihaw kita han aton mga hayop.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nagkasabot hira kon ngain nga bahin han tuna kakadto hin pag-usisa an kada usa ha ira, ngan nagbulag hira hin pagkalakat."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Samtang naglalakat na hi Obdias, iginkasugat dayon niya hi Elias. Nakakilala hiya kan Elias, yinmukbo hiya ha iya atubangan ngan nagpakiana, “Sir, ikaw ba hi Elias?”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Oo, hi Elias ako,” binmaton hiya. “Kadtoa ngan sumati an imo agaron nga hadi nga aanhi ako.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Binmaton hi Obdias, “Ano an akon nabuhat nga karuyag mo man nga patayon ako ni Hadi Acab?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nagsusumpa ako pinaagi han buhi nga GINOO nga imo Dyos, nga nagbiniling ha imo an hadi ha ngatanan nga mga nasod han kalibutan. Kon sinusumatan hiya hin punoan hin usa nga nasod nga waray ka didto han iya nasod, ginpapasumpa gud ni Acab an punoan hito nga nasod nga waray ka gud hiagii."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ngan yana karuyag mo ba nga kumadto ako ha iya hin pagsumat nga aanhi ka?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Niyan kon ha paghilakat ko, pagdad-on ka han espiritu han GINOO ngadto hin dapit nga diri hinbabaroan? Niyan, kon sumatan ko hi Acab nga aanhi ka, ngan diri hiya makaagi ha imo, papatayon daw ako niya. Hinumdomi nga masingbahon gud ako han GINOO tikang pa han akon kabata."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Waray ka ba makabati nga han pamatay ni Jezebel han mga manaragna han GINOO, akon gintago didto hin mga lungib in 100 ha ira, ha duha ka hugpo nga tinagsingkwenta, ngan gintagan ko hira hin pagkaon ug tubig?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sanglit kay ano nga ginsusugo mo ako hin pagkadto ngan pagsumat han hadi nga aanhi ka? Papatayon ako niya?”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Binmaton hi Elias, “Nagsasaad ako pinaagi han buhi nga GINOO nga Labi Kamakagarahum, nga akon gin-aalagad, nga mapakita ako han hadi yana nga adlaw.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sanglit kinmadto hi Obdias kan Hadi Acab ngan iya ginsumatan hiya, ngan kinmadto hi Acab hin pakigkita kan Elias."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Han pakakita ha iya ni Acab nagsiring hiya, “Aanhi ka manla ngay-an—ikaw nga nakakasamok hin duro han Israel!”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Diri ako an masamok,” binmaton hi Elias. “Ikaw an masamok—ikaw ngan an imo amay. Imo ginsusupak an mga sugo han GINOO ngan ginsisingba an mga diyosdiyos ni Baal."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Yana sugoa an ngatanan nga mga tawo han Israel nga makigkita hira ha akon didto ha Bukid Carmelo. Ig-upod an 450 nga mga manaragna ni Baal ngan 400 nga mga manaragna han diyosa nga hi Asera nga ginmamangnoan ni Rayna Jezebel.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sanglit gintirok ni Acab didto ha Bukid Carmelo an ngatanan nga mga Israelita ngan an mga manaragna ni Baal."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ginkadto ni Elias an mga tawo ngan ginsiring, “San-o pa niyo titibwaya an iyo panhunahuna? Kon an GINOO amo an Dyos, hiya an pagsingbaha; kundi kon hi Baal amo an Dyos, hiya an pagsingbaha!” Kundi waray mag-aringasa an mga tawo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Niyan nagsiring hi Elias, “Ako nala an nahisasalin nga manaragna han GINOO, kundi may-ada 450 nga mga manaragna hi Baal."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pagdara kamo nganhi hin duha nga tudo nga mga baka; pakuhaa an mga manaragna ni Baal hin usa, ipaihaw ngan ipaatadoha ini, ngan igbawbaw ini dida han kahoy—kundi ayaw pagdagkoti ini. Pagbubuhaton ko man in sugad han usa nga baka."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Niyan papag-ampoa an mga manaragna ni Baal ngadto han ira diyos, ngan mag-aampo man ako ngadto han GINOO; kon hin-o nga diyos an magpadara hin kalayo—amo hiya an Dyos.”\nIginggoliat han mga tawo an ira pag-uyon."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Niyan nagsiring hi Elias ha mga manaragna ni Baal, “Tungod nga damo kamo, kuha na kamo hin usa nga tudo ngan kamo an una hin pag-andam. Pag-ampo kamo ngadto han iyo diyos, kundi ayaw niyo pagdagkoti an kahoy.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kinuha nira an baka nga ihinatag ha ira, gin-andam ini nira, ngan nag-inampo hira kan Baal ngada han pagkaudto. Naggogliat hira, “Batona kami, O Baal!” ngan nagsinaragyaw hira palibot han altar nga ira gintindog. Kundi waray gud may binmaton."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Han udto na nagtikang hi Elias hin pag-inintrimis ha ira: “Darudakoa an iyo pag-ampo! Diyos man ada hiya! Bangin nag-iinop hiya o bangin nauro, o bangin linmakat hiya! O bangin nakaturog hiya nga kinahanglan pukawon hiya niyo!”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Sanglit nag-ampo hin darudako nga tingog an mga manaragna, ngan nag-unay hira hin pagsamad ha ira ngahaw pinaagi hin mga kutsilyo ngan mga daga, sumala han ira seremonyas, tubtob nga nagdurugo na hira."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Nagpadayon hira hin pag-ampo ngada han pagkakulop; kundi waray man gihapon may binmaton, waray ngani tunog nga hinbatian."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Niyan ginsiring ni Elias an mga tawo, “Duok kamo ngadi ha akon,” ngan nag-alirong hira ngatanan ha iya. Iya gin-ayad an altar han GINOO nga naruba na."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kinmuha hiya hin 12 nga mga bato, usa para han tagsa han 12 nga mga tribo, nga ginngaranan para han mga anak ni Jacob, an tawo nga ginngaranan han GINOO kan Israel."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Pinaagi hini nga mga bato gintindog liwat niya an altar para hin pagsingba han GINOO. Gipalibotan niya hin kali an altar ngan masulod an kali hin mga upat ka galon nga tubig."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Niyan iginbawbaw niya an kahoy dida han altar, gin-atado an baka, ngan iginbaw ini dida han kahoy."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Nagsiring hiya, “Takbohi an halad ngan an kahoy hin upat ka tadyaw nga tubig.” Ginbuhat nira ini ngan nagsiring hiya, “Takbohi liwat ini”—ngan ginbuhat nira. “Liwati pa,” nagsiring hiya—ngan ginbuhat liwat nira."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Nag-awas na an tubig palibot han altar ngan napuno an kali."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ha takna han kulop nga paghalad, dinmaop ha altar hi Elias nga manaragna ngan nag-ampo, “O GINOO nga Dyos ni Abraham, ni Isaac, ug ni Jacob, ipakita yana nga amo ka an Dyos han Israel, ngan nga ako amo an imo surugoon, ngan imo ini sugo hin pagbuhat hini ngatanan."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Batona ako, O GINOO, batona ako, basi mahibaro ini nga mga tawo nga ikaw nga GINOO amo an Dyos, ngan imo karuyag nga bumalik hira ha imo.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Nagpadara hin kalayo an GINOO ngan gin-ugtang an halad, an kahoy, ngan an mga bato, ginsunog an tuna ngan ginpamara an tubig dida han kali."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Han pakakita la hini han mga tawo, nanhapa hira ha tuna ngan naggogliat, “An GINOO amo an Dyos; an GINOO gudla amo an Dyos!”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Nagsugo hi Elias, “Dakpa an mga manaragna ni Baal; waray gud makakalagiw ha ira bisan usa!” Gindakop hira ngatanan han mga tawo ngan gindara hira ni Elias ngadto ha Sapa Kison ngan pinanmatay hira."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Niyan nagsiring kan Hadi Acab hi Elias, “Hala, kadto na, ngan kaon. Hinbabatian ko in bunok hin uran nga tiarabot.”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Han paglakat na ni Acab hin pagkaon, sinmagka hi Elias ha sampaw han Bukid Carmelo, diin yinmukbo hiya ha tuna, nga nabubutnga an iya ulo dida han iya mga tuhod."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Nagsiring hiya ha iya surugoon, “Kadto na ngan lantaw tipadagat.”\nKinmadto an surugoon ngan binmalik, nga nasiring, “Waray ako hinkit-an nga bisan ano.” Makapito hiya sugoa ni Elias hin pagkadto ngan paglantaw."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Han ikapito na binmalik hiya ngan nagsiring, “Hinkit-an ko in usa nga gutiay nga dampog nga sugad la hin kamaoo kadako, nga nagtitipaigbaw tikang han dagat.”\nGinsugo ni Elias an iya surugoon, “Kadtoa hi Hadi Acab ngan sidnga hiya hin pagsakay na han iya karuwahe ngan pag-uli basi diri hiya mabalaong han uran.”"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Waray pag-iha naluob an langit hin mag-itom nga mga dampog, hinmangin, ngan inmuran hin makusog. Sinmakay hi Acab han iya karuwahe ngan ginmikan ngadto ha Jezrael."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Inmabot kan Elias an gahom han GINOO; ginbakosan ni Elias ha iya hawak an iya bado ngan dinmalagan hiya nga nag-uuna kan Acab tubtob gud ngadto ha Jezrael."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ginsumatan ni Hadi Acab hi Jezebel nga iya asawa han ngatanan nga ginbuhat ni Elias, ngan kon gin-unan-o niya hin pagpatay han ngatanan nga mga manaragna ni Baal."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ginpatugonan ni Jezebel hi Elias: “Patayon unta ako han kadiyosan kon diri ko pagbuhaton ha imo ha sugad hini nga takna buwas, an ginbuhat mo ha mga manaragna.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nahadlok hi Elias ngan pinmalagiw hiya; gindara niya an iya surugoon ngan kinmadto hira ha Berseba ha Juda.\nGinbilin ni Elias didto an surugoon"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "ngan nagbaktas hi Elias hin bug-os nga adlaw ngadto ha kamingawan. Inmukoy hiya ngan linmingkod ha lindong hin usa nga kahoy, ngan nag-ungara nga mamatay na la hiya. Nag-ampo hiya, “Uraora na ini, O GINOO. Kuhaa na la an akon kinabuhi; gabay pa ako mamatay!”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hinmigda hiya ha sirong han kahoy ngan nahingaturog. Ha gilayon kinablit hiya hin usa nga anghel ngan ginsiring, “Buhat ngan kaon.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Linmingi hiya, ngan hinkit-an niya hirani han iya ulo in usa ka bug-os nga tinapay ngan usa nga tibod hin tubig. Kinmaon ngan inminom hiya, ngan hinmigda liwat."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Binmalik an anghel han GINOO ngan ginpukaw hiya hin ikaduha, nga nagsiring, “Buhat ngan kaon, kay hirayo hin duro an imo paglalakton.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Binmuhat hi Elias, kinmaon ngan inminom, ngan linmaksi ngan nagmakusog hiya ngan nakailob hiya hin pagbaktas hin 40 ka adlaw ngadto ha Sinai, an baraan nga bukid."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Didto sinmulod hiya hin usa nga lungib ngan nagpalabay han gab-i.\nHa gilayon naghimangraw ha iya an GINOO, “Elias, nag-aano ka dinhe?”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Binmaton hiya, “O GINOO nga Dyos nga Labi Kamakagarahum, ikaw gud la an akon gin-alagad. Kundi ginsupak han mga tawo han Israel an ira ginsaaran ha imo, ginruba an imo mga altar, ngan pinanmatay an ngatanan mo nga mga manaragna. Ako na la an nahibilin—ngan karuyag pa nira nga patayon ako.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nagsiring ha iya an GINOO, “Gawas ngan tindog ha akon atubangan ha bawbaw han bukid.” Niyan linmabay an GINOO, ngan nagpadara hin makusog nga alipuros nga nakabay-og han kapungtoran ngan nakabuak han kababtoan—kundi waray dida han alipuros an GINOO. Hinmugpoy an hangin ngan linminog—kundi waray dida han linog an GINOO."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Katapos han linog nagkamay-ada kalayo—kundi waray dida han kalayo an GINOO. Ngan katapos han kalayo nagkamay-ada huring hin usa nga tingog."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Han pakabati hini ni Elias, tinahoban niya han iya kurumpos an iya bayhon ngan ginmawas hiya ngan tinmindog ha ganggang han lungib. Nagsiring ha iya in usa nga tingog, “Elias, nag-aano ka dinhe?”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Binmaton hiya, “O GINOO nga Dyos nga Labi Kamakagarahum, ikaw gud la an akon gin-alagad. Kundi ginsupak han mga tawo han Israel an ira ginsaaran ha imo, ginruba an imo mga altar, ngan pinanmatay an ngatanan mo nga mga manaragna. Ako na la an nahibilin—ngan karuyag pa nira patayon ako.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nagsiring an GINOO, “Balik ngadto ha kamingawan hirani han Damasco, ngan sulod ha syudad ngan dihogi hi Hasael sugad nga hadi han Siria"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "dihogi hi Jehu nga anak ni Namsi sugad nga hadi han Israel, ngan dihogi hi Eliseo nga anak ni Safat, nga taga-Abelmiula nga masaliwan ha imo hin ka manaragna."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Papatayon ni Jehu an bisan hin-o nga makalikay han pamatay ni Hasael, ngan papatayon ni Eliseo an bisan hin-o nga makalikay han pamatay ni Jehu."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kundi sasalinan ko an Israel hin 7,000 nga mga tawo—adton ngatanan nga mga maunongon ha akon ngan waray yumukbo kan Baal o humarok han iya ladawan.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Linmakat hi Elias ngan hin-agian niya hi Eliseo nga nag-aarado upod in 12 ka padis nga baka; 11 ka padis an nag-uuna ha iya ngan nag-aarado hiya upod han kataposan nga padis. Ginhubo ni Elias an iya kurugpos ngan iginsablay ini kan Eliseo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sanglit binayaan ni Eliseo an iya mga baka, linmanat hiya kan Elias, ngan nagsiring, “Pahadka ako anay hin pagpanamilit han akon amay ug iroy, ngan niyan maupod ako ha imo.”\nBinmaton hi Elias, “Kadto na. Diri ako maghahawid ha imo.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Niyan ginkadto ni Eliseo an iya padis nga baka, gin-ihaw ini, ngan ginluto an karne, ngan an yugo an iginsungo. Iginhatag niya ha mga tawo an karne, ngan nangaon hira. Katapos linmakat hi Eliseo ngan inmupod kan Elias sugad nga iya kabulig."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Gintirok ni Hadi Benadad han Siria an ngatanan niya nga kasondalohan, ngan inupdan hin 32 nga iba nga mga punoan upod an ira kakabayohan ngan mga karuwahe, ginpalibotan ngan ginsulong niya an Samaria."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nagsugo hiya hin mga surugoon ngadto han syudad hin pagsumat kan Hadi Acab han Israel, “Ginkikinahanglan ni Hadi Benadad nga"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "igtubyan mo ha iya an imo salapi ug bulawan, an imo mga asawa ngan an imo mga anak.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Binmaton hi Acab, “Sumati ha Hadi Benadad nga akon ginoo nga nauyon ako; maaangkon ako niya ngan an ngatanan nga akon mga butang.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Waray kaiha binmalik kan Acab an mga sinugo dara in lain nga mga pangaro ni Benadad: “Nagpatugon ako ha imo nga imo igtubyan ha akon an imo salapi ug bulawan, an imo mga asawa ngan an imo mga anak."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kundi yana, akon igpapadara an akon mga opisyal hin pag-usisa han imo palasyo ngan han mga balay han imo mga opisyal, ngan pagkuha han ngatanan nga karuyagon nira. Makada hira buwas ha mga sugad hini nga takna.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ginpatawag ni Hadi Acab an ngatanan nga mga pangulo han nasod ngan ginsiring niya, “Hinkikit-an niyo an karuyag hini nga tawo nga bungkagon kita. Nagpatugon hiya ha akon hin pag-aro han akon mga asawa ngan mga anak, han akon salapi ug bulawan, ngan inmuyon ako.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Binmaton an mga pangulo ngan an mga tawo, “Ayaw hiya pamatii; ayaw pag-uyon.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sanglit ginbaton ni Acab an mga sinugo ni Benadad, “Sumati an hadi nga akon ginoo nga inmuyon ako han syahan nga gin-aro niya, kundi diri ako makakauyon han ikaduha.”\nLinmakat an mga sinugo ngan binmalik dara in bag-o nga tugon"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "tikang kan Benadad: “Magdadara ako hin igo kadamo nga mga tawo hin pagbungkag hini nga imo syudad ngan paghahakoton nira an mga rinuba. Hampakon unta ako han kadiyosan kon diri ko pagbuhaton ini!”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Binmaton hi Hadi Acab, “Sumati hi Hadi Benadad nga an tinuod nga sondalo aada paghihinambog kon human na an araway, diri kon waray pa pag-araway.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nakarawat ni Benadad an baton ni Acab han nag-iirignom hiya ngan an iba nga mga pangulo nga iya mga kasagabay didto han ira mga tulda. Ginsugo niya an iya mga tawo hin pag-andam hin pagsulong han syudad, sanglit ginmios hira hin pagsulong."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hito manta nga panahon kinmadto kan Hadi Acab in usa nga manaragna ngan nagsiring, “Nasiring an GINOO, ‘Ayaw kahadlok hito nga damo nga kasondalohan! Padadag-on ko ikaw kontra ha ira yana nga adlaw, ngan mahibabaroan mo nga ako amo an GINOO.’”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nagpakiana hi Acab, “Hin-o man an mag-uuna hin pagsulong?”\nBinmaton an manaragna, “Nasiring an GINOO nga an batan-on nga mga sondalo nga sakop han pagmando han mga gobernador han distrito, amo an mag-uuna.”\nNagpakiana an hadi, “Hin-o man an magmamando han kadak-an nga kasondalohan?”\n“Ikaw,” binmaton an manaragna."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sanglit gintawag han hadi an batan-on nga mga sondalo nga sakop han mga kapitan han distrito, 232 ngatanan. Niyan gintawag niya an Israelita nga kasondalohan, 7,000 ka tawo ngatanan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nagtikang an araway dida han udto samtang nag-iirignom ha ira mga tulda hi Benadad ngan an iya 32 nga mga kasagabay."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Inmuna hin pagsulong an batan-on nga mga sondalo. Nagsumat kan Benadad an iya ginpadara nga mga mag-irinaw, nga may hugpo hin mga sondalo nga tigawas ha Samaria."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nagsugo hi Benadad, “Dakpa hira nga mga buhi, bisan kon tikanhi hira hin pakig-away o hin pakigsabot hin kalinaw.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nag-una hin pagsulong an batan-on nga mga sondalo, nga ginsunod han Israelita nga kasondalohan"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "ngan ginpatay han kada usa ha ira an iya iginkaaway. Nanngalagiw an mga Siriahanon nga ginlalanat han mga Israelita, kundi nakakalagiw nga dikabayo hi Benadad nga inupdan hin pira nga mga dikabayo nga iya mga sondalo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kinmadto han pag-awayan hi Hadi Acab, ginbihag niya an mga kabayo ngan mga karuwahe, ngan gintiupay niya hin pagpirdeha an mga Siriahanon."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Niyan kinmadto kan Hadi Acab an manaragna ngan nagsiring, “Balik ngan andama hin maupay an imo kasondalohan, kay masulong liwat an hadi han Siria han sunod nga katsirak.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nagsiring kan Hadi Benadad an iya mga opisyal, “Mga diyos han kabukiran an mga diyos han Israel, sanglit ginpirde kita han mga Israelita. Kundi waray ruhaduha nga pipirdehon ta hira kon pakiawayan ta hira ha kapatagan."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Yana kuhaa han ira pagdumara an 32 nga mga punoan ngan liwani hira hin mga kapitan."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Niyan tindoga in kasondalohan nga sugad ka damo han una nga binmulag ha imo, nga may-ada sugad ka damo nga mga kabayo ngan mga karuwahe. Makikig-away kita han mga Israelita ha kapatagan ngan pipirdehon ta na hira.”\nInmuyon hi Hadi Benadad ngan ginsunod niya an ira sagdon."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Han pagtikang na han katsirak gintawag niya an iya mga tawo ngan inmupod hiya ha ira ngadto ha syudad han Afec hin pagsulong han mga Israelita."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Nag-andam liwat an mga Israelita; ginmawas hira ngan nagkampo hin duha ka hugpo nga naatubang han mga Siriahanon. Sugad la hin duduha nga gudti nga mga panon hin kakandingan an mga Israelita kon itanding han mga Siriahanon nga nagsasarang ha bug-os nga kaumhan."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kinmadto kan Hadi Acab in usa nga manaragna ngan nagsiring, “Amo ini an siring han GINOO: ‘Tungod nga nasiring an mga Siriahanon nga diyos ako han kapungtoran ngan diri han kapatagan, padadag-on ko ikaw han ira damo hin duro nga kasondalohan, ngan mahibabaroan mo ngan han imo mga tawo nga ako amo an GINOO.’”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Sulod hin pito ka adlaw nagpabilin an mga Siriahanon ngan an mga Israelita didto han ira mga kampo nga nag-aatubang. Dida han ikapito nga adlaw, nagtikang hira hin pag-araway ngan nakamatay an mga Israelita hin 100,000 nga mga Siriahanon."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Nangalagiw an mga nanhibilin nga buhi ngadto han syudad han Afec diin nadat-ogan han mga pader han syudad in 27,000 ha ira.\nNakakalagiw liwat hi Benadad ngadto han syudad, ngan tinmago hiya ha luyo nga kwarto hin usa nga balay."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kinmadto ha iya an iya mga opisyal ngan nagsiring, “Hinbatian namon nga maloloy-on kuno an mga hadi nga Israelita. Tugoti kami hin pagtapis hin sako, ngan paghigot hin mga pisi ha amon mga liog, ngan pagkadto han hadi han Israel, manggad na la talwason niya an imo kinabuhi.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Sanglit nagtapis hira hin sako ngan naghigot hin pisi ha ira mga liog, ngan kinmadto hira kan Acab ngan nagsiring, “Nakikimalooy ha imo hi Benadad nga imo surugoon, nga diri mo hiya patayon.”\nBinmaton hi Acab, “Buhi pa ba hiya? Maupay! Sugad la hiya hin akon bugto!”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Nagbinantay hin maupay nga higayon an mga opisyal ni Benadad, ngan han pagsiring ni Acab nga “bugto,” ginpahimolosan dayon ini nira ngan nagsiring, “Sumala han imo siring, bugto mo hi Benadad!”\nNagsugo hi Acab, “Dad-a hiya nganhi ha akon.” Han pag-abot ni Benadad, ginpasakay hiya ni Acab upod ha iya dida han karuwahe."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Nagsiring ha iya hi Benadad, “Igbabalik ko ha imo an mga bungto nga kinuha han akon amay tikang han imo amay, ngan makakagtindog ka hin mga merkado hin pagpatigayon didto ha Damasco, sugad han ginbuhat han akon amay didto ha Samaria.”\nBinmaton hi Acab, “Dida hini nga imo iginsumat ha akon, bubuhian ko ikaw!” Naghimo hira hin ginsabotan hin pagkasangkay, ngan ginpalakat hi Benadad."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ha pagsugo han GINOO, nagsugo hin iya igkasi manaragna in usa nga kaapi hin hugpo hin mga manaragna, “Suntoka ako!” Kundi dinmiri hiya"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "sanglit nagsiring ha iya an manaragna, “Tungod nga ginsupak mo an sugo han GINOO, papatayon ka hin liyon ha pagbaya mo gud la ha akon.” Ngan han paghilakat gud hiya, inmabot in usa nga liyon ngan ginpatay hiya."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Niyan kinmadto hin lain nga tawo ini ngahaw nga manaragna ngan nagsiring, “Suntoka ako!” Sinmugot ini nga tawo ngan makusog an kasuntok ha iya."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ginbutok han manaragna hin dugnit an iya bayhon, basi diri hiya kilal-on, ngan kinmadto ngan tinmindog ha ligid han dalan, hin paghuhulat nga lumabay an hadi han Israel."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Han nalabay na an hadi, gintawag hiya han manaragna ngan ginsiring, “Harangdon nga Hadi, han nakikig-away ako didto ha pag-awayan, gindad-an ako hin usa nga sondalo hin nabihag nga kaaway ngan ginsiring ako, ‘Bantayi ini nga tawo; kon makakalagiw hiya, babaydan mo ini han imo kinabuhi, o hin multa nga 3,000 ka bug-os nga salapi.’"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Kundi nalibang ako hin iba nga mga butang, ngan nakakalagiw an tawo.”\nBinmaton an hadi, “Ikaw an naghukom ha imo ngahaw, ngan kinahanglan pagbaydan mo an sirot.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Ginbuksan han manaragna an iya bayhon, ngan nakakilala dayon an hadi nga usa hiya han mga manaragna."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Niyan nagsiring ha hadi an manaragna, “Amo ini an pulong han GINOO; ‘Tungod nga imo tinugotan hin pagkalagiw an tawo nga ginsugo ko nga pagpatayon, pagbabaydan mo ini han imo kinabuhi, ngan mapupuo an imo kasondalohan kay ginpakalagiw mo an iya kasondalohan.’”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Inmoli ha Samaria an hadi nga puno hin kahadlok, ngan mabidoon."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hirani han palasyo ni Hadi Acab didto ha Jezrael may-ada usa nga urubasan nga gintag-iya hin usa ka tawo nga ginngaranan kan Nabot."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Usa ka adlaw nagsiring kan Nabot hi Acab, “Ighatag ha akon an imo urubasan; sapit la ito han akon palasyo, ngan karuyag ko gamiton an tuna nga tanaman hin mga utanon. Tatagan ko ikaw hin mauruupay nga urubasan, o kon karuyag mo, papaliton ko hin maupay nga prisyo.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Binmaton hi Nabot, “Sinunod ko ini nga urubasan tikang han akon kaapoy-apoyan. Diri unta itugot han GINOO nga ighatag ko ha imo an akon malon han akon kaapoy-apoyan.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Inmoli hi Acab nga mabidoon ngan nasisina tungod han iginsiring ha iya ni Nabot. Hinmigda hiya nga naatubang han bungbong, ngan dinmiri hiya hin pagkaon."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dinmaop ha iya hi Jezebel nga iya asawa ngan nagpakiana, “Kay ano nga mabidoon ka? Kay ano nga diri ka nakaon?”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Binmaton hiya, “Tungod han iginsiring ha akon ni Nabot. Ginhangyo ko hin pagpalit an iya urubasan, o kon karuyag niya, babalyoan ko hiya hin iba, kundi nagsiring hiya nga diri ko matatag-iya ito nga iya urubasan!”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Binmaton hi Jezebel, “Oy, diri ba ikaw amo an hadi? Buhat, pagkalipay ngan kaon. Kukuhaon ko para ha imo an urubasan ni Nabot!”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Niyan nagsurat hi Jezebel hin mga surat, ginpirmahan ini han ngaran ni Acab, ginsilyohan han silyo han hadi, ngan ginpadara ha mga opisyal ngan dumagko nga mga tuminungnong han Jezrael."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nagsiring an mga sinurat: “Igsangyaw in usa ka adlaw nga pagpuasa, tiroka an mga tawo, ngan pasidunggi hi Nabot."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kuha hin duha nga mga bugoy nga magsusumbong ha iya hiunong hin pagpakaraot han Dyos ngan han hadi. Katapos dad-a hiya ha gawas han syudad ngan batoa hiya ngada han kamatay.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ginbuhat han mga opisyal ngan han mga dumagko nga mga tuminungnong han Jezrael an iginsugo ni Jezebel."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ginsangyaw nira in usa ka adlaw nga pagpuasa, gintirok an mga tawo, ngan ginpasidunggan hi Nabot."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Iginsumbong hiya ha kadam-an han duha nga mga bugoy hiunong hin pagpakaraot han Dyos ngan han dadi, sanglit gindara hiya ha gawas han syudad ngan ginbato ngada han kamatay."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ginpasumatan nira hi Jezebel nga patay na hi Nabot."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Han pakabati la hini ni Jezebel, nagsiring hiya kan Acab, “Patay na hi Nabot. Kadto na ngan pagtag-iyaha an urubasan nga waray niya igbaligya ha imo.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kinmadto dayon hi Acab hin pagtag-iya han urubasan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Niyan nagsiring an GINOO kan Elias nga manaragna nga taga-Tisbe"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Kadtoa hi Hadi Acab han Samaria. Hiaagian mo hiya didto han urubasan ni Nabot, nga iya na gintatag-iya."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sumati hiya nga nasiring ha iya ako nga GINOO, ‘Katapos mo pagpataya han tawo, kukuhaon mo ba liwat an iya tuna?’ Sumati hiya nga amo ini an akon isinisiring, ‘Dida gud han dapit nga ginlaklakan han mga ayam han dugo ni Nabot, paglalaklakon man nira an imo dugo!’”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Han paghikit-i la ni Acab kan Elias, nagsiring hiya, “Hin-abtan mo ba ako, akon kaaway?”\n“Oo, hin-abtan ko ikaw,” binmaton hi Elias. “Nagpatakas ka hin pagbuhat han sayop ha atubangan han GINOO."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sanglit nasiring ha imo an GINOO, ‘Pagdadad-an ko ikaw hin karat-an. Igsisikway ko ikaw, ngan pagpupuohon ko an ngatanan nga kalalaken-an han imo panimalay, batan-on ngan tigurang."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Masusugad an imo panimalay han mga panimalay nira Hadi Jeroboam nga anak ni Nebat ngan Hadi Baasa nga anak ni Ahias, kay imo ako gintukso hin kasina han pagtutdoi mo hin pakasala an Israel!’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ngan mahitungod kan Jezebel, nasiring an GINOO nga kakaonon hin mga ayam an iya lawas didto ha syudad han Jezrael."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kakaonon hin mga ayam an bisan hin-o han imo mga uropod nga mamatay ha syudad, ngan kakaonon hin katamsihan an bisan hin-o nga mamatay ha kaumhan.”\n("
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Waray na gud iba nga nagpatakas hin pagbuhat hin kasaypanan ha atubangan han GINOO sugad kan Acab—hi Jezebel nga iya asawa amo an nag-aghat ini ngatanan."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ginbuhat niya an labi hin kamakaarawod nga mga sala hin pagsingba hin mga diyosdiyos, sugad han ginbuhat han mga Amoreohanon nga gintabog han GINOO tikang han tuna samtang nasulong an mga tawo han Israel.)"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Han kahuman hin pagyakan ni Elias, ginggisi ni Acab an iya mga panapton, ginhubo ini niya, ngan nagsul-ot hin bado nga sako. Dinmiri hiya hin pagkaon, kinmaturog nga sako an bado, ngan nagmasamdong ngan nagmabidoon hiya."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Nagsiring kan manaragna Elias an GINOO"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Hinkit-an mo ba kon gin-unan-o ni Acab hin pagpaubos ha akon atubangan? Tungod nga ginbuhat niya ini, diri ko pagdadad-on ha iya an karat-an ha panahon nga buhi pa hiya; pagdadad-on ko an karat-an ngada han panimalay ni Acab ha panahon nga an iya anak amo na an hadi.”"
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Waray pag-away an Israel ug Siria sulod han sunod nga duha ka tuig."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kundi dida han ikatulo ka tuig, kinmadto hin pakigkita kan Hadi Acab han Israel hi Hadi Josafat han Juda."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ginpakianhan ni Acab an iya mga opisyal, “Kay ano nga waray man naton ginbuhat hin pagbawi han Ramot didto ha Galaad tikang han hadi han Siria? Diri ba aton an Ramot?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ngan nagpakiana kan Josafat hi Acab, “Maupod ka ba ha akon hin pagsulong han Ramot?”\nBinmaton hi Josafat, “Andam ako kon andam ka na, ngan sugad man an akon mga sondalo ngan an akon dikabayo nga mga sondalo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kundi pakianhi ta anay an GINOO.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sanglit iginpatawag ni Acab an mga manaragna, nga mga 400 hira, ngan ginpakianhan hira, “Makadto ba ako hin pagsulong han Ramot, o diri?”\nBinmaton hira, “Sulonga ito. Padadag-on ka han GINOO.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kundi nagpakiana hi Josafat, “Waray na ba iba nga manaragna han GINOO nga mapapakianahan naton?”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Binmaton hi Acab, “May-ada pa usa, hi Miqueas nga anak ni Imla. Kundi napupungot ako ha iya, kay diri gud hiya nananagna hin maupay para ha akon; pirme la maraot.”\n“Ayaw pagyakan hin sugad hito,” binmaton hi Josafat."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Niyan gintawag ni Acab in usa nga opisyal han palasyo ngan iya ginpakuha dayon hi Miqueas."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nalingkod ha ira mga trono didto han giriokan ha gawas gudla han ganghaan ha Samaria an duha nga mga hadi, nga nakakabado han ira hadianon nga mga panapton, ngan nananagna ha atubangan nira an ngatanan nga mga manaragna."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Usa ha ira, hi Sedequias nga anak ni Canaan, naghimo hin puthaw nga mga budyong ngan nagsiring kan Acab, “Amo ini an siring han GINOO: ‘Pinaagi hini makikig-away ka han mga Siriahanon tubtob nga puohon mo hira.’”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Amo gihapon an iginsiring han iba nga mga manaragna. Nagsiring hira, “Sulonga an Ramot ngan magdadaog ka. Padadag-on ka han GINOO.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hito nga takna ginsiring hi Miqueas han opisyal nga kinmadto hin pagkuha ha iya, “Nanagna an ngatanan nga mga manaragna hin pagdarag-an han hadi, ngan kinahanglan amo man an imo pagbuhaton.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kundi binmaton hi Miqueas, “Pinaagi han buhi nga GINOO, nagsasaad ako nga akon igyayakan an igsiring la ha akon han GINOO!”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Han pag-abot na niya ha atubangan ni Hadi Acab, nagpakiana ha iya an hadi, “Miqueas makadto ba hi Hadi Josafat ug ako hin pagsulong han Ramot, o diri?”\n“Sulonga,” binmaton hi Miqueas, “magdadaog gud kamo. Padadag-on kamo han GINOO.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Binmaton hi Acab, “Makakapira ba ako pagsisiring ha imo nga an kamatuoran la an imo igyakan ha akon ha ngaran han GINOO?”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Binmaton hi Miqueas, “Hinkikit-an ko an mga tawo han Israel nga nagsasarang ha bawbaw han kapungtoran sugad hin mga karnero nga waray magmarangno. Ngan nagsiring an GINOO, ‘Waray pangulo ini nga mga tawo; paulia hira ha kalinaw.’”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nagsiring kan Josafat hi Acab, “Diri ba ginsumatan ko ikaw nga diri gud hiya nananagna hin bisan ano nga maupay para ha akon? Pirme la maraot.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nagpadayon hi Miqueas, “Pamatii yana an isinisiring han GINOO! Hinkit-an ko an GINOO nga nalingkod ha iya trono didto ha langit, upod an ngatanan niya nga mga anghel nga naninindog sapit ha iya."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nagpakiana an GINOO ‘Hin-o in maglilimbong kan Acab basi kumadto hiya ha Ramot ngan pagpatayon didto?’ Magkalainlain an iginsiring han mga anghel"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "tubtob nga may-ada dinmaop nga usa nga espiritu, mga tinmindog ha atubangan han GINOO, ngan nagsiring, ‘Ako an naglilimbong kan Acab!’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "‘Uunanhon mo man?’ nagpakiana an GINOO. Binmaton an espiritu, ‘Makadto ako ngan hihimoon ko nga magbinuwa an ngatanan nga mga manaragna ni Acab.’ Nagsiring an GINOO, ‘Kadto na ngan paglimbongi hiya. Magmainuswagon ka unta!’”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ngan gintapos ni Miqueas, “Amo ini an nahinabo. Ginpabuwa ha imo han GINOO ini nga mga manaragna. Kundi naglarang na hiya nga igkikita ka hin karat-an!”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Niyan dinmaop kan Miqueas hi Sedequias nga manaragna ngan gintampalo hiya, ngan nagpakiana, “Kakan-o ngani bumulag ha akon an espiritu han GINOO ngan makighimangraw ha imo?”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“Hibabaroan mo ini kon tumago ka na didto hin surusulod nga kwarto,” binmaton hi Miqueas."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Niyan nagsugo hi Hadi Acab hin usa han iya mga opisyal. “Dakpa hi Miqueas ngan dad-a hiya ngadto kan Amon nga gobernador han syudad, ngan ngadto kan Prinsipe Joas."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Sidnga hira nga pagprisohon ini hiya, ngan tagan hin tubig ug tinapay ngada han pagbalik ko nga talwas.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Binmaton hi Miqueas, “Kon bumalik ka nga talwas, tigaman ini nga waray maghimangraw ha akon an GINOO.” Ngan nagsiring pa hiya, “Pamati kamo ngatanan han akon iginsiring ha iya!”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Niyan kinmadto hin pagsulong han Ramot ha Galaad hira Hadi Acab han Israel ngan Hadi Josafat han Juda."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Nagsiring kan Josafat hi Acab, “Ha pagkadto naton ha pag-awayan, diri ako magpapakilala, kundi pagbado ikaw han imo hadianon nga mga panapton.” Sanglit kinmadto ha pag-awayan an hadi han Israel nga waray hiya magpakilala."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ginsugo han hadi han Siria an iya 32 nga mga kapitan hin mga karuwahe nga diri nira sulongon an bisan hin-o labot han hadi han Israel."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Sanglit han paghikit-i nira kan Hadi Josafat, naghunahuna hira ngatanan nga amo hiya an hadi han Israel, ngan ira ginsulong hiya. Kundi han paggogliat niya"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "nasabtan nira nga diri hiya amo an hadi han Israel, ngan inmundang hira hin paglanat ha iya."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Kundi may sondalo nga Siriahanon nga pinmana ngan natapngan hin kaigo hi Hadi Acab dida han sinumpayan han iya hinganiban ngan han tahob han iya dughan. “Samad ako!” ginsiring niya an paramaneho han iya karuwahe, “Liko ngan igawas ako han pag-awayan.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Samtang nagpapadayon an away, nagpabilin hi Hadi Acab nga natitindog dida han iya karuwahe, nga naatubang han mga Siriahanon. Nag-awas an dugo han iya kasamdan ngan naluob an salog han iya karuwahe, ngan namatay hiya dida han gab-i na."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Han tikaturunod na an adlaw ginmawas in sugo ha mga Israelita nga kasondalohan, “Umuli na an kada tawo ha iya kalugaringon nga nasod ug syudad!”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Sanglit namatay hi Hadi Acab. Gindara an iya lawas ngadto ha Samaria ngan iginlubong."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ginhugasan an iya karuwahe didto ha linaw han Samaria, diin ginlaklak hin kaayaman an iya dugo, ngan nangarigo didto an magraot an dungog nga kababayen-an, sumala han iginsiring han GINOO."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Nahisurat an ngatanan nga mga nabuhat hi Hadi Acab, lakip an susumaton hiunong han iya palasyo nga inadornohan hin marpil ngan han ngatanan nga mga syudad nga iya gintindog, dida han Kasaysayan han Kahadian han Israel."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Han kamatay niya, sinmaliwan ha iya hin pagkahadi hi Ahasias nga iya anak."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Dida han ikaupat ka tuig nga pagkahadi han Israel ni Hadi Acab, nahimo nga hadi han Juda hi Josafat nga anak ni Asa"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "ha panuigon nga 35, ngan naghadi hiya didto ha Jerusalem sulod hin 25 ka tuig. Hi Asuba nga anak ni Salai, amo an iroy niya."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Sugad kan Asa nga iya amay nga una ha iya, ginbuhat niya an matadong ha atubangan han GINOO; kundi waray niya pagrub-a an pagano nga mga dapit hin pagsingba, ngan didto nagpadayon an mga tawo hin paghalad hin mga hayop nga tutuboron ngan pagsunog hin insyenso."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Nakigsangkay han hadi han Israel hi Josafat."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Nahisurat an ngatanan nga iba pa nga nabuhat ni Josafat, an ngatanan niya nga kamaisog ngan an iya mga pakig-away, dida han Kasaysayan han Kahadian han Juda."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Ginpaiwas niya an ngatanan nga magraot in bantog nga kalalaken-an ngan kababayen-an nga nag-aalagad didto han pagano nga mga altar nga nahibilin pa tikang han panahon ni Asa nga iya amay."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Waray hadi ha tuna han Edumea; gindumara ini hin tinaporan nga gintudlok han hadi han Juda."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "May-ada hi Hadi Josafat iginpahimo nga dagko nga mga barko nga magbiyahe ngadto ha tuna han Ofir para hin bulawan; kundi nagkaruruba ini didto ha Eziongaber ngan waray na gud makabiyahe."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Niyan naglarang hi Hadi Ahasias han Israel nga paupdon an iya mga tawo hin pagbiyahe han mga tawo ni Josafat, kundi dinmiri hi Josafat."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Namatay hi Josafat ngan iginlubong hiya didto han hadianon nga mga lubnganan ha Syudad ni David, ngan sinmaliwan ha iya hin pagkahadi hi Joram nga iya anak."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Dida han ika-17 ka tuig nga pagkahadi han Juda ni Hadi Josafat, nahimo nga hadi han Israel hi Ahasias nga anak ni Acab, ngan naghadi hiya didto ha Samaria sulod hin duha ka tuig."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Nakasala hiya han GINOO, ngan nagsunod han maraot nga susbaranan nira Acab ug Jezebel nga amay ug iroy niya, ngan ni Hadi Jeroboam nga nagtutdo han Israel hin pakasala."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Nagsingba ngan nag-alagad hiya kan Baal, ngan sugad han iya amay nga una ha iya, gintukso niya an kasina han GINOO nga Dyos han Israel."
                }
            }
        }
    }
}