{
    "version": "MBBSAM",
    "book_name": "2 Timothy",
    "book_nr": "55",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tikang kan Pablo nga apostol ni Cristo Jesus tungod han pagbuot han Dyos, nga ginsugo pagpasangyaw han iginsaad nga kinabuhi, nga aton naangkon pinaagi hini pakig-usa kan Cristo Jesus"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ngadto kan Timoteo, an akon hinigugma nga anak:\nIhatag unta ha imo han Dyos nga Amay ngan ni Cristo Jesus nga aton Ginoo an grasya, kalooy, ngan kamurayaw."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nagpapasalamat ako han Dyos nga akon gin-aalagad hin malinis nga konsensya, sugad han ginbuhat han akon mga kaapoy-apoyan. Nagpapasalamat ako ha iya samtang dayuday nagdumdom ako ha imo dida ha akon mga pag-ampo, adlaw-gab-i."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nahinunumdom ako han imo mga luha, ngan karuyag ko gud makigkita ha imo, basi magmalipayon ako."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nahinunumdom ako han imo kinasingkasing nga pagtoo, an pagtoo nga naangkon liwat ni Loida nga imo apoy, ngan ni Eunice nga iroy mo. Waray ruhaduha nga naangkon liwat ini nimo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tungod hini, ginpapahinumdom ko ikaw nga buhion mo an upa nga iginhatag han Dyos ha imo, han pagdun-an ko han akon mga kamot ha imo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kay an Espiritu nga iginhatag ha aton han Dyos diri espiritu hin kaawod; lugod, Espiritu hin gahom, gugma, ngan pagpugong han kalugaringon."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sanglit ayaw kaawod hin pagsaksi para han aton Ginoo ug para ha akon nga usa nga binilanggo para kan Cristo. Pakig-angbit lugod han pag-antos para han Maupay nga Sumat, sumala han kusog nga ihinatag han Dyos ha imo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Gintalwas ngan gintawag kita niya basi magin iya kalugaringon nga mga tawo, diri tungod han aton nahimo, kundi tungod han iya kalugaringon nga tuyo ngan grasya. Iginhatag ha aton ini nga kalooy pinaagi kan Cristo Jesus han waray pa magtikang an panahon"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "kundi iginpadayag na ini ha aton yana, pinaagi han pag-abot han aton Magtaralwas nga hi Cristo Jesus. Gindaog niya an gahom han kamatayon, ngan pinaagi han Maupay nga Sumat iginpadayag an waray pagkatapos nga kinabuhi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Gintungdan ako han Dyos hin pagsangyaw han Maupay nga Sumat sugad nga apostol ngan magturutdo"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "ngan amo ini an hinungdan nga nag-aantos ako hini nga mga butang. Kundi bug-os la gihapon an akon pagtapod, kay maaram ako kon hin-o an akon sinasarigan, ngan naseseguro ko nga pagtitipigan niya ini nga iya igintapod ha akon tubtob hito nga Adlaw."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tumana an matuod nga mga pulong nga akon igintutdo ha imo, ngan himoa nga susbaranan nga imo pagsusundon, ngan pagpadayon dida ha pagtoo ngan paghigugma nga naangkon ta ha pakig-usa kan Cristo Jesus."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tipigi an mag-upay nga mga butang nga igintapod ha imo, pinaagi han gahom han Espiritu Santo nga nag-uukoy dinhe ha aton."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Maaram ka nga hira ngatanan didto ha lalawigan han Asia, upod hira Figelo ug Hermogenes tinmalikod ha akon."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kalooyan unta han Ginoo an panimalay ni Onesiforo, kay makadamo ako niya paglipaya. Waray hiya maawod nga priso ako"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "kundi han pag-abot niya ha Roma, ginpinamiling ako niya dayon tubtob nga hin-agian ako niya."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kalooyan unta hiya han Ginoo hadto nga Adlaw kon bumalik na an Ginoo! Ngan sayod ka kaupay kon ano kadako an iya ginbuhat para ha akon didto ha Efeso."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mahitungod ha imo, anak ko, pagmakusog pinaagi han gahom nga naangkon ta dida ha pakig-usa kan Cristo Jesus."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Itutdo ha mga tawo an mga pulong nga hinbatian mo han akon pagwali ha atubangan hin damo nga mga saksi, ngan itubyan ini ngadto hin katataporan nga mga tawo nga magtututdo liwat han iba."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pakig-angbit hin pag-antos sugad hin mainugopon nga sondalo ni Cristo Jesus."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "An sondalo nga aada ha pag-alagad, diri na maghihilabot han mga buhat nga diri kanan sondalo buruhaton kay karuyag niya paglipay han iya kapitan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Adton nadalagan dida hin paisan-isan diri man makakadaog han primyo, gawas kon sundon niya an mga turumanon han uyag."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "An parauma nga nagkabudlay hin dako kinahanglan amo an makaangkon han syahan nga bahin han inani."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Paghunahunaa kon ano an karuyag ko sidngon, kay an Ginoo mabulig ha imo hin pakasabot han ngatanan nga mga butang."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hinumdomi hi Jesu-Cristo nga tulin ni David, nga ginbanhaw, sumala han Maupay nga Sumat nga akon iginwali."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nag-aantos ako kay nagwawali ako han Maupay nga Sumat, ngan kinadenahan pa ngani ako pareho hin kriminal. Kundi diri kinadenahan an pulong han Dyos"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "ngan tungod hini gin-iilob ko an ngatanan para han kaupayan han mga pinili nga mga tawo han Dyos, basi makaangkon hira liwat han katalwasan nga aada kan Cristo Jesus, upod an waray kataposan nga himaya."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Matuod ini nga darahunon:\n“Kon mamatay kita upod ha iya,\nmabubuhi man kita upod ha iya."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kon magpadayon kita hin pag-ilob,\nmaghahadi man kita upod ha iya.\nKon iglirong ta hiya,\niglilirong man kita niya."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kon diri kita magmatinumanon,\nnagpapadayon gihapon hiya\nkamatinumanon,\nkay diri hiya matipa han iya\nkalugaringon.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pahinumdoma hini an imo mga tawo, ngan pahimangnoi hira ha atubangan han Dyos, nga diri hira maglarolantugi hiunong hin mga pulong. Waray kaupayan nga makukuha, kundi nakakadaot la ini han mga tawo nga namamati."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Paniguroha gud nga malipay ha imo an Dyos, sugad hin magburuhat nga diri naaawod han iya buruhaton, ngan nagtututdo hin matadong han mensahe han kamatuoran han Dyos."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Likayi an diri dyosnon nga linurong nga mga larolantugi, nakakapahirayo sa Dyos han mga tawo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "An ira igintututdo nasusugad hin kapithok nga nagkukutkot han unod. Duha ini nga mga magturutdo amo hira Himeneo ug Fileto."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ginbayaan nira an dalan han kamatuoran, ngan ginsasamok nira an pagtoo han iba nga mga magtinuohon ha pagsiring nira nga nahinabo na an aton pagkabanhaw."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kundi diri mababay-og an marig-on nga patukoranan nga iginpahimutang han Dyos; ngan dida hini nahisurat ini nga mga pulong: “Nakilala an Ginoo han iya mga sakop” ngan “Kinahanglan magpahirayo ngan bumaya han maraot nga buhat an bisan hin-o nga nasiring nga sakop na hiya han Ginoo.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dida hin dako nga balay aada in magkalainlain nga mga plato ug uhataw: may-ada hinimo hin salapi ug bulawan, hinimo hin kahoy ug lapok an iba; may-ada para hin talagsaon nga higayon; an iba para la hin inadlaw-adlaw nga paggamit."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kon may-ada maglinis han iya kalugaringon tikang hini nga mga magraot nga mga butang, gagamiton hiya para hin talagsaon nga mga katuyoanan, kay iginhalad man hiya basi pagpulsan hiya han iya Agaron, ngan andam para hin ngatanan nga maupay nga buhat."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Likayi an binatan-on nga mga pagbati, ngan tinguhaa an pagkamatadong, pagtoo, paghigugma, ngan kamurayaw, upod hadton natawag ha putli nga kasingkasing hin pagpabulig han Ginoo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kundi pahirayo han linurong ngan waray pulos nga mga pakiglantugi; sayod ka nga an dadangatan hini amo an mga pagkaaway-away."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "An surugoon han Ginoo kinahanglan diri makig-away. Kinahanglan maloloy-on hiya ha ngatanan, maupay ngan mailobon nga magturutdo"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "ngan malumo magsaway han iya mga kaaway. Bangin pa tagan hira han Dyos hin higayon hin pagbasol ngan pakasabot han kamatuoran."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ngan onina, mahibalik hira ha maupay nira nga panhunahuna, ngan makakalikay hira han bitik han Yawa nga nagdakop ngan nag-oripon ha ira."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tigamni ini! Magmamakuri an panahon ha kataposan nga mga adlaw."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "An mga tawo magigin halot, maimot, parayawan ngan palabilabihon; magtamay ngan masupakon han ira mga kag-anak, mga bungalos, ngan waray pagkahadlok han Dyos"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "waray hira pagpaid, waray pagkalooy, maaram hira magbiaybiay, mag-isog, ngan magdumot; mangangalas hira han maupay"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "magmamalingo hira, magpapasagad la hira ngan malabyaw asay lugod nira hihigugmaon an kalipayan, diri an Dyos"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "magpapakita hira nga daw mainampoon, kundi ira isasalikway an tinuod nga gahom han tuloohan. Pahirayo hini nga mga tawo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "May-ada ha ira nasulod hin kabalayan ngan nagpapahimulos han magluya nga kababayen-an nga naglulunay ha sala, ngan oripon han magkalainlain nga mga karuyagon"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "kababayen-an nga dayuday nagtitinguha pag-aram, kundi diri gud nakakasabot han kamatuoran."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sugad han pagsupak nira Janes ug Jambres kan Moises, amo man pagsupak han kamatuoran hini ng mga tawo—kanay mga hunahuna waray gamit ngan pakyas na an ira pagtoo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kundi diri hira makakagpadayon, kay hikikit-an man han ngatanan an ira kalurongan. Amo ini an nahinabo kanda Janes ug Jambres."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kundi gintuman mo an akon igintutdo, an akon ginawian, ngan an tuyo han akon kinabuhi; hinkit-an mo an akon pagtoo, an akon kamailob, an akon paghigugma, an akon kamainantoson"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "an mga pagkurii ha akon, ngan an akon mga kakurian. Sayod ka han ngatanan nga nahinabo ha akon ha Antioquia, Iconio, ug Listra, ngan an makangingirhat nga kakurian nga akon gin-antos! Kundi gintalwas ako han Ginoo hini ngatanan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pagpapakurian manta an ngatanan nga karuyag mag-ukoy hin dyosnon nga kinabuhi dida ha pakig-usa kan Cristo Jesus"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "kundi an magraot nga mga tawo magpapadayon hin paghingaraot, maglilimbong hira han iba, ngan kalilimbongan man liwat hira."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kundi an para ha imo, pagpadayon han igintutdo ha imo nga mga kamatuoran ngan rig-ona an imo pagtoo. Nakilala ka han imo mga magturutdo"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "ngan hinunumdoman mo nga tikang pa han imo pagkabata, hinbaroan mo na an Baraan nga Kasuratan, nga nakakahatag ha imo hin kinaadman nga nagtugway ha imo ngadto han katalwasan, pinaagi hin pagtoo kan Cristo Jesus."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "An bug-os nga Kasuratan ginsurat ha pag-aghat han Dyos ngan mapulsanon para pagtutdo han kamatuoran, pagsaway han kasaypanan, pagtadong han baliko nga mga buhat, ngan pagtutdo hin matadong nga kinabuhi"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "basi an tawo nga nag-aalagad han Dyos matakos ngan masangkap hin hingpit nga pagtuman han ngatanan nga mag-upay nga mga buhat."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Gin-aaghat ko ikaw ha atubangan han Dyos ngan ni Cristo Jesus nga maghuhukom han ngatanan nga mga tawo nga buhi ngan mga minatay, ngan tungod han iya pag-abot ngan han iya Ginhadian, nagsusugo ako ha imo"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Iwali an mensahe, magmaduruto ka hin pagsangyaw hini, (bisan kon igo o diri pa igo an panahon); kabiga, sawaya, dasiga, ngan tutdoi nga mailobon an mga tawo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Maabot an panahon nga diri na mamamati an mga tawo han matuod nga pagturon-an, kundi asay pagsusundon an ira kalugaringon nga mga karuyagon, ngan magtitirok para ha ira kalugaringon hin damo nga mga magturutdo nga magsusumat ha ira han karuyag la nira pamatian."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Magpapakabungol hira han kamatuoran, ngan asay lugod nira pamamatian an hinimohimo nga mga susumaton."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kundi kinahanglan dayuday pugngan mo an imo kalugaringon; antosa an kakurian, buhata an imo ka magwarali han Maupay nga Sumat, ngan tumana an imo mga buruhaton sugad nga surugoon han Dyos."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "An para ha akon, inmabot na an takna hin paghalad han akon kalugaringon, aanhi na an panahon nga mabaya ako hini nga kinabuhi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ginbuhat ko tubtob han akon maabot dida han paisan-isan, ngan natapos ko gud ini, gintipigan ko an pagtoo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ngan yana igin-andam para ha akon an primyo han pagdarag-an, an pudong-pudong han pagkamatadong, nga hito nga Adlaw, ihahatag ha akon han Ginoo, an matadong nga Maghurukom—ngan diri la ha akon, kundi ha ngatanan nga naghuhulat nga mahigugmaon han iya pagpadayag."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Talinguhaa gud nga magdali ka hin pagkadi ha akon."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ginbayaan ako ni Demas tungod han iya paghigugma hini nga kalibutan, ngan napakadto hiya ha Tesalonica. Napakadto hi Cresente ha Galacia, ngan hi Tito ha Dalmacia."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hi Lucas na la an akon kaupod. Kuhaa hi Marcos ngan paupda hiya ngadi, kay makakabulig hiya han akon buruhaton."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ginpakadto ko ha Efeso hi Tiquico."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kon kumadi ka, dad-a an akon kirugpos nga akon iginbilin kan Carpo didto ha Troas; dad-a liwat an mga basahan, labi na an mga sinurat ha mga linikid nga anit."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pinapag-antos gud ako ni Alejandro, an platero; babaloson hiya han Ginoo sumala han iya ginbuhat."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Paghirot liwat kamo ha iya kay natipa gud hiya han aton mensahe."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Waray gud may inmugop ha akon han syahan ko nga pagpanalipod han akon kalugaringon; ginbayaan ako nira ngatanan. Hinaot unta nga diri ini isipon han Dyos nga supak ha ira!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kundi ginupdan ako han Ginoo ngan gintagan ako hin kusog, sanglit nakagsangyaw ako han bug-os nga mensahe basi makabati an ngatanan nga mga Hentil; ngan nahigawas ako han paghukom ha kamatayon."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ngan tatalwason ako han Ginoo tikang han ngatanan nga karat-an, ngan dadad-on ako niya ngadto han iya langitnon nga Ginhadian. Ha iya an himaya ha kadayonan! Amen."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nangungumosta ako kanda Priscila ug Aquila, ngan han panimalay ni Onesiforo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nagpabilin ha Corinto hi Erasto, ngan iginbilin ko ha Mileto hi Trofimo, kay nasakit hiya."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Talingohaa gud pagkadi nga diri pa maabot an kathagkot.\nNangungumosta hira Eubolo, Podente, Lino, ug Claudia sugad man an ngatanan nga iba pa nga kabugtoan."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "An Ginoo maada unta ha iyo.\nAn grasya han Dyos maada ha iyo ngatanan."
                }
            }
        }
    }
}