{
    "version": "MBBSAM",
    "book_name": "Habakkuk",
    "book_nr": "35",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Amo ini an mensahe nga iginpadayag han GINOO kan manaragna Habacuc."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "O GINOO, san-o pa nimo pamamatii an akon pangaro hin bulig ha imo? San-o ka pa pagtatalwas ha amon hini nga panlupig?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kay ano nga pinapakita mo ako hin sugad nga kakurian? Uunanhon mo pakailob hin pagtan-aw hin sugad nga kasaypanan? An mga panruba ug panlupig naglilibot ha akon, ngan may-ada araway ngan pagkabirubingkil ha ngatanan nga dapit."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Maluya ngan waray la gamit an balaod, ngan diri gud gintutuman an katadongan. Linulupigan han mga magraot an mga magtadong, sanglit ginlulubag an katadongan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Niyan nagsiring an GINOO ha iya mga tawo, “Tan-awa daw an mga nasod nga palibot niyo, ngan mahipapausa kamo han iyo hikikit-an. Magbubuhat ako hin butang nga diri kamo magmamatuod kon hibatian niyo ini."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ginhihimo ko nga gamhanan an mga Babilonianhon, ito nga magbangis ngan madagmit masina nga mga tawo. Ginlalatas nira an kalibutan hin pagsulong hin iba nga mga tuna."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nagpapasarang hira hin kahadlok ngan kakulba, ngan ha ira kamapahitas-on, waray iba nga balaod kon diri an ira la kalugaringon."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Malarolaksi kay hin mga leyopardo an ira mga kabayo, mapiropintas kay hin mga gutom nga lubo. Naabot an ira mga dikabayo tikang ha higrayo nga katunaan; nagbabandok ha tuna an ira mga kabayo. Naabot hira nga nahugdon sugad hin mga agila nga nasulinap hin pagdagit han ira kakaonon."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Nasulong an ira mga kasondalohan nga mag-isog ha pag-awayan, ngan nahahadlok an ngatanan han ira pag-aabot. Sugad han baras an kadamo han ira mga bihag."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Gintatamay nira an kahadian ngan gintataw-an nira an labaw nga mga opisyal. Waray marig-on nga kota nga nakakapugong ha ira—nagtatambak hira hin tuna nga ira sasak-an ngan naagaw nira an kota."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Niyan nalabay hira sugad hin hangin ngan diri na hinkikit-an ini nga mga tawo kanay gahom amo an ira diyos.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "GINOO, Dyos ka na tikang pa ha tinikangan. Ikaw an akon Dyos nga baraan ngan waray kataposan. O GINOO nga akon Dyos ngan mananalipod, ginpili mo an mga Babilonianhon ngan ginpakusog mo hira basi makagkastigo hira ha amon."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kundi uunanhon mo hin pakailob hini nga maglingo ngan magraot nga mga tawo? Baraan hin duro an imo mga mata hin pagtan-aw han karat-an, ngan diri ka mailob hin pagkita hin mga tawo nga nagbubuhat hin sayop. Sanglit kay ano nga nahilom ka la samtang ginpupukan nira in mga tawo nga mas matadong kay ha ira?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Uunanhon mo hin pagdumara hin mga tawo nga sugad hin isda o sugad hin kabalay hin gudtiay nga mga mananap nga waray pangulo nga nagmamando ha ira?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dinadakop han mga Babilonianhonan mga tawo pinaagi hin mga kawil ug mga pukot nga sugad hin mga isda la hira, ngan nagoliat hira nga malipayon tungod han ira dakop!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ginsisingba pa ngani nira an ira mga pukot ngan ginhahalaran ini hin mga halad nga tinubod, kay nahatag man an ira mga pukot han gimamaupayi nira nga pagkaon."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Gagamiton ba nira ha kadayonan an ira mga espada ngan magpapadayon ba hira hin pagpuo hin waray pagkalooy han mga nasod?"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Masaka ako han akon lantawan ngan maghuhulat ako kon ano an igsusumat ha akon han GINOO ngan kon ano an iya igbabaton han akon sumbong."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ini an ibinaton ha akon han GINOO: “Isurat hin klaro dida hin mga papan nga susuratan an akon igpapadayag ha imo, basi mabasa ini ha usa la ka pagsiplat."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Isurat ini, kay diri pa ini panahon nga matutuman ini. Kundi diri maiha maabot na an panahon ngan matutuman na an akon igpapakita ha imo. Daw mahinay an iya pag-abot, kundi hulata la ini; maabot gud ini ngan diri na maglalangan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ngan amo ini an mensahe: ‘Waray mabubuhi hadton mga magraot, kundi mabubuhi adton mga magtadong, kay mga magtinumanon hira sa Dyos.’”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Malimbong an manggad. Mapahitas-on ngan diri murayaw an halot nga mga tawo—sugad han kamatayon diri gud hira natunga. Sanglit ginsusunodsunod nira hin pagsulong han mga nasod para ha ira ngahaw."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "An mga hindakpan nga mga tawo mag-uuyan-uyan hadton mga nagbihag ha ira ngan magdudumot hira. Masiring hira, “Kinukuha niyo an diri iyo, kundi maghihikaraot kamo! Tubtob san-o an iyo pagpinangusog nga magriko kamo pinaagi hin pagpirit niyo nga makabayad an mga nakautang ha iyo?”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kundi ha diri pa niyo hinbabaroan ini, kamo nga nakabihag han iba makakautang man ngan mapipirit kamo hin pagbayad hin patubo. Maabot in mga kaaway ngan mangungurog kamo hin kahadlok. Paninikasan kamo nira!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pinanikasan niyo an mga tawo hin damo nga mga nasod, kundi yana paninikasan kamo hadton mga nanhisalin nga buhi, tungod han mga panmatay nga iyo ginbuhat ngan tungod han iyo panlupig han mga tawo han kalibutan ngan han mga syudad hini."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Maghihikaraot kamo! Ginpariko niyo an iyo panimalay pinaagi han iyo nakuha dida hin panlupig, ngan gintalinguha niyo hin pagtalwas ha karat-an ug kataragman an iyo kalugaringon nga urokyan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kundi nakahatag an iyo magraot nga mga larang hin kaarawdan ngada han iyo panimalay; pinaagi hin pagbungkag niyo hin damo nga mga nasod, gindara niyo an iyo la ngahaw pagkapukan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nagoliat kontra ha iyo bisan an mga bato han mga pader, ngan nag-aaningal an goliat ha mga baybayan han atop."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Maghihikaraot kamo! Gintindog niyo in usa nga syudad pinaagi hin pagtalapas, ngan ginparig-on ini pinaagi hin panmatay."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Linmuya an mga nasod nga iyo ginsakop hin waray la pulos nga pagginuol, ngan naugtang la ha kalayo an ngatanan nga ira gintindog. Ginbuhat ini han GINOO nga Labi Kamakagarahum."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kundi maluluob an tuna han hibaro han himaya han GINOO sugad nga puno hin tubig an kadagatan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Maghihikaraot kamo! Ha iyo kapungot gintamay ngan ginpakaalohan niyo an iyo mga kahigrani; ginpariigdiig niyo hira nga daw sugad hin mga hubog hira."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mapuputos man kamo hin kaawod, diri hin kadungganan. Mainom kamo ngan magririigdiig man liwat. Paiimnon kamo han GINOO han iyo kalugaringon nga kopa hin kastigo, ngan mahihimo nga kaarawdan an iyo kadungganan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pinanmulod niyo an mga kagurangan han Libano; yana kamo naman an pagpupudlon. Pinanmatay niyo an kamanampan hini; yana paghahadlokon kamo hin kamanampan. Mahinanabo ini tungod han panmatay nga iyo nabuhat ngan tungod han iyo panlupig han mga tawo han kalibutan ngan han mga syudad hini."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ano an gamit hin diyosdiyos? Butang la ini nga ginhimo hin tawo, ngan waray gud ini iginsusumat ha iyo kon diri mga buwa la. Ano nga kaupayan an nahihimo hini para han maghirimo hini nga nasarig man hiya hini—usa la nga diyos nga diri ngani nakakayakan!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Maghihikaraot kamo! Nasiring kamo ngada hin usa ka tipak nga kahoy, “Pagmata!” o ngada hin usa ka bug-os nga bato, “Bangon!” Makakagpadayag ba ngada ha imo hin bisan ano in usa nga diyosdiyos? Bangin pinutos ini hin salapi ug bulawan, kundi waray gud ini kinabuhi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Aada an GINOO han iya baraan nga Templo; pamingawa ha iya atubangan an ngatanan dinhe ha tuna."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pag-ampo ini ni Habacuc nga manaragna"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "O GINOO, hinbatian ko an imo ginbuhat,\nngan nahahadlok gud ako.\nBuhata na liwat yana nga mga panahon\nan dagko nga mga binuhatan nga imo ginbuhat hadto.\nKalooyi kami bisan kon nasisina ka."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Maabot na liwat an Dyos tikang ha Edumea;\nmaabot an baraan nga Dyos tikang han kapungtoran han Paran.\nNaluluob an kalangitan han iya himaya,\nngan puno an tuna hin pagdayaw ha iya."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Makanhi hiya nga may kasilaw sugad hin kikidlat;\nnaidlap in kapawa tikang han iya kamot,\ndiin natatago an iya gahom."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Iya ginpapauna ha iya in sakit,\nngan ginsusugo an kamatayon hin pagsunod ha iya."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kon nahunong hiya, nababay-og an tuna;\nha pagsiplat niya, nangungurog an mga nasod.\nNawawakay an dayon nga kabukiran;\nnauunlod an waray kataposan nga kapungtoran,\nan kapungtoran nga iya ginlaktan hadto nga mga katuigan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hinkit-an ko an kahadlok han mga tawo han Cusan,\nngan an pangurog han mga tawo han Madian."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "An mga salog ba an nakapasina ha imo, O GINOO?\nAn dagat ba an nakapapungot ha imo?\nSinmakay ka ha mga dampog;\nan maitom nga dampog amo an imo karuwahe\nhan pagpadag-a mo han imo mga tawo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nag-andam ka hin paggamit han imo bawog,\nandam pagpalatos han imo mga pana.\nGinbuka han imo kikidlat an tuna."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nangurog an kabukiran han pakakita ha imo;\nbinmuhos in tubig tikang ha kalangitan.\nHinmaganas an katubigan ha ilarom han tuna,\nngan hinmigtaas an mga balod."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Han pag-idlap han imo maglaksi nga mga pana\nngan han pagsilaw han imo mainggat nga bangkaw,\nhinmunong an adlaw ngan an bulan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ginlatas mo an tuna ha imo kasina;\ngintamaktamakan mo an mga nasod ha imo kapungot."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ginmawas ka hin pagtalwas han imo mga tawo,\npagtalwas han imo pinili nga hadi.\nGinpukan mo an pangulo han mga magraogdaog\nngan ginpuo mo an iya mga sakop."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Gintahos han imo mga pana an kapitan han iya kasondalohan\nhan pagsulong ha amon sugad hin alipuros basi magsarang kami,\nnga nalilipay sugad hadton mga nagraraogdaog hin sekreto han mga kablas."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ginpatamaktamakan mo an dagat han imo kakabayohan,\nngan nagbubura an mabalod nga katubigan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hinbabatian ko ini ngatanan ngan nangungurog ako;\nnangungurog hin kahadlok an akon mga im-im.\nNahiraraptay an akon lawas,\nngan nahipapakdol an akon mga tiil.\nMahulat ako hin hilom han tiarabot nga panahon\nnga pagkakastigohon han Dyos adton mga nasulong ha amon."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Bisan kon waray mamunga an mga igos,\nngan waray mamunga an mga ubas,\nbisan nakakawang an mga abot han olibo,\nngan waray nahahatag nga aranihon an kaumhan,\nbisan nagkakamatay an ngatanan nga mga karnero\nngan nawawaray sulod an mga toril hin kabakahan"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "magmamalipayon ngan magrarayhak la gihapon ako,\nkay an GINOO nga Dyos amo an akon magtaralwas."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nahatag ha akon hin kusog an Ginoo nga DYOS.\nGinpapalaksi niya an akon mga tiil sugad hin kanan bugsok\nngan ginpapalakat ako nga waray kataragman dida han kabukiran."
                }
            }
        }
    }
}