{
    "version": "MBBSAM",
    "book_name": "Hosea",
    "book_nr": "28",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Amo ini an mensahe nga iginhatag han GINOO kan Oseas nga anak ni Beeri, han panahon nga mga hadi han Juda hira Oseas, Jotam, Acas, ug Ezequias, ngan hadi han Israel hi Jeroboam nga anak ni Joas."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Han syahan nga paghimangraw han GINOO ngadto ha Israel pinaagi kan Oseas, nagsiring hiya kan Oseas, “Pakadto ngan pangasawa; magmamalingo hiya ha imo ngan sugad man an imo mga anak. Ha sugad nga paagi binayaan ako han akon katawhan ngan naglingo hira ha akon.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sanglit nangasawa hi Oseas hin babaye nga ginngaranan kan Gomer nga anak ni Diblaim. Han katawo han ira syahan nga anak, usa nga lalake"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "ginsiring han GINOO hi Oseas, “Ngarani hiya kan ‘Jezrael,’ kay diri na mag-iiha nga akon kakastigohon an hadi han Israel tungod han mga pamatay nga ginbuhat han iya ginikanan nga hi Jehu didto ha Jezrael. Tataposon ko an paghadi han panimalay ni Jehu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ngan hito nga panahon bubungkagon ko an gahom han kasondalohan han Israel didto han Kahamub-an han Jezrael.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nag-anak hi Gomer hin ikaduha, usa nga babaye. Nagsiring kan Oseas an GINOO, “Ngarani hiya kan ‘Diri Hinigugma’ kay diri ko na hihigugmaon o pasasayloon an katawhan han Israel."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kundi hihigugmaon ko an katawhan han Juda. Ako nga GINOO nga ira Dyos an magtatalwas ha ira, kundi diri ko ini bubuhaton pinaagi hin away—hin mga espada, o hin mga pana, o hin mga kabayo ngan mga dikabayo.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Han pagkalutasa na ni Gomer han iya anak nga babaye, nagburod na liwat hiya ngan nag-anak hin lalake."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nagsiring kan Oseas an GINOO, “Ngarani hiya kan ‘Diri-Akon-Katawhan’ kay diri akon katawhan an katawhan han Israel, ngan diri ako ira Dyos.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "An katawhan han Israel masusugad han baras han dagat; diri gud ini maiihap o matatakos. Yana nasiring ha ira an Dyos, “Diri kamo akon katawhan,” kundi maabot an adlaw nga masiring hiya ha ira, “Mga anak kamo han buhi nga Dyos!”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mauusa na liwat an katawhan han Juda ngan an katawhan han Israel. Magpipili hira para ha ira hin usa la nga pangulo, ngan magdadamo ngan magmamainuswagon na liwat hira didto han ira tuna. Tinuod, magigin dako nga adlaw an adlaw han Jezrael."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sanglit tawga an imo igkasi Israelita nga “Katawhan-han-Dyos” ngan “Ginhigugma-han-Ginoo!”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mga anak ko, hangyoa an iyo nanay—bisan kon diri ko na hiya asawa ngan diri na ako niya bana. Hangyoa niyo hiya nga undangon na niya an iya panlibog ngan pagkamaraot nga babaye."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kon diri hiya bumali, paghuhuboan ko hiya sugad nga kahubo han iya katawo. Hihimoon ko hiya nga sugad hin mamara ngan punas nga tuna ngan mamamatay hiya hin uhaw."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Diri ko kalolooyan an iya mga anak; mga anak hira hin waray alo nga maraot in dungog nga babaye. Hiya ngahaw an nagsiring, “Mapakadto ako han akon mga hinigugma—tinatagan ako nira hin pagkaon ug tubig, delana ug lino nga dugnit, ngan lana hin olibo ug bino.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Diri ko kalolooyan an iya mga anak; mga anak hira hin waray alo nga maraot in dungog nga babaye. Hiya ngahaw an nagsiring, “Mapakadto ako han akon mga hinigugma—tinatagan ako nira hin pagkaon ug tubig, delana ug lino nga dugnit, ngan lana hin olibo ug bino.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sanglit pag-aalaron ko hiya hin tunokon nga mga tanaman ngan pagtitindogon ko in pader hin pagulang han iya agian."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Lalanaton niya an iya mga hinigugma, kundi diri hiya makakaabot ha ira. Mamimiling hiya ha ira, kundi diri hiya makakaagi ha ira. Niyan masiring hiya, “Mabalik ako ngadto han akon syahan nga bana—mauruupay pa ako hadto kay hito yana.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Diri gud hiya magmamatuod nga amo ako an naghatag ha iya han pagkaon, han bino, han lana hin olibo, ngan han ngatanan nga salapi ug bulawan nga ginamit niya hin pagsingba kan Baal."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sanglit ha panahon han kat-ani babawion ko an akon mga hatag nga tinipasi ug bino, ngan babawion ko an delana ug an lino nga ginhatag ko ha iyo para hin pagpanapton niya."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Paghuhuboan ko hiya ha atubangan han iya mga hinigugma ngan waray makakatalwas ha iya tikang han akon gahom."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tataposon ko an ngatanan niya nga mga pagkalipay—an iya tinuig ngan binulan nga mga pyesta ngan an iya mga pagsaurog han Adlaw nga Iparahuway—an ngatanan niya nga mga katirok hin pag-ampo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pupuohon ko an iya mga tanom nga ubas ngan an iya mga kahoy nga igos, nga siring niya iginhatag ha iya han iya mga hinigugma tungod han iya pag-alagad ha ira. Hihimoon ko nga kamingawan an iya mga urubasan ngan tanaman hin mga bumurunga nga kakahoyan; pupuohon ini han ihalas nga kamanampan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kakastigohon ko hiya tungod han mga panahon nga hinngalimtan ako niya, han pagtubod niya hin insyenso ngadto kan Baal ngan han pagsabong niya hin mga alahas basi mahugay niya an iya mga hinigugma. Ginyakan ini han GINOO."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sanglit dadad-on ko na liwat hiya ngadto han kamingawan; didto lulukmayon ko hiya hin mga pulong hin paghigugma."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ig-uuli ko ha iya an iya mga urubasan ngan hihimoon ko nga aragian hin paglaom an Kahamub-an hin Kakurian. Mabaton hiya ha akon didto sugad han iya pagbaton han batan-on pa hiya, han pag-abot niya tikang ha Ehipto."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Niyan tatawgon na liwat ako niya nga iya bana—diri na gud ako niya tatawgon nga iya Baal."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Diri ko na gud hiya tutugotan hin paghimangraw han ngaran ni Baal."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hito nga panahon maghihimo ako hin ginsaaran han ngatanan nga ihalas nga kamanampan ug katamsihan, basi diri na nira paglabtan an akon katawhan. Kukuhaon ko liwat tikang han tuna an ngatanan nga mga hinganiban hin away, an ngatanan nga mga espada ngan mga pana, ngan pauukyon ko an akon katawhan ha kalinaw ngan waray kataragman."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Israel, hihimoon ko ikaw nga akon asawa;\ndiri na ako maglilingo ngan magbibinuwa ha imo.\nIpapakita ko ha imo an dayuday nga paghigugma ngan pagkalooy,\nngan aangkonon ko ikaw ha kadayonan."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pagtutumanon ko an akon saad ngan aangkonon ko ikaw,\nngan makilala ka ha akon nga imo GINOO."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Dida hito nga panahon pamamatian ko an mga pag-ampo han akon katawhan nga Israel.\nPauuranon ko ha tuna,\nngan mahatag an tuna hin mga tinipasi nga pagkaon, mga ubas ngan mga olibo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Dida hito nga panahon pamamatian ko an mga pag-ampo han akon katawhan nga Israel.\nPauuranon ko ha tuna,\nngan mahatag an tuna hin mga tinipasi nga pagkaon, mga ubas ngan mga olibo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ipapahimutang ko dida han tuna an akon katawhan ngan tatalinguhaon ko nga magmainuswagon hira.\nHihigugmaon ko adton mga gintawag nga “Diri Hinigugma.”\nNgan adton mga gintawag nga “Diri-Akon-Katawhan”\nsisidngon ko, “Kamo an akon katawhan.”\nNgan mabaton hira, “Ikaw an amon Dyos.”"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nagsiring ha akon an GINOO, “Pakadto na liwat ngan higugmaa in babaye nga nanlilibog hin usa nga hinigugma. Kinahanglan higugmaon mo hiya sugad nga hinihigugma ko pa an katawhan han Israel, bisan kon napakadto hira hin iba nga kadiyosan ngan naruruyag makakuha hin mga pasas nga iginhalad ngadto hin mga diyosdiyos.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sanglit ginpalit ko hiya hin 15 ka bug-os nga salapi ngan mga tulo ka bakid nga sebada."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ginsiring ko hiya nga kinahanglan maghulat hiya ha akon hin maiha nga panahon ngan bayaan na niya an maraot nga kinabuhi ngan an panlibog; ngan sulod hini nga panahon mahulat ako ha iya."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ha sugad hini nga paagi mag-uokoy an katawhan han Israel hin maiha nga panahon nga waray nira mga hadi o mga pangulo, waray mga halad nga tinubod o baraan nga mga harigi nga bato, waray mga diyosdiyos o mga ladawan nga gagamiton hin pagdiwata."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kundi maabot an panahon nga mabalik na liwat an katawhan han Israel ngadto han GINOO nga ira Dyos ngan ngadto hin usa nga tulin ni David nga ira hadi. Niyan tatahoron nira tungod hin kahadlok an GINOO ngan makarawat hira han iya mag-upay nga mga hatag."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "May sumbong an GINOO kontra han katawhan nga nag-uokoy dinhe hini nga tuna. Pamati, Israel, han iya igsisiring: “Waray pagkamatinumanon o paghigugma dinhe ha tuna, ngan diri ako kinikilala nga Dyos han katawhan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nagsasaad hira ngan diri nira gintutuman ini; nagbibinuwa hira, nanmamatay, nangangawat, ngan nanlilibog. Nagtitikadamo an mga pagtalapas ngan sunodsunod an panmatay."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sanglit magmamara an tuna ngan magkakamatay an ngatanan nga nag-uokoy dida hini. Magkakamatay an ngatanan nga kamanampan ngan katamsihan, ngan bisan pa an kaisdaan.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nasiring an GINOO, “Waray magsumbong o magsaway han mga tawo kay an akon sumbong kontra ha iyo nga kapadian."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Adlaw ug gab-i nagsasayop kamo ngan sugad la ha iyo an mga manaragna. Bubungkagon ko an Israel nga iroy niyo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Naghihikaraot an akon katawhan kay diri ako kinikilala nira. Dinmiri kamo nga kapadian hin pagkilala ha akon ngan iginsikway niyo an akon pagturon-an, sanglit iginsisikway ko kamo ngan diri ko kikilalahon nga akon kapadian an iyo mga anak nga kalalaken-an."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Kon tikadamo kamo nga kapadian, nalabis lugod an iyo pakasala kontra ha akon, sanglit hihimoon ko nga kaarawdan an iyo kadungganan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nagririko kamo tikang han mga sala han akon katawhan, sanglit karuyag niyo nga dumugang an ira pagpinakasala."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mag-aantos kamo hin sugad nga kastigo han kanan katawhan! Kakastigohon ko kamo ngan pababayaron ko kamo han iyo maraot nga binubuhat."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Makaon kamo han iyo bahin han mga halad, kundi gugutomon la kamo gihapon. Magsisingba kamo han mga diyosdiyos han kahimungaan basi mag-anak kamo, kundi diri la gihapon kamo mag-aanak, kay binmaya kamo ha akon ha pagsunod hin iba nga kadiyosan.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nasiring an GINOO, “An bag-o ngan daan nga bino amo an nag-aagaw han akon katawhan han maupay nira nga pamurubuot!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nangangaro hira hin mga panan-awon tikang hin usa nga sipak nga kahoy! Usa ka sipak hin kahoy an nagsusumat han ira karuyag hibaroan! Binayaan ako nira. Sugad hin babaye nga maraot in dungog, iginhatag nira an ira kalugaringon ngadto hin iba nga kadiyosan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Naghahalad hira hin mga halad nga tinubod didto hin baraan nga mga dapit dida han mga sampaw han bukid ngan nagtutubod hira hin insyenso dida han mga pungtod ha sirong hin higtaas ngan magrampag nga mga kahoy, kay maupay gud sirongan ini!\n“Tungod hini, nag-aalagad nga mga magraot in dungog an iyo mga anak nga kababayen-an, ngan nanlilibog an iyo mga umagad nga kababayen-an."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kundi diri ko hira kakastigohon tungod hini, kay kamo ngahaw naguupod-upod hin mga kababayen-an nga magraot in dungog han templo, ngan upod ha ira naghahalad kamo hin pagano nga mga halad nga tinubod. Sumala han darahonon, ‘Mapupukan in katawhan nga waray pamurubuot.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Bisan kon malingo ha akon kamo nga katawhan han Israel, diri unta makasala an Juda han amo manta nga butang. Ayaw kamo pagsingba didto ha Gilgal o ha Betaben, o pagsaad didto ha ngaran han buhi nga GINOO."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sugad hin mga mula kamagtig-a an ulo han katawhan han Israel. Uunanhon ko hin pagpakaon ha ira sugad hin mga nati nga karnero didto hin panabsaban?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nalulumay han mga diyosdiyos an katawhan han Israel. Pabay-i nala hira."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Katapos pag-ininom hin damo nga bino, nalilipay hira han ira maraot nga dungog, ngan asay nira ginsusunod an kaarawdan kay han kadungganan."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mapapalid hira sugad hin ginhuhuyop hin hangin ngan maaawod hira han ira pagano nga mga halad nga tinubod."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“Pamati hini, kamo nga kapadian! Pamati, katawhan han Israel! Pamati, kamo nga mga sakop han panimalay nga hadianon! Angay unta kamo maghukom hin matadong—sanglit paghuhukman kamo! Nahimo kamo nga bitik didto ha Mispa, usa nga pukot nga ginbitad didto ha Bukid Tabor"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "usa nga hilarom nga luong didto ha Syudad han Akasya, ngan kakastigohon ko kamo ngatanan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sayod ako han Israel—diri hiya makakatago ha akon. Naglingo hiya ha akon ngan diri angay an iya katawhan hin pagsingba ha akon.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "An karat-an nga ginbuhat han katawhan amo an nagpupugong han ira pagbalik ngadto han ira Dyos. Makuri na hira makabul-iw han pagsingba hin mga diyosdiyos ngan diri nira kinikilala an GINOO."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "An kamapahitas-on han katawhan han Israel nasinggit kontra ha ira. Nakakapapakdol ngan nakakapatumba ha ira an ira mga sala, ngan natutumba upod ha ira an katawhan han Juda."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Gindadara nira an ira mga karnero ngan mga baka ha paghalad nira ngadto han GINOO sugad nga mga halad nga tinubod, kundi diri ini nakakaupay ha ira. Diri hira makakaagi ha iya kay iya binayaan hira."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ginlingo nira an GINOO; diri sakop niya an ira mga anak. Sanglit yana ha diri maiha pagpupukanon hira ngan an ira mga tuna."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Patungga an mga trompeta didto ha Gabaa! Patungga an mga budyong hin pagpahimatngon didto ha Rama! Igoliat an pakig-away didto ha Betaben! Ngadto ha pag-awayan, mga tawo han Benjamin!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Maabot na an adlaw hin pagkastigo ngan mapupukan an Israel. Katawhan han Israel, mahinanabo gud ini!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nasiring an GINOO, “Nasisina ako kay ginsulong han mga pangulo han Juda an Israel ngan gintikas an iya tuna. Sanglit ihuhuwad ko ha ira in kastigo sugad hin baha."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nag-aantos hin pagraogdaoga an Israel; nawad-an hiya han iya kalugaringon nga tuna kay nagpirit hiya hin pangaro hin bulig tikang hadton waray sadang mahatag nga bulig."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pupukanon ko an Israel ngan pupuohon ko an katawhan han Juda."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Han pakakita han Israel nga masakiton na hiya ngan han pakakita han Juda han iya kalugaringon nga mga kasamdan, kinmadto ha Asiria an Israel pangaro hin bulig han gamhanan nga emperador, kundi waray an emperador makatambal ha ira o makaupay han ira mga kasamdan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Susulongon ko sugad hin liyon an katawhan han Israel ug Juda. Ako ngahaw an magpipikaspikas ha ira ngan katapos babayaan ko hira. Kon danason ko hira, waray gud makakatalwas ha ira."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Pababay-an ko an akon katawhan ngada han pag-antos nira hin igo tungod han ira mga sala, ngan ngada han ira pagkanhi hin pamiling ha akon. Bangin dida han ira pag-antos magtalinguha hira hin pagbiling ha akon.”"
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nasiring an katawhan, “Balik kita ngadto han GINOO! Ginpasakitan kita niya, kundi tatambalon gud kita niya; ginsamad kita niya, kundi bubutkon niya an aton mga kasamdan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Katapos hin duha o tulo ka adlaw bubuhion kita niya ngan mag-uokoy kita ha iya atubangan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Talinguhaa ta hin pagkilala han GINOO. Makanhi hiya ha aton sugad han pagpunias han adlaw, sugad han pag-uran ha tuna kon panahon hin pananom o pamugas.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kundi nasiring an GINOO, “Israel ug Juda, ano an akon pagbubuhaton ha iyo? An iyo gugma ha akon napapara la dayon sugad han burong ha kaagahon; sugad ini hin tun-og nga napapara ha pagsidlit han adlaw."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sanglit ginpadara ko ha iyo an akon mga manaragna dara an akon mensahe hin paghukom ug pagpukan. Yano ngan dayag an akon ginkikinahanglan ha iyo"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Karuyag ka an iyo dayuday nga paghigugma, diri an iyo mga hayop nga tinubod. Gabay pa nga kumilala ha akon an akon katawhan kay nga maghalad hira hin mga hayop nga tinubod."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Kundi han pagsulod gud la nira han tuna didto ha Adan, ginsupak nira an ginsaaran nga akon ginhimo ha ira."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "An syudad han Galaad puno hin magraogdaog nga mga tawo ngan mga parapamatay."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "An kapadian sugad hin hugpo hin mga tikasan nga nagama hin tawo. Bisan dida han dalan ngadto han baraan nga dapit ha Siquem nanmamatay hira. Ngan tinutuyo gud nira ini ngatanan nga karat-an!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hinkit-an ko didto ha Israel in makangingirhat nga butang: ginhugawan han akon katawhan an ira kalugaringon pinaagi hin pagsingba hin mga diyosdiyos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Ngan mahitungod ha iyo nga katawhan han Juda, nagtalaan ako hin panahon hin pagkastigo ha iyo tungod han iyo binubuhat."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“Ha akon karuyag hin pagtambal han akon katawhan nga Israel ngan pagtalinguha nga magmainuswagon na liwat hira, an akon la hinkikit-an amo an ira kamaraogdaog ngan an karat-an nga ira binubuhat. Nagpapalirulimbong hira, nasulod hira hin mga balay ngan nangangawat, naninikas hira hin mga tawo dida han kadalanan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Waray gud hira maghunahuna nga mahinunumdom ako hini ngatanan nga karat-an; kundi naluluob hira han ira mga sala ngan diri mahihimo nga diri ko ini ngatanan hikit-an.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nasiring an GINOO, “Ginlilimbongan han mga tawo an hadi ngan an iya mga opisyal pinaagi han ira magraot nga mga larang."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Maglingo ngan diri maunongon hira ngatanan. Naglalarab an ira kapungot sugad hin kalayo dida hin hudno, nga diri na kinahanglan nga dugangan pa an kapaso tubtob nga isulod an minasa hin pagluto."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dida han adlaw han kanan hadi pagsaurog, ginhubog nira hin bino an hadi ngan an iya mga opisyal ngan baga nalurong ini hira."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tinuod, nagbangga hin kapaso hira sugad hin hudno tungod han ira malingo nga mga larang. Ha bug-os nga gab-i nagbangga an ira kasina, ngan ha pagkaaga naglarab ini."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Dida han kapaso han ira kapungot, pinanmatay nira an ira mga punoan. Ginsunodsunod nira hin pamatay an ira kahadian, kundi waray gud ha ira may nag-ampo hin pakibulig ha akon.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nasiring an GINOO, “An Israel sugad la hin hilaw nga tinapay. Natapod hira han mga nasod ha palibot nira"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "ngan diri hira nasabot nga ini nga ira pagtapod hin mga lumalangyaw, nakapaluya han ira kusog. Inihap na an ira mga adlaw, kundi diri ngani hira maaram hini."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "An kamapahitas-on han katawhan han Israel nasisinggit kontra ha ira. Kundi bisan pa nahinabo ini ngatanan, waray gihapon hira bumalik ha akon nga GINOO nga ira Dyos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Naglulupadlupad an Israel sugad hin lurong nga tukmo; syahan an ira katawhan nangaro hin bulig han Ehipto, ngan katapos nagdadalagan hira ngadto ha Asiria!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kundi bibitaron ko in pukot ngan dadakpon ko hira sugad hin mga tamsi samtang malabay hira. Kakastigohon ko hira tungod han mga magraot nga ira ginbuhat."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Maghihingaraot hira! Binayaan ako nira ngan inmato hira ha akon. Mapupuo hira. Naruyag ako hin pagtalwas ha ira, kundi diri tinuod an ira pagsingba ha akon."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Waray hira mag-ampo ha akon hin kinasingkasing, kundi kinmulob lugod hira ngan magtangis sugad han binubuhat han mga pagano. Kon mag-ampo hira hin pagkaon ug irimnon, nagsasamad hira ha ira ngahaw sugad hin mga pagano. Hin kamagsinupilon nira!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Bisan kon ako an nagpatubo ngan nagpakusog ha ira, naglarang hira gihapon hin paglingo ha akon."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nagpadayon hira pagbaya ha akon ngan ginmapil hira hin diyos nga waray gahom. Sugad hira hin baliko nga pana nga diri gud kasasarigan. Tungod kay mapahitas-on an mga pulong han ira mga pangulo, magkakamatay hira hin tigda, ngan pagtitinawaan hira han mga Ehiptohanon.”"
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nasiring an GINOO, “Patungga an pahimatngon! An mga kaaway nanhuhugdon ha akon tuna sugad hin mga agila! Ginsupak han akon katawhan an ginsaaran nga akon ginhimo ha ira, ngan sinmupil hira han akon pagturon-an."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Bisan kon tinatawag ako nira nga ira Dyos ngan nasiring nga akon hira katawhan ngan nakilala hira ha akon"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "ginsalikway nira an maupay. Tungod hini pagbubukoron hira han ira mga kaaway."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Nagpili hin mga hadi an akon katawhan, kundi ginbuhat nira ini ha ira la kalugaringon. Nagtudlok hira hin mga pangulo, kundi waray ako hini pahibaroa nira. Ginkuha nira an ira salapi ug bulawan ngan naghimo hira hin mga diyosdiyos para han ira kalugaringon nga pagkapukan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Napupungot ako han bulawan nga baka nga ginsingba han katawhan han syudad han Samaria. Napupungot gud ako ha ira. San-o pa hira babaya hin pagsingba hin mga diyosdiyos?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ginhimo hin panday nga Israelita an diyosdiyos, ngan diri gud ini diyos! Pagdudugmokon an bulawan nga baka nga ginsingba didto ha Samaria!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kon magpugas hira hin hangin, mag-aani hira hin bagyo. An aranihon nga diri nahihinog diri gud makakahimo hin tinapay. Kundi bisan kon makahimo ini, kakaonon ini hin mga lumalangyaw."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nagin sugad la an Israel hin iba nga nasod, ngan waray la gamit sugad hin buong nga daba."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sugad hin ihalas nga asno kamatig-a an ulo, nagpasagad la an katawhan han Israel han ira kalugaringon nga paagi. Kinmadto hira ha Asiria hin pakibulig ngan nagsuhol hira hin iba nga mga nasod hin pagpanalipod ha ira."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kundi yana pagtitirokon ngan pagkakastigohon ko hira. Diri maiha maglulubag hira tungod hin kamaul-ol kon pagtalumpigoson na hira han emperador han Asiria."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Kon damo an mga altar nga gintitindog han katawhan han Israel hin pagkuha hin sala, damo man an ira mga dapit hin pagpakasala!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ginsusurat ko in diri maiihap nga mga pagturon-an para han katawhan, kundi sinasalikway nira ini kay malain daw para ha ira."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Naghahalad hira ha akon hin mga hayop nga tinubod ngan kinakaon nira an karne han mga halad. Kundi ako an GINOO nga diri nalilipay ha ira, ngan yana hinunumdoman ko an ira mga sala ngan kakastigohon ko hira tungod hini; pababalikon ko hira ngadto ha Ehipto!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Nagtindog hin mga palasyo an katawhan han Israel, kundi nahingalimtan nira an ira kalugaringon nga Magburuhat. Nagtindog hin pinarig-on nga mga syudad an katawhan han Juda. Kundi magpapadara ako hin kalayo nga magsusunog han ira mga palasyo ngan han ira mga syudad.”"
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Katawhan han Israel, ayaw na kamo pagsaurog han iyo mga pyesta sugad han mga pagano. Binayaan niyo an iyo Dyos ngan waray kamo magmatinumanon ha iya. Ha bisan diin nga dapit han tuna iginbaligya niyo an iyo kalugaringon sugad hin kababayen-an nga magraot an dungog ngadto han diyos nga hi Baal, ngan ginhigugma niyo an pagkaon nga iyo ginhuhunahuna nga iya iginbayad ha iyo!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kundi diri maiha mawawaray kamo igo nga pagkaon ug lana hin olibo ngan mawawaray na bino."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Diri magpapabilin an katawhan han Israel dida han tuna han GINOO, kundi mabalik hira ngadto ha Ehipto ngan makaon hira hin igindidiri nga pagkaon didto ha Asiria."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Didto hito nga langyaw nga tuna diri hira makakaghalad ngadto han GINOO hin mga halad nga bino o makakagdara ngadto ha iya han ira mga halad nga tinubod. Makakahugaw an ira pagkaon han ngatanan nga makaon hini, sugad hin pagkaon nga gindudurot kon nagtataguminatay. Gagamiton la ini nga pagkaon hin pagbusog han ira kagutom; waray hini pagdadad-on nga halad ngadto han Templo han GINOO."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ngan kon umabot na an panahon han igintalaan nga mga pyesta ha pagpasidungog han GINOO, ano man an ira pagbubuhaton?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kon umabot na an karat-an ngan magsarang an katawhan, pagtitirokon hira han mga Ehiptohanon—pagtitirokon basi iglubong didto ha Memfis! Tatahoban hin kabanwaan ngan tunokon nga mga tanaman an ira mga manggad nga salapi ngan an mga dapit nga hadto anay hinmutangan han ira mga urokyan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Inmabot na an panahon hin pagkastigo, an panahon diin makarawat an katawhan han angay ha ira. Kon mahinabo na ito, mahibabaroan ini han Israel! Masiring kamo, “Lurong ini nga manaragna. Buangbuang ini nga madasigon nga tawo.” Napupungot kamo ha akon, kamo nga katawhan, kay dako man an iyo sala."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ginsugo ako han Dyos usa nga manaragna hin pagpahimatngon han Israel. Kundi bisan ngain ako kakadto nagtitinguha kamo hin pagbitik ha akon sugad hin tamsi. Didto han kalugaringon nga tuna han Dyos, an mga tawo amo an mga kaaway han manaragna."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Magraot gud an ira mga binubuhat, sugad han didto pa hira ha Gabaa. Hinunumdoman han Dyos an ira sala ngan kakastigohon hira tungod hini."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nasiring an GINOO, “Han syahan nga paghiagii ko han Israel, sugad ini hin pakaagi hin mga ubas nga naturok didto han kamingawan. Han syahan nga paghikit-i ko han iyo kaapoy-apoyan, sugad ini hin pakakita han syahan nga hinog nga mga igos. Kundi han ira pag-abot ngadto ha Bukid Peor, nagtikang hira pagsingba kan Baal, ngan makapupungot gud hira sugad han kadiyosan nga ira ginhigugma."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Malupad sugad hin tamsi an pagkagamhanan han Israel ngan waray na mga anak nga matatawo ha ira, waray na magbuburod nga kababayen-an, waray na igpapanamkon nga kabataan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kundi bisan pa hira mag-anak, pupuohon ko hira ngan waray ko isasalin nga buhi. Kon bayaan ko ini nga katawhan, makalilisang an mahinanabo ha ira.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "GINOO, hinkikit-an ko nga dinadakop ngan pinapatay an ira mga anak."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ano an akon hahangyoon nga pagbuhaton mo hini nga katawhan? Himoa nga mabaw-as an ira kababayen-an! Himoa nga diri na hira makagpasuso han ira mga minasus-an!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nasiring an GINOO, “Nagtikang didto ha Gilgal an ngatanan nira nga magraot nga mga buhat. Didto pagtikang an akon pagdumot ha ira. Ngan tungod han magraot nga ira ginbuhat, paiiwason ko hira tikang han akon tuna. Diri na gud ako mahigugma ha ira; sinmupil ha akon an ngatanan nira nga mga pangulo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "An katawhan han Israel sugad hin tanom nga nagkauuga an mga gamot ngan diri nabunga. Diri na hira mag-aanak, kundi bisan pa hira mag-anak, papatayon ko an mga anak nga ira mga pinaura.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "An Dyos nga akon gin-aalagad magsasalikway han ira katawhan, kay waray hira mamati ha iya. Magsisinudoysudoy hira dida han mga nasod."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "An katawhan han Israel sugad hin puno hin ubas nga bungaan. Han pagmainuswagon nira, darudamo man nga mga altar an ira gintindog. Han pagdarudamo han mga abot han ira tuna, ginpahuruhusay man nira an baraan nga mga harigi nga bato nga ira ginsisingba."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "An katawhan nga maglimbong an mga kasingkasing kinahanglan mag-antos na yana tungod han ira mga sala. Pagrurub-on han Dyos an ira mga altar ngan pagpupukanon niya an ira baraan nga mga harigi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Diri maiha masiring ini nga katawhan, “Waray kami hadi kay waray man kami mahadlok han GINOO. Kundi ano man in mabubuhat para ha amon hin usa nga hadi?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "An ira ginyakan waray sulod, mga buwa an ira saad ngan waray gamit an ira sarabot. Diri na matadong an katadongan, nga natubo sugad hin makahihilo nga mga banwa dida hin inarado nga uma."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mahahadlok an mga tawo nga nag-uokoy didto han syudad han Samaria ngan magmamabidoon hira tungod han pagkawara han bulawan nga todo nga baka didto ha Betel. Tungod hini magtatangis hira ngan an kapadian nga nag-aalagad han diyosdiyos. Magngunguyngoy hira kon hukasan na an diyosdiyos han bulawan nga pagkamaanyag hini."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pagdadad-on an diyosdiyos ngadto ha Asiria sugad nga regalo ngadto han gamhanan nga emperador. Maaalohan ngan maaawod an Israel tungod han sagdon nga iya ginsunod."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pagdadad-on an hadi han Samaria sugad hin sipak nga kahoy nga nalutaw ha bawbaw hin tubig."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pagbubungkagon an mga halaran nga altar didto ha sampaw han pungtod han Abem, diin an mga tawo ha Israel nagsingba hin mga diyosdiyos. Katahoban hin katungkan ug kabanwaan an ira mga altar. Magtatawag an mga tawo ngadto han kabukiran, “Tagoa kami!” ngan ngadto han kapungtoran, “Tahobi kami!”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nasiring an GINOO, “Waray humunong an katawhan han Israel pagpinakasala kontra ha akon tikang pa han ira pakasala didto ha Gabaa. Sanglit hiaabotan hira han away didto ha Gabaa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Susulongon ko ini nga makasasala nga katawhan ngan kakastigohon ko hira. Mag-uurosa in mga nasod kontra ha ira ngan pagkakastigohon hira tungod han damo nira nga mga sala."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Hadto anay an Israel sugad hin maanad nga nati nga baka nga diri napaagda hin paggiok. Kundi naghunahuna ako pagbutang hin yugo ha iya mahusay nga liog ngan pagsangkap ha iya para hin makurukuri nga trabaho. Pinapag-arado ko an Juda ngan pinagpakaras ko an Israel."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nagsiring ako, ‘Pag-arado hin bag-o nga tuna para ha iyo ngahaw, pagtanom hin pagkamatadong, ngan pag-ani hin mga kaupayan nga bunga han iyo paghigugma ha akon. Panahon na ini niyo hin pagbalik ha akon nga iyo GINOO, ngan maabot ako hin pagbubo ha iyo hin mga kaupayan.’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kundi nagtanom lugod kamo hin karat-an ngan kahuman, iyo gin-ani ini. Kinmaon kamo han bunga han iyo mga buwa.\n“Tungod nga sinmarig kamo han iyo mga karuwahe hin pakig-away ngan han kadamo han iyo mga sondalo"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "maabot ngada han iyo katawhan an araway, ngan mabubungkag an ngatanan niyo nga marig-on nga mga balwarte. Masusugad ini han adlaw han pagbungkaga ni Hadi Salman didto ha pag-awayan han syudad han Betarbel, ngan napisa hin kamatay in mga iroy ngan an ira mga anak."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Amo ito an mahinanabo ha iyo, mga tawo han Betel, tungod han makalilisang nga karat-an nga iyo ginbuhat. Kon magtikang an araway mamamatay an hadi han Israel.”"
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nasiring an GINOO,\n“Han bata pa an Israel ginhigugma ko hiya,\nngan gintawag ko hiya tikang ha Ehipto nga akon anak."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kundi ha ikinapagtawag ko ha iya,\nnapahirayo lugod hiya tikang ha akon.\nNaghalad hin hayop nga tinubod ngadto kan Baal an akon katawhan.\nNagtubod hira hin insyenso ngadto hin mga diyosdiyos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kundi ako amo an nagtutdo han Israel hin paglakat.\nGinkugos ko an akon katawhan,\nkundi waray hira magmatuod nga ako an nagmangno ha ira."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ginpaawil ko hira pinaagi hin pagpalangga ug paghigugma.\nGinpurot ngan ginkugos ko hira suok han akon bayhon;\ninmubo ako hin pagpakaon ha ira."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Nadiri hira pagbalik ha akon, sanglit kinahanglan bumalik hira ngadto ha Ehipto, ngan paghahadian hira han Asiria."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Maluluob hin araway an ira mga syudad ngan babarion an mga trangka han mga ganghaan han syudad. Pupukanon an akon katawhan kay nagbuhat hira nga ha ira hunahuna amo an gimamaupayi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nagdig-on hira hin pagbaya ha akon. Magoliat hira tungod han yugo nga aada ha ira, kundi waray maghuhukas hini tikang ha ira."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Uunanhon ko hin pagpasibaya ha imo, Israel?\nUunanhon ko hin pakabaya ha imo?\nMakakahimo ba ako hin pagpuo ha imo sugad han akon pagpuoha han Adma,\no pagdumara ha imo sugad han akon pagdumara han Zeboim?\nDiri matugot hini an akon kasingkasing!\nMapaso gud an akon paghigugma ha imo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Diri ko ikaw kakastigohon ha akon kasina;\ndiri ko na pagbubungkagon an Israel.\nKay Dyos ako ngan diri tawo.\nAada ha imo ako nga Baraan.\nDiri ako makada nga nasisina ha imo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Masunod ha akon an akon katawhan kon magngurob ako sugad hin liyon han ira mga kaaway. Magdadagmit hira ngadi ha akon tikang ha katundan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Maabot hira tikang ha Ehipto kalaksi sugad hin mga tamsi, ngan tikang ha Asiria sugad hin mga sarapati. Ibabalik ko na liwat hira ngadto han ira mga puroy-anan. Ako nga GINOO an nagyakan.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nasiring an GINOO, “Ginpalibotan ako han katawhan han Israel hin mga buwa ngan mga limbong, ngan an katawhan han Juda nasupil pa gihapon ha akon, an matinumanon nga baraan nga Dyos."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "An ngatanan nga binubuhat han katawhan han Israel tikang han pagkaaga ngadto han pagkagab-i waray gamit ngan nakakadaot. Nagtitidugang an paglingo ngan mga buhat hin panlupig dida ha ira. Nakikigsarabot hira han Asiria ngan nakikigpatigayon hira han Ehipto.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "May sumbong an GINOO kontra han katawhan han Juda; kakastigohon liwat niya an Israel tungod han binuhatan han iya katawhan. Iya babaloson hira tungod han ira ginbuhat."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nakigdulong hi Jacob nga ira ginikanan kan Esau nga iya karuha nga lalake han nakadto pa hira ha tiyan han ira nanay; ngan han dako na hi Jacob nakig-away hiya han Dyos"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "nakig-away hiya hin anghel ngan nagdaog hiya. Nagtangis hiya ngan nangaro hin bendisyon. Ngan didto ha Betel nakigkita an Dyos kan Jacob nga aton ginikanan, ngan nakighimangraw ha iya."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Amo ini an GINOO nga Dyos nga Labi Kamakagarahum—an GINOO amo an iya ngaran."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sanglit yana, kamo nga mga tulin ni Jacob, sarig kamo han iyo Dyos ngan balik kamo ha iya. Pagmaunongon ngan pagmatadong kamo, ngan paghulat kamo nga mapinailubon han Dyos."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nasiring an GINOO, “Sugad han mga Canaanhon hin kadiri tangkod an katawhan han Israel; maruruyagon hira hin paglimbong han ira mga pumaralit pinaagi hin diri husto nga mga timbangan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nasiring hira, ‘Mga riko kami. Nakaangkon kami hin manggad. Ngan waray makakagsumbong ha amon nga diri tangkod an amon pagriko.’"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kundi ako nga GINOO nga iyo Dyos, nga nagpagawas ha iyo tikang han Ehipto amo an magpapaukoy na liwat ha iyo dida hin mga tulda, sugad han iyo ginbuhat han pagkadtoa ko ha iyo didto han kamingawan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Ginhimangrawan ko an mga manaragna ngan gintagan ko hira hin damo nga mga panan-awon, ngan pinaagi han mga manaragna ginpahimatngon ko an akon katawhan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kundi ginsisingba in mga diyosdiyos didto ha Galaad, ngan magkakamatay adton mga nagsisingba ha ira. Iginhahalad nga tinubod in mga todo didto ha Gilgal, ngan an mga altar didto mahihimo nga mga tinambak nga bato didto han inarado nga kaumhan.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kinmalagiw an aton ginikanan nga hi Jacob ngadto ha Mesopotamia, diin nagbudlay hiya para hin lain nga tawo ngan nagmangno han iya mga karnero basi la hiya makaasawa."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nagsugo hin manaragna an GINOO hin pagtalwas han katawhan han Israel tikang han pagkaoripon didto ha Ehipto ngan hin pagmangno ha ira."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Gintukso han katawhan han Israel nga masina hin duro an GINOO; angay gud hira mamatay tungod han ira mga pagtalapas. Pagkakastigohon hira han GINOO tungod han kaarawdan nga ira gindara ha iya."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hadto anay kon naghihimangraw an tribo han Efraim, nahahadlok kaupay an iba nga mga tribo han Israel; tinahod nira an Efraim. Kundi nakasala an mga tawo pinaagi hin pagsingba kan Baal ngan tungod hini mamamatay hira."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Aada pa hira hin pakasala pinaagi hin paghimo hin metal nga mga ladawan nga pagsisingbahon—mga diyosdiyos nga salapi nga gindibuho pinaagi hin mga hunahuna hin tawo ngan ginhimo pinaagi hin mga kamot hin tawo. Ngan niyan nasiring hira, “Paghalari niyo ini hin mga halad nga tinubod!” Uunanhon hin mga tawo pagharok hito nga mga diyosdiyos—mga diyosdiyos nga hitsura hin mga baka nga todo!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sanglit mawawara ini nga mga tawo sugad hin burong ha kaagahon, sugad hin tun-og nga napapara ha pagsidlit han adlaw. Sugad hira hin uhot nga iginpapalid tikang han giriokan, sugad hin aso tikang han guruwaan hin aso."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nasiring an GINOO, “Amo ako an GINOO nga iyo Dyos, nga nagpagawas ha iyo tikang ha Ehipto. Waray kamo iba nga Dyos labot ha akon. Ako la an iyo magtaralwas."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ginmangnoan ko kamo didto hin mamara nga kamingawan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kundi han pagsulod na niyo han tuna nga hura hin pagkaon, nabusog ngan tinmunga kamo, ngan katapos nagmapahitas-on kamo ngan hinngalimtan ako niyo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sanglit susulongon ko kamo sugad hin liyon. Sugad hin leyopardo gagamaan ko kamo ha iyo dalan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dadasmagan ko kamo sugad hin aso nga nawad-an han iya mga nati, ngan pagpipikaspikason ko an iyo lawas. Sugad hin liyon lalamonon ko kamo dida dayon, ngan sugad hin mapintas nga mananap paghuhunothunoton ko kamo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Pupukanon ko kamo, mga tawo han Israel! Niyan hin-o man an makakabulig ha iyo?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nangaro kamo hin hadi ngan hin mga pangulo, kundi uunanhon nira hin pakatalwas han nasod?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ha akon kasina tinagan ko kamo hin kahadian, ngan ha akon kapungot kinuha ko hira."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Nahisurat an sala ug pagtalapas han Israel ngan ginhimos hin maupay an mga sinurat."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "May higayon nga mabuhi an Israel, kundi lurong hin duro hira hin pagpahimulos hini—sugad hin bata nga tikatarawo nga nadiri paggawas ha tiyan!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Diri ko tatalwason ini nga mga tawo tikang han kalibutan han mga patay o babawion hira tikang han gahom han kamatayon. Hala kamatayon, dad-a na an imo mga peste! Hala, kalibutan han mga patay, dad-a na an imo pagkabungkag! Diri na gud ako malolooy hini nga mga tawo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Bisan maglangbo an Israel sugad hin kabanwaan, magpapadara ako hin mapaso nga hangin nga timog tikang ha kamingawan, ngan magmamara an ira mga burabod ngan mga atabay. Kukuhaon hini an ngatanan nga mga mapulsanon nga butang."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kinahanglan kastigohon an Samaria kay sinmupil hiya ha akon. Magkamatay unta ha pag-awayan an iya mga tawo; ipupusdak ha tuna an mga minasus-an ngan bubon-on an tiyan han mga burod nga kababayen-an.”"
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Balik ngadto han GINOO nga iyo Dyos, mga tawo han Israel. An iyo sala amo an nakapahipakdol ngan nakapatumba ha iyo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Balik ngadto han GINOO ngan ighalad niyo ha iya ini nga pag-ampo: “Pasayloa kami han ngatanan nga amon mga sala ngan karawta an amon pag-ampo, ngan pagdadayawon ka namon sumala han amon iginsaad."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Diri gud makakatalwas ha amon an Asiria ngan diri makakapanalipod ha amon an mga kabayo hin pakig-away. Diri na gud kami masiring han amon mga diyosdiyos nga amon hira Dyos. O GINOO, ipakita an imo kalooy hadton waray na gud iba nga sadang kadangpan.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nasiring an GINOO,\n“Pababalikon ko ngadi ha akon an akon mga tawo.\nHihigugmaon ko hira hin kinasingkasing;\ndiri na ako masisina ha ira."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Para han mga tawo han Israel\nmasusugad ako hin uran dida hin mamara nga tuna.\nManmumuswak hira sugad hin mga bukad;\nmanggagamot hira hin marig-on\nsugad han kakahoyan han Libano."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mabubuhi hira hin bag-o nga pagtubo,\nngan magmamatahom sugad hin mga kahoy nga olibo.\nMagmamahamot hira\nsugad han mga sidro han Libano."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mag-uokoy na liwat hira ha ubos han akon pagpanalipod.\nMagtatanom hira ha ira mga uma,\nngan magmamabungaon sugad hin urubasan.\nMasusugad hira kabantogan han bino han Libano."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Diri na manginginlabot hin mga diyosdiyos an mga tawo han Israel,\nbabatonon ko an ira mga pag-ampo ngan mamangnoan ko hira.\nSugad hin marampag nga kahoy pasisirongon ko hira;\namo ako an burabod han ngatanan nira nga mga kaupayan.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Masayod unta adton mga makinaadmananon han iginsurat dinhe ngan matugkad unta nira ini. Magtadong an mga paagi han GINOO ngan nabubuhi an magtadong nga mga tawo pinaagi hin pagsunod hini, kundi mahipapakdol ngan matutumba an mga makasasala kay ginpapasibay-an ini nira."
                }
            }
        }
    }
}