{
    "version": "MBBSAM",
    "book_name": "Joel",
    "book_nr": "29",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Amo ini an mensahe han GINOO ngadto kan Joel nga anak ni Petuel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pamati, kamo nga larolagas nga mga tawo;\npamati, kamo ngatanan ha Juda.\nMay-ada na ba nahinabo nga sugad hini\nyana nga panahon o ha panahon han iyo mga ginikanan?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sumati hini an iyo mga anak;\nsusumatan nira an ira mga anak\nnga magsusumat liwat han nasunod ha ira nga katulinan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hinmugdon dida han mga abot\nin sunodsunod nga kabalay hin mga duron.\nAn nahisalin han mga duron gin-ubos pagkaona han mga lukton."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pagmata ngan pagtangis, kamo nga mga parahubog.\nPagnguyngoy, kamo nga mga parainom hin bino;\nkay naubos na an mga ubas nga hirimoon nga bag-o nga bino."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ginhugpaan an aton tuna hin kabalay hin mga duron.\nGamhanan hira nga diri gud maiihap;\nsugad hin kanan liyon kamagtarom an ira mga ngipon."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Gin-ubos nira pagkaona an aton mga tanom nga ubas\nngan ginkitkit an aton mga kahoy nga igos.\nGinkitkit hin maupay an mga panit han igos\nnga mabusag na an mga sanga."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pagnguyngoy, kamo nga mga tawo, sugad hin daraga nga masulob-on\ntungod han kamatay han lalake nga mangarasawa ha iya."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Waray na pagkaon o bino nga ighahalad didto han Templo;\nnagmamabidoon an kapadian kay waray nira mga halad para han GINOO."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Waray na tanom an kaumhan.\nNagmamabidoon an tuna\nkay nadaot an mga aranihon,\nnagkauuga an mga ubas,\nngan nagkalalaya an mga olibo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pagmabidoon, kamo nga mga parauma.\nPagnguyngoy, kamo nga mga magmarangno han mga urubasan,\nkay waray na gamit an trigo, an sebada,\nngan an ngatanan nga mga abot."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nagkalalaya na an mga ubas ngan an mga igos;\nsugad man an ngatanan nga mga nabunga nga kahoy.\nWaray na an kalipay han mga tawo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pagbado hin sako ngan pagnguyngoy,\nkamo nga kapadian nga nag-aalagad dida han altar!\nSulod ngadto han Templo ngan pagmasulob-on ha bug-os nga gab-i!\nWaray na pagkaon o bino nga ighahalad ngadto han iyo Dyos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pagsugo hin pagpuasa;\npagtawag hin katirok!\nTiroka an mga pangulo\nngan an ngatanan nga mga tawo han Juda\nngadto han Templo han GINOO nga iyo Dyos\nngan pagsangpit kamo ngadto ha iya!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hirani na an adlaw han GINOO,\nan adlaw nga magdadara hin kabungkagan an Labi Kamakagarahum.\nHin kamakaharadlok han mahinanabo hito nga adlaw!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Waray naton nahihimo kundi an pagkinita la samtang ginbubungkag an aton mga abot.\nWaray na gud kalipay didto han Templo han aton Dyos."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Waray manurok an mga binhe nga ginpugas dida han mamara nga tuna.\nWaray na pagkaon nga paghihimoson,\nsanglit mga ruba na an waray sulod nga mga kamalig."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nag-iinga ha ira kalisang an kabakahan\nkay waray na nira panibsiban;\nnag-aantos liwat an mga panon hin kakarnerohan."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nagtatawag ako ha imo, O GINOO,\nkay nagkauuga na an mga panibsiban ngan kakahoyan,\nsugad hin ginsunog ini hin kalayo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Bisan an magpintas nga kamanampan nagtatawag ha imo\nkay nagmara na an mga sapa."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pagtrompeta; patungga an pahimatngon\ndidto ha Sion, an baraan nga pungtod han Dyos.\nPangurog, mga tawo han Juda!\nMaabot na an adlaw han GINOO."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Masirom ngan madulom ini nga adlaw,\nmaitom ngan madampog nga adlaw.\nNasulong an dako nga kabalay hin mga duron,\nsugad hin kasisidman nga nakakalukop ha igbaw han kabukiran.\nWaray pa gud sugad hini hadto\nngan waray na gud masusugad hini."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sugad hin kalayo kinukotkot nira an mga tanom.\nKon diri pa hira nahugdon, an tuna sugad han Tanaman han Eden,\nkundi ha pagbaya nira, usa na la ini nga kamingawan.\nWaray gud nakakalikay ha ira."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sugad hira hin mga kabayo pagkit-on;\nnadalagan hira sugad hin mga kabayo nga ig-araway."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kon nalukso hira ha mga sampaw han kabukiran,\nnagkakaradol hira sugad hin mga karuwahe.\nNagbibitibiti hira sugad hin uga nga mga banwa nga ginsaritan.\nNalaray hira sugad hin damo nga kasondalohan nga andam hin pakig-away."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kon nasulong hira, nahahadlok gud an ngatanan;\nginduduas an tagsa nga bayhon."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nadasmag hira sugad hin mga paraaway;\nnagsasaka hira han mga pader sugad hin mga sondalo.\nNagmamartsa hira ngatanan hin tadong\nngan diri hira nasimang"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "o naggigipaulang-ulang han ira mga agian.\nNadasmag hira hin mga panalipdanan,\nngan waray gud nakakapugong ha ira."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dinadasdas nira an syudad;\nlinulukso nira an mga pader;\nsinasaka nira an kabablayan,\nngan nasulod hira dida han mga bintana sugad hin mga kawatan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nababay-og an tuna kon nasulong hira;\nnangungurog an langit.\nNagsisirom an adlaw ngan an bulan,\nngan diri na nasilaw an mga bitoon."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nagoliat an GINOO ha pagsugo han iya kasondalohan.\nDamo ngan gamhanan an mga kasondalohan nga nagsusugot ha iya.\nHin kamakalilisang han adlaw han GINOO!\nHin-o in mahisasalin nga buhi?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Kundi bisan pa yana,” nasiring an GINOO,\n“pagbasol hin kinasingkasing ngan balik ngadi ha akon\nupod in pagpuasa, pagtangis, ngan pagmasulob-on."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ipakita an iyo kabido pinaagi han iyo masulob-on nga kasingkasing;\ndiri igo an paggisi han iyo mga panapton.”\nBalik kamo ngadto han GINOO nga iyo Dyos.\nMahigugmaon nga maloloy-on gud hiya;\nmapailubon hiya ngan nagtutuman han iya saad.\nDayuday andam hiya hin pagpasaylo ngan diri hin pagkastigo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Bangin magliwat han iya hunahuna an GINOO nga iyo Dyos\nngan pagpakaupayon kamo hin hura nga mga abot.\nNiyan makakaghalad kamo ha iya hin pagkaon ug bino."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pagtrompeta didto han Bukid Sion;\npagsugo hin pagpuasa ngan pagtawag hin katirok!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tiroka an mga tawo;\nandama hira para hin baraan nga katirok;\ndad-a an kalagasan;\ntiroka an kabataan\npati an mga minasus-an.\nBisan an bag-o nga mga kinasal\nkinahanglan bumaya han ira mga urokyan ngan tumampo hira."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "An kapadian nga nag-aalagad han GINOO\nha butnga han altar ngan han aragian han Templo,\nkinahanglan magtangis ngan mag-ampo:\n“Kalooyi an imo mga tawo, O GINOO.\nAyaw itugot nga pagtamayon ngan pagyubiton kami han iba nga mga nasod\nhin pagsiring, ‘Hain na an iyo Dyos?’”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Niyan iginpakita han GINOO an iya pagpanimangno han iya tuna.\nNalooy hiya han iya mga tawo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ginbaton niya hira:\n“Yana tatagan ko kamo\nhin pagkaon ug bino ngan lana hin olibo,\nngan matunga gud kamo.\nDiri na kamo pagtatamayon han iba nga mga nasod."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Paiiwason ko an kabalay hin mga duron nga kinmanhi tikang ha amihanan,\nngan tatabogon ko ngadto ha kamingawan an iba ha ira.\nTatabogon ngadto han Dagat nga Patay an mga nauuna ha ira,\nngan ngadto han Mediteraneo an mga nauorhe.\nMagbabaho an ira patay nga mga lawas.\nPupuohon ko hira tungod han ngatanan nga ira ginbuhat ngada ha iyo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Kaumhan, ayaw kahadlok,\nkundi pagmalipayon ngan pagrayhak\ntungod han ngatanan nga ginbuhat ha iyo han GINOO."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kamanampan, ayaw kahadlok.\nMay banwa na an mga panibsiban;\nnanmunga na an kakahoyan,\nngan damo na an mga igos ngan mga ubas."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Pagmalipayon, mga tawo han Sion,\npagrayhak tungod han ginbuhat ha iyo han GINOO nga iyo Dyos.\nGintagan kamo niya han igo nga kadamo nga uran han pagtikang han kathagkot.\nGinbuhos niya para ha iyo an uran han kathagkot\nngan an uran han pagtikang han katsirak sugad han hadto."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Mapupuno hin mga trigo an mga giriokan.\nMag-aawas hin bino ug lana hin olibo an mga luong ha sapit han mga piriihan."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ig-uuli ko ha iyo an iyo nawara\nhadto nga mga tuig nga ginkaon hin kabalay nga mga duron an iyo mga abot.\nAko an nagpadara hini nga kabalay kontra ha iyo."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Yana mahuhura na kamo hin pagkaon ngan mabubusog kamo.\nPagdadayawon niyo an GINOO nga iyo Dyos\nnga nagbuhat hin mga urosahon nga mga butang para ha iyo.\nDiri na pagtatamayon an akon mga tawo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Niyan, Israel, mahibabaroan niyo nga aada ako ha iyo\nngan ako nga GINOO amo an iyo Dyos\nngan waray na gud iba.\nDiri na gud pagtatamayon an akon mga tawo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“Katapos hini iipison ko an akon espiritu ngada han ngatanan nga mga tawo:\nmagsasangyaw han akon mensahe an iyo mga anak nga kalalaken-an ug kababayen-an;\nmag-iinop an iyo mga lagas nga kalalaken-an,\nngan makakakita hin mga panan-awon an iyo batan-on nga kalalaken-an."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Hito nga panahon iipison ko an akon espiritu\nbisan ngada hin mga surugoon nga kalalaken-an ug kababayen-an."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "“Hito nga adlaw mahatag ako hin mga pahimatngon\ndidto ha langit ngan dinhe ha tuna.\nMagkakamay-ada dugo, kalayo, ngan mga harigi nga aso."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Magmamasirom an adlaw,\nngan magmamapula an bulan sugad hin dugo\nha diri pa maabot an makarit ngan makalilisang nga adlaw han GINOO."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Kundi matatalwas an ngatanan nga makibulig han GINOO.\nSumala han iginsiring han GINOO,\n‘Makakalikay in pira didto ha Jerusalem;\nmahisasalin nga buhi adton akon pagpilion.’”"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nasiring an GINOO,\n“Hito nga panahon ipapahiuli ko\nan kauswagan han Juda ug Jerusalem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Titirokon ko an ngatanan nga mga nasod\nngan dadad-on ko hira ngadto han Kahamub-an han Paghukom.\nDidto paghuhukman ko hira\ntungod han ngatanan nga ginbuhat nira ngadto han akon mga tawo.\nGinpasarang nira an mga Israelita didto hin langyaw nga mga nasod\nngan ginbahinbahin nira an Israel nga akon tuna."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nagripa hira pagkita\nkon hin-o an makakagdara han mga bihag.\nGinbaligya nira ngadto ha pagkaoripon an kabataan nga kalalaken-an ug kababayen-an\npagbayad hin mga babaye nga maraot an dungog ug bino."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Tiro, Sidon, ug bug-os nga Filistia ano an iyo karuyag buhaton ha akon? Karuyag ba niyo bumulos tungod han akon nabuhat? Kon amo man, bubulson ko kamo dayon!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ginkuha niyo an akon salapi ug bulawan, ngan gindara niyo ngadto han iyo mga templo an akon mahal nga mga manggad."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Gindara niyo hin hirayo an mga tawo han Juda ug Jerusalem tikang han ira kalugaringon nga nasod ngan iyo ginbaligya hira ngadto han mga Griego."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Yana, pagagawson ko hira tikang han mga dapit nga iyo ginbaligyaan ha ira. Pagbubuhaton ko ha iyo an ginbuhat niyo ha ira."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ipapabaligya ko an iyo mga anak nga kalalaken-an ug kababayen-an ngadto han mga tawo han Juda; ira igbabaligya hira ngadto han mga Sabiyanhon nga higrayo hin duro. Ako nga GINOO an nagyakan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Ipahibaro ini dida han kanasoran:\n‘Pag-andam hin pakiaway;\ntawga an iyo mga paraaway;\ntiroka an ngatanan niyo nga mga sondalo ngan sulong na kamo!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Himoa nga mga espada an mga punta han iyo mga arado\nngan himoa nga mga bangkaw an iyo mga garab.\nKinahanglan umaway bisan an mga magluya."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pagdagmit ngan pakadi,\nkamo ngatanan nga nagpapalibot nga mga nasod,\nngan pagtitirok kamo didto han kahamub-an.’”\nPalusara, O GINOO, an imo kasondalohan hin pagsulong ha ira!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Kinahanglan mag-andam an mga nasod\nngan kumadto han Kahamub-an han Paghukom.\nDidto malingkod ako nga GINOO hin paghukom han\nngatanan nga nagpapalibot nga mga nasod."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Magraot gud hira hin duro;\ngaraba hira sugad hin mga aranihon\nha panahon hin kat-ani;\npugaa hira sugad hin pagpuga hin mga ubas\ndida hin puno nga piriihan hin bino\ntubtob nga mag-awas an bino.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Yinukotyukot an aadto han Kahamub-an han Paghukom.\nAadto didto aabot an diri na maiha nga adlaw han GINOO."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Magsisirom an adlaw ug bulan,\nngan diri na gud nasilaw an mga bitoon."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Masinggit an GINOO tikang ha Bukid Sion;\nmag-aaningal an iya tingog tikang ha Jerusalem;\nmangungurog an tuna ug langit.\nKundi pananalipdan niya an iya katawhan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Niyan, Israel, mahibabaro kamo nga amo ako an GINOO nga iyo Dyos.\nNag-uokoy ako ha Sion, an akon baraan nga bukid.\nMahihimo nga baraan nga syudad an Jerusalem;\ndiri na gud ini pagsasakopon hin mga lumalangyaw."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hito nga panahon maluluob hin mga urubasan an kabukiran,\nngan hiaagian in kabakahan dida han tagsa nga pungtod;\nmahuhura hin tubig an bug-os nga Juda.\nMag-aawas in sapa tikang han Templo han GINOO,\nngan pagtutubigan hini an Kahamub-an han Akasya."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Mahihimo nga kamingawan an Ehipto,\nngan sugad man an Edumea.\nKay ginsulong nira an tuna han Juda\nngan pinanmatay an waray sala nga iya mga tawo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mabulos ako tungod hadton mga pinanmatay;\npapatayon ko ngatanan an mga salaan.\nKundi pag-uokyan ha kadayonan an Juda ug Jerusalem,\nngan mag-uokoy ako nga GINOO dida ha Bukid Sion.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Mabulos ako tungod hadton mga pinanmatay;\npapatayon ko ngatanan an mga salaan.\nKundi pag-uokyan ha kadayonan an Juda ug Jerusalem,\nngan mag-uokoy ako nga GINOO dida ha Bukid Sion.”"
                }
            }
        }
    }
}