{
    "version": "MBBSAM",
    "book_name": "Leviticus",
    "book_nr": "3",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nagtawag kan Moises an GINOO tikang han iya Tulda ngan ginhatag kan Moises an nasunod nga mga turumanon"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "nga pinapagtuman han mga Israelita kon maghalad hira han ira mga hayop nga pagtutuboron.\nKon maghalad an bisan hin-o hin hayop nga pagtutuboron, makakahimo hiya hin paghalad hin usa han iya mga baka o usa han iya mga karnero o mga kanding."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kon maghalad hiya hin usa han iya mga baka basi pagtuboron, kinahanglan magdara hiya hin lalaki nga waray gud mga dum-it. Kinahanglan ighalad ini niya ngadto han agian han Tulda han GINOO basi karawaton hiya han GINOO."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ipapandong han tawo an iya kamot dida han ulo han hayop ngan kakarawaton ini nga usa nga halad nga pagtutuboron hin pagkuha han iya mga sala."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Iihawon niya ha agian an baka ngan ighahalad an dugo ngadto han GINOO han kapadian nga mga tulin ni Aaron, ngan onina isasablig an dugo ngada han ngatanan nga upat nga mga ligid han altar nga aada han agian han Tulda."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Niyan pag-aanitan niya an hayop ngan pag-aatadohon niya."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Maghaharing an kapadian hin mga sungo ha bawbaw han altar."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ibubutang nira dida han kalayo an mga gin-atado nga hayop, lakip an ulo ngan an tambok."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kinahanglan paghugasan han tawo an mga sakob han ginhawa ngan an mangorhi nga mga paa, ngan pagtuboron han nangungulo nga padi an bug-os nga halad dida han altar. Nakakalipay han GINOO an kahamot hini nga halad nga pagkaon."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kon maghalad an tawo hin usa han iya mga karnero o mga kanding, kinahanglan lalaki ini ngan waray gud mga dum-it."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Iihawon ini niya didto han amihanan nga dapit han altar ngan isasablig han kapadian an dugo hini ngada han ngatanan nga upat nga mga ligid han altar."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Katapos pag-aatadoha an inihaw, ibubutang han nangungulo nga padi an ngatanan nga mga bahin hini dida han kalayo lakip an ulo ngan an tambok."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kinahanglan paghugasan han tawo an mga sakob han ginhawa ngan an mangorhi nga mga paa, ngan ighahalad han padi an inihaw nga hayop ngadto han GINOO ngan pagtutuboron ini ngatanan dida han altar. Nakakalipay han GINOO an kahamot hini nga halad nga pagkaon."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kon maghalad an tawo hin usa nga tamsi nga pagtutuboron, kinahanglan usa ini nga sarapati o tukmo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dadad-on ini han padi ngadto han altar, bibirikson an liog basi mapugot an ulo, ngan tutuboron an ulo dida ha altar. Ipapaturo an dugo hini ngada han ligid han altar."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kukuhaon niya an babalonan ngan an sulod hini ngan ilalabog ini ngadto ha sinirangan han altar nga binubutangan han mga agbon."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kakaptan niya an mga pako ngan pipikason niya an lawas hini, ngan diri bubutason an mga pako, ngan pagtutuboron ini nga bug-os dida han altar. Nakakalipay han GINOO an kahamot hini nga halad nga pagkaon."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kon may maghalad hin pagkaon ngadto han GINOO, kinahanglan iya paggilingon anay ini nga mahimo nga harina. Kinahanglan pagbutangan ini niya hin lana hin olibo ug insyenso"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "ngan pagdad-on ini ngadto han kapadian nga mga tulin ni Aaron. Makuha an nangungulo nga padi hin usa ka kumkom han harina ug hin lana ngan han ngatanan nga insyenso ngan pagtutuboron ini dida ha altar sugad hin usa nga hinumdoman nga ini ngatanan iginhalad ngadto han GINOO. Makakalipay han GINOO an kahamot hini nga halad nga pagkaon."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kanan kapadian na an salin han halad nga pagkaon labi hin baraan ini kay kinuha ini tikang han pagkaon nga iginhalad ngadto han GINOO."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kon tinapay nga hinudno an ighalad, kinahanglan paghimoon ini nga waray patubo. Mahihimo nga magdakmol ini nga mga tinapay nga hinimo hin harina nga sinaktan hin lana hin olibo, o magnipis nga mga torta nga pinahiran hin lana hin olibo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kon tinapay nga linuto dida hin lata nga parilyahan an ighalad, kinahanglan paghimoon ini hin harina nga sinaktan hin lana hin olibo, kundi waray patubo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kunota ini ngan ipisi hin lana kon ighalad niyo ini."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kon tinapay nga linuto dida hin karaha an ighalad, kinahanglan paghimoon ini hin harina ngan lana hin olibo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dad-a ini nga halad ngadto han GINOO ngan ighatag ini ngadto han padi nga magdadara hini ngadto ha altar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Iibanan ini han padi sugad nga tigaman nga iginhalad na ini ngatanan ngadto han GINOO ngan pagtutuboron ini niya dida han altar. Nakakalipay han GINOO an kahamot hini nga halad nga pagkaon."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kanan kapadian na an salin han halad; labi hin ka baraan ini kay kinuha ini tikang han pagkaon nga iginhalad ngadto han GINOO."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Waray han mga halad nga pagkaon nga iyo ighahalad ngadto han GINOO nga paghihimoon nga may patubo; kinahanglan diri gud kamo gumamit hin patubo o dugos dida hin pagkaon nga ighahalad ngadto han GINOO."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pagdadad-on niyo ngadto han GINOO in usa nga halad han syahan nga abot han gin-aani niyo ha kada tuig, kundi diri ini pagtutuboron dida han altar."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Asini an tagsa nga halad nga pagkaon, kay natindog an asin han ginsaaran niyo ngan han Dyos. (Kinahanglan pag-asinan niyo an ngatanan niyo nga mga halad.)"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kon magdara kamo ngadto han GINOO hin usa nga halad han syahan nga iyo inani nga pagkaon, sanlaga o gilinga niyo an iyo ighahalad."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sakti ini hin lana hin olibo ngan hin insyenso."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pagtutuboron han padi ito nga bahin han giniling nga halad ug an lana sugad nga usa nga hinumdoman, ngan an ngatanan liwat nga insyenso, sugad nga usa nga halad nga pagkaon ngadto han GINOO."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kon may maghalad hin usa han iya mga baka nga ipapahinungod para hin pagkaurosa, kinahanglan todo o umagwas ini ngan waray gud mga dum-it."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ipapandong han tawo an iya kamot dida han ulo han hayop ngan pag-iihawon ini didto han agian han Tulda han GINOO. Isasablig han kapadian nga mga tulin ni Aaron an dugo hini ngada han ngatanan nga upat nga mga ligid han altar"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "ngan pagdadad-on inin nasunod nga mga bahin han hayop nga usa nga halad nga pagkaon ngadto han GINOO: an ngatanan nga tambok ha sakob han ginhawa"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "an mga isol ngan an tambok hini, ngan an labi ka maupay nga bahin han atay."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pagtutuboron han kapadian ini ngatanan dida han altar upod han iba nga mga halad nga pagtutuboron. Nakakalipay han GINOO an kahamot hini nga halad nga pagkaon."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kon usa nga karnero o kanding an gamiton para hin halad nga pagkaurosa, kinahanglan nga lalaki o babayi ini, kundi kinahanglan waray gud mga dum-it."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kon ighalad in usa nga karnero"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "ipapandong an iya kamot dida han ulo hini ngan pag-ihawon ini didto ha atubangan han Tulda. Isasablig han kapadian an dugo hini ngada han ngatanan nga upat nga mga ligid han altar"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "ngan dadad-on inin nasunod nga mga bahin han hayop nga usa nga halad nga pagkaon ngadto han GINOO: an tambok, an bug-os nga matambok nga ikog nga hinilap hirani han gutoguto, an ngatanan nga kinakas"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "an mga isol ngan an tambok dida hini, ngan an labi kamaupay nga bahin han atay."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pagtutuboron han nangungulo nga padi ini ngatanan dida han altar sugad nga usa nga halad nga pagkaon ngadto han GINOO."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kon ighalad hin kanding, in usa ka tawo"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "ipapandong an iya kamot dida han ulo hini ngan pag-iihawon ini didto ha atubangan han Tulda. Isasablig han kapadian an dugo hini ngada han ngatanan nga upat nga mga ligid han altar"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "ngan ighahalad inin masunod nga mga bahin hini sugad nga usa nga halad nga pagkaon ngadto han GINOO: an ngatanan nga kinakas"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "an mga isol ngan an tambok dida hini, ngan an labi kamaupay nga bahin han atay."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pagtutuboron han padi ini ngatanan dida han altar sugad nga usa nga halad nga pagkaon nga makakalipay ha GINOO. Kanan GINOO an ngatanan nga tambok."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Waray Israelita nga makaon hin tambok o dugo; turumanon ini nga pagsusugton ha kadayonan han ngatanan nga mga Israelita bisan diin hira mag-uokoy."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ginsugo han GINOO hi Moises"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "hin pagsumat han mga tawo han Israel nga adton makasala ngan makasupak hin diri tinuyo han mga sugo han GINOO, kinahanglan magtuman hiya hinin nasunod nga mga lagda."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kon an Labaw nga Padi an nakasala, ngan tungod hini madarahigan hin sala an mga tawo, ighahalad niya in usa nga todo nga baka nga waray gud mga dum-it, ngan ighahalad ini ngadto han GINOO para han iya sala."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pagdadad-on niya an baka ngadto han agian han Tulda, ipapandong niya an iya kamot dida han ulo hini ngan pag-iihawon ini didto ha atubangan han GINOO."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Niyan makuha an Labaw nga Padi hin dugo han baka ngan dadad-on ini ngadto han Tulda."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Itutunlob niya an iya tudlo dida han dugo ngan iwawarikwik ini hin makapito ha atubangan han baraan nga biray."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Niyan bubutangan niya hin dugo an mga sungaysungay han mga kanto han altar nga tuboran hin insyenso didto han Tulda. Ihuhuwad niya an salin han dugo ngada han ubos han altar nga tuboran hin mga halad nga aada han agian han Tulda."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tikang hini nga baka kukuhaon niya an ngatanan nga tambok, an tambok han mga sakob han ginhawa"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "an mga isol ngan an tambok hini, ngan an labi kamaupay nga bahin han atay."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kukuhaon han padi ini nga tambok ngan pagtutuboron ini dida han altar nga tuboran hin mga halad, sugad han ginbubuhat niya han tambok han mananap nga gin-ihaw para han halad nga pagkaurosa."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kundi kukuhaon niya an panit, an ngatanan nga unod, an ulo, an mga paa, an mga sakob han ginhawa upod an mga tinae"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "pagdadad-on ini ngatanan ha gawas han kampo ngadto han dapit nga malinis sumala han seremonyas, diin ihinuhuwad an agbon, ngan didto iya pagtutuboron ini dida hin ginharing nga mga sungo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kon an bug-os nga bungto han Israel an nakasala ngan nakatalapas hin diri tinuyo hin usa han mga sugo han GINOO"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "niyan ha paghibaroi gudla han sala, pagdadad-on han bungto in usa nga todo nga baka nga ira halad tungod hin sala. Pagdadad-on ini nira ngadto han Tulda han GINOO"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "ipapandong han mga pangulo han bungto an ira mga kamot ha ulo hini, ngan pag-iihawon ini didto."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pagdadad-on han Labaw nga Padi in dugo han baka ngadto han Tulda"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "itutunlob an iya tudlo dida hini ngan iwawarikwik an dugo hin makapito ha atubangan han biray."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Bubutangan niya hin dugo an mga sungaysungay han mga kanto han altar nga tuboran hin insyenso ha sakob han Tulda, ngan ihuhuwad an salin han dugo ngada han ubos han altar nga tuboran hin mga halad, nga aada han agian han Tulda."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Niyan kukuhaon niya an ngatanan nga tambok han baka ngan pagtutuboron ini dida ha altar."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pagbubuhaton niya ngada hini nga baka an amo ngahaw nga iya ginbuhat ngada han baka nga halad tungod hin sala, ngan tungod hini maghahalad hiya para han sala han mga tawo, ngan pasasayloon hira."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Niyan pagdadad-on niya an baka ngadto ha gawas han kampo ngan pagtutuboron ini, sugad han pagtubod niya han baka nga iginhalad para han iya kalugaringon nga sala. Halad ini hin pagkuha han sala han bungto."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kon usa nga punoan an nakasala ngan nakatalapas hiya nga diri tinuyo hin usa han mga sugo han GINOO"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "niyan, ha pagpahibaroa gudla ha iya han iya sala, dadad-on niya nga iya halad in usa nga lalaki nga kanding nga waray gud mga dum-it."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ipapandong niya an iya kamot ha ulo hini ngan pag-iihawon ini didto han amihanan nga dapit han altar, diin gin-iihaw an mga hayop para han mga pagtutuboron nga halad. Halad ini hin pagkuha hin sala."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Itutunlob han padi an iya tudlo dida han dugo han hayop, ibubutang ini dida han mga sungaysungay han mga kanto han altar, ngan ihuhuwad an salin han dugo ngada han ubos han altar."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Niyan iya pagtutuboron dida han altar an ngatanan nga tambok han kanding sugad han pagtubod niya han tambok han mga hayop nga iniihaw para han mga halad nga pagkaurosa. Hini nga paagi pagtutuboron han padi an halad para han sala han punoan, ngan pasasayloon hiya."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kon ordinaryo nga tawo an nakasala ngan nakatalapas hiya nga diri tinuyo hin usa han mga sugo han GINOO"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "niyan ha pagpahibaroa gudla ha iya han iya sala, dadad-on niya nga iya halad in usa nga babayi nga kanding nga waray mga dum-it."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ipapandong niya an iya kamot ha ulo hini ngan pag-iihawon an kanding didto han amihanan nga dapit han altar diin gin-iihaw an mga hayop para han mga tutuboron nga halad."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Itutunlob han padi an iya tudlo dida han dugo han hayop, ibubutang ini dida han mga sungaysungay han mga kanto han altar, ngan ihuhuwad an salin nga dugo hini ngada han ubos han altar."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Niyan kukuhaon niya an ngatanan nga tambok hini sugad nga kinukuha an tambok han mga hayop nga gin-iihaw para han mga halad nga pagkaurosa, ngan pagtutuboron ini niya dida han altar, ngan nakakalipay han GINOO an kahamot hini. Hini nga paagi tutuboron han padi an halad para han sala han tawo, ngan pasasayloon hiya."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Kon nagdara in usa ka tawo hin usa nga karnero nga halad hin sala, kinahanglan babayi ini nga waray mga dum-it."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ipapandong niya an iya kamot ha ulo hini ngan pag-iihawon ini didto han amihanan nga dapit han altar diin gin-iihaw an mga hayop para han mga tutuboron nga halad."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Itutunlob han padi an iya tudlo dida han dugo han hayop, ibubutang ini dida han mga sungaysungay han mga kanto han altar, ngan ihuhuwad an salin han dugo ngada han ubos han altar."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Niyan kukuhaon niya an ngatanan nga tambok hini sugad nga kinukuha an tambok han karnero nga gin-iihaw para han mga halad nga pagkaurosa, ngan pagtutuboron ini niya dida han altar upod an mga halad nga pagkaon nga iginhatag ngadto han GINOO. Hini nga paagi tutuboron han padi an halad para han sala han tawo, ngan pasasayloon hiya."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ginkikinahanglan in mga halad tungod hin sala dida han nasunod nga mga higayon.\nKon tawagon in usa ka tawo ngadto ha hukmanan hin paghatag hin kasayoran ngan diri hiya magsumat hiunong han iya hinkit-an o hinbatian, kinahanglan andam hiya hin pagkarawat han sirot tungod han karat-an nga maabot ha iya."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kon malipat in usa ka tawo hin pagkapot hin bisan ano nga mahugaw sumala han seremonyas, sugad pananglit hin usa nga patay nga hayop, mahugaw ngan makakasala hiya kon makasabot hiya han iya nabuhat."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kon malipat in usa ka tawo hin pagkapot hin bisan ano nga mahugaw nga aada ha tawo, bisan kon ano ini, makakasala hiya kon makasabot hiya han iya nabuhat."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kon magdalidali in usa ka tawo hin pagsumpa, hiunong hin bisan ano, makakasala hiya kon makasabot hiya han iya nabuhat."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kon salaan in usa ka tawo kinahanglan igkompisal niya an sala"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "ngan sugad nga sirot han iya sala, kinahanglan magdara hiya ngadto han GINOO hin usa nga babayi nga karnero o kanding nga iya ighahalad. Ighahalad han padi an hayop nga tutuboron para han sala han tawo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kon diri an tawo makahatag hin karnero o kanding, magdara hiya ngadto han GINOO sugad nga bayad han iya sala hin duha nga sarapati o duha nga tukmo, an usa halad tungod han sala, ngan an ikaduha halad nga susunogon."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pagdadad-on ini niya ngadto han padi nga maghahalad anay han tamsi para han halad tungod hin sala. Babarion niya an liog hini, kundi diri pupugotan han ulo"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "ngan wawarikwik in bahin han dugo hini ngada han ligid han altar. Patuturoon an salin nga dugo ngada han ubos han altar. Halad ini hin pagkuha hin sala."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Niyan ighahalad niya an ikaduha nga tamsi sugad nga halad nga susunogon sumala han mga turumanon. Hini nga paagi susunogon han padi an halad para han sala han tawo, ngan pasasayloon hiya."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kon an tawo diri makakahatag hin duha nga sarapati o duha nga tukmo, magdadara hiya hin usa ka kilo nga harina sugad nga halad tungod hin sala. Diri niya bubutangan ini hin lana hin olibo o insyenso, kay halad ini tungod hin sala, diri halad nga pagkaon."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pagdadad-on ini niya ngadto han padi nga makuha hin usa ka kumkom hini sugad nga iginhalad na nga hinumdoman ini ngatanan ngadto han GINOO, ngan iya pagsusunogon ini dida han altar sugad nga usa nga halad nga pagkaon. Halad ini hin pagkuha hin sala."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hini nga paagi han padi an halad para han sala han tawo, ngan pasasayloon hiya. Kanan padi na an salin han harina, sugad han nahisalin dida han halad nga pagkaon."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Iginhatag han GINOO kan Moises inin masunod nga mga turumanon."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kon nakasala nga diri tinuyo ini bisan hin-o pinaagi hin diri pakadara ngadto han GINOO han bayad hin mga butang nga baraan, magdadara hiya hin iya halad ngadto han GINOO nga bayad hin usa nga lalaki nga karnero o kanding nga waray mga dum-it. Pag-iigoigoon an balor hini sumala han opisyal nga timbangan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kinahanglan taparan niya an hinngalimtan niya hin pagdara, ngan kinahanglan dugangan ini niya hin 20 por syento. Ighahatag ini niya ngadto han padi, ngan tutuboron han padi an hayop nga usa nga halad para han sala han tawo, ngan pasasayloon hiya."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kon nakasala nga diri tinuyo an bisan hin-o hin pagsupak hin usa han mga sugo han GINOO, salaan hiya ngan kinahanglan baydan niya an multa."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kinahanglan pagdad-on niya ngadto han padi sugad hin kabaraydan nga halad in usa nga lalaki nga karnero o kanding nga waray mga dum-it. Pag-iigoigoon an balor hini sumala han opisyal nga timbangan. Tutuboron han padi an halad para han sala han tawo, ngan pasasayloon hiya."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Halad ini nga bayad han sala nga nabuhat niya kontra han GINOO."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Iginhatag han GINOO kan Moises ini nga mga turumanon."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Paghihimoon in usa nga paghalad kon may-ada nakasala kontra han GINOO pinaagi hin diri pag-ooli han iginpahipos ha iya hin igkasi Israelita, sugad nga garantiya, o pinaagi hin pangawat ha iya, o pinaagi hin paglimbong ha iya"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "o pinaagi hin pagbuwa hiunong hin butang nga nawara ngan pagsumpa nga waray niya hiagii ini."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kon nakasala in usa ka tawo hin bisan hain hini nga mga paagi, kinahanglan pagbaydan niya an bisan ano nga iya nakuha hin diri matadong nga paagi. Ha adlaw nga hibaroan nga salaan hiya, kinahanglan pagbaydan niya ngatanan an tag-iya, nga may dugang nga 20 por syento."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kon nakasala in usa ka tawo hin bisan hain hini nga mga paagi, kinahanglan pagbaydan niya an bisan ano nga iya nakuha hin diri matadong nga paagi. Ha adlaw nga hibaroan nga salaan hiya, kinahanglan pagbaydan niya ngatanan an tag-iya, nga may dugang nga 20 por syento."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pagdadad-on niya ngadto han padi sugad nga iya halad nga bayad ngadto han GINOO in usa nga lalaki nga karnero o kanding nga waray mga dum-it. Pag-iigoigoon an balor hini sumala han opisyal nga timbangan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tuluboron han padi an halad para han sala han tawo, ngan pasasayloon hiya."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ginsugo han GINOO hi Moises"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "hin paghatag kan Aaron ngan han iya mga anak nga kalalaken-an han masunod nga mga turumanon para hin mga sinunog nga halad. Babayaan an sinunog nga halad dida han altar ha bug-os nga gab-i, ngan diri paparongon an kalayo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Niyan kukuhaon han padi nga nakakasul-ot han iya kapa nga lino ngan halipot nga saruwal nga lino an tambokon nga agbon nga binayaan dida han altar, ngan ibubutang ini didto ha ligid han altar."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Niyan magliliwan hiya han iya biste ngan dadad-on niya an agbon ngadto ha gawas han kampo, ngadto hin malinis nga dapit sumala han seremonyas."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kinahanglan diri kawarayan hin kalayo dida ha altar ngan diri gud ini pagparongon. Kada aga pagsusung-an ini han padi, ibabawbaw dida hini an halad nga susunogon, ngan pagsusunogon niya an tambok han halad nga pagkaurosa."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kinahanglan diri kawarayan hin kalayo dida ha altar ngan diri gud ini pagparongon."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Amo ini an mga turumanon para han mga halad nga pagkaon. Pagdadad-on hin usa nga padi nga tulin ni Aaron an halad nga pagkaon ngadto han GINOO ha atubangan han altar."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Niyan maharop hiya hin usa ka kumkom han harina nga sinaktan hin lana ngan insyenso, ngan pagsusunogon ini dida ha altar ngan usa ini nga hinumdoman nga iginhalad na ini ngatanan ngadto han GINOO. Nakakalipay han GINOO an alimyon hini nga halad."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kakaonon han kapadian an salin hini. Paghihimoon ini nga tinapay nga hinudno nga waray patubo ngan kakaonon didto hin baraan nga dapit ha bungsaran han Tulda han GINOO. Iginhatag ini han GINOO ngadto han kapadian nga ira bahin han mga halad nga pagkaon. Labi ini hin ka baraan sugad han mga halad tungod hin sala ngan han mga halad hin pagbayad."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kakaonon han kapadian an salin hini. Paghihimoon ini nga tinapay nga hinudno nga waray patubo ngan kakaonon didto hin baraan nga dapit ha bungsaran han Tulda han GINOO. Iginhatag ini han GINOO ngadto han kapadian nga ira bahin han mga halad nga pagkaon. Labi ini hin ka baraan sugad han mga halad tungod hin sala ngan han mga halad hin pagbayad."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ha ngatanan nga panahon nga tiarabot makakakaon hini in bisan hin-o han mga tulin nga kalalaken-an ni Aaron sugad nga ira bahin nga waray katapos han pagkaon nga iginhalad ngadto han GINOO. Bisan hin-o nga magpasipara hin pagkapot hin usa nga halad nga pagkaon, madadaot hiya tungod han gahom han pagkabaraan hini nga halad."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Iginhatag han GINOO kan Moises an masunod nga mga turumanon"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "para han pag-orden hin padi nga tulin ni Aaron. Dida han adlaw nga oordenahan hiya, maghahalad hiya ngadto han GINOO hin usa ka kilo nga harina (sugad kadamo han ikinaadlaw nga halad nga pagkaon), an katunga ha aga ngan an katunga ha gab-i."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pagsasaktan ini hin lana ngan paglulutoon dida hin lata nga parilyahan, ngan katapos pagkukusaton ini ngan ipapahayag ini nga usa nga halad nga pagkaon kanay alimyon nakakalipay han GINOO."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ha ngatanan nga panahon nga tiarabot paghihimoon ini nga paghalad han tagsa nga tulin ni Aaron, nga gin-ordenan hin ka Labaw nga Padi ha pag-alagad han GINOO. Pagtutuboron ini ngatanan sugad han hayop nga tinubod ngadto han GINOO."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "An ngatanan nga pagkaon nga ginhalad hin usa nga padi kinahanglan diri kaonon; kinahanglan pagsunogon ini ngatanan."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ginsugo han GINOO hi Moises"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "hin paghatag kan Aaron ngan han iya mga anak nga kalalaken-an han masunod nga mga turumanon para hin mga halad tungod hin sala. Kinahanglan pag-ihawon an hayop para hin halad tungod hin sala didto han amihanan nga dapit han altar diin gin-iihaw an mga hayop para han mga gintutubod nga halad. Labi hin ka baraan ini nga halad."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "An padi nga naghahalad han hayop amo an makaon hini didto hin usa nga baraan nga dapit, ha bungsaran han Tulda han GINOO."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Bisan hin-o o bisan ano nga makakapot han unod han hayop, madadaot hiya tungod han gahom han pagkabaraan han halad. Kon matabsikan han dugo han hayop in bisan ano nga dugnit, kinahanglan paglabhan ini didto hin baraan nga dapit."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kinahanglan pagbuongon an daba nga ginlalagaan han karne, ngan kon gamiton in usa nga lutoan nga bronse, kinahanglan pagbagnosan ini ngan paghugasan hin maupay."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Makakakaon hini nga halad in bisan hin-o nga lalake han padianon nga mga panimalay; labi ini hin baraan."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kundi kon pagdad-on ngadto han Tulda in bahin han dugo ngan gamiton ini dida han seremonyas hin pagkuha hin sala, kinahanglan diri pagkaonon an hayop; kinahanglan pagtuboron an halad nga hayop."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mga turumanon ini para hin mga halad hin pagbayad nga labi hin ka baraan nga mga halad."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pag-iihawon an hayop para hini nga halad didto han amihanan nga dapit han altar diin gin-iihaw an mga hayop para han mga gintutubod nga halad, ngan igsasablig an dugo hini ngada han ngatanan nga upat nga mga ligid han altar."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kukuhaon an ngatanan nga tambok hini ngan ighahalad dida ha altar: an tambok ha ikog, an tambok nga nagpuputos han mga sakob han ginhawa"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "an mga isol ngan an tambok hini, ngan an labi kamaupay nga bahin han atay."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pagsusunogon han padi dida han altar an ngatanan nga tambok sugad nga usa nga halad nga pagkaon ngadto han GINOO. Usa ini nga halad hin pagbayad."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Makakakaon hini in bisan hin-o nga lalake han padianon nga mga panimalay, kundi kinahanglan kaonon ini didto hin baraan nga dapit, kay labi ini hin ka baraan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Usa la an turumanon para han halad tungod hin sala ngan han halad hin pagbayad: an karne kanan padi na nga nagtutubod han halad."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "An panit han hayop nga gintutubod kanan padi na nga nagtutubod han halad."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "An tagsa nga halad nga pagkaon nga ginluto dida hin hudno o dida hin karaha o dida hin lata nga parilyahan kanan padi na nga naghalad hini ngadto ha Dyos."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kundi an ngatanan nga diri linuto nga mga halad nga pagkaon, bisan sinaktan hin lana o waray sakot, kanan han ngatanan na nga kapadian nga tulin ni Aaron, ngan kinahanglan upayon an pagbahinbahin nira han halad."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mga turumanon ini para han mga halad hin pagkaurosa nga ighahalad ngadto han GINOO."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kon himoon ini nga usa nga halad hin pagpasalamat ngadto sa Dyos, kinahanglan maghalad hiya, labot han hayop nga pagtutuboron, hin tinapay nga waray patubo; bisan magdakmol nga mga tinapay nga hinimo hin harina nga sinaktan hin lana hin olibo, o magnipis nga mga torta nga pinahiran hin lana hin olibo, o mga torta nga hinimo hin harina nga sinaktan hin lana hin olibo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Labot hini, maghahalad hiya hin mga tinapay nga ginhudno nga may patubo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dadad-on niya in usa nga bahin han kada usa ka lain nga tinapay sugad na iya ini linain nga amot ngadto han GINOO; bahin na ini han padi nga nagkuha han dugo han hayop ngan nagsablig hini ngada han altar."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kinahanglan kaonon an unod han hayop dida han adlaw nga igintubod hini; waray gud hini isasalin ngada han pagkaaga."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kon magdara in usa ka tawo hin usa nga halad hin pagkaurosa basi makagtuman hiya han iya pagsumpa o basi makahimo hiya hin kinasingkasing nga paghalad, diri kakaonon ini ngatanan hito nga adlaw nga gindara ini hin paghalad, kundi an mahisasalin mahihimo kaonan han sunod nga adlaw."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kinahanglan pagtuboron an karne nga mahisalin pa dida han ikatulo ka adlaw."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kon pagkaonon an bisan ano hini dida han ikatulo ka adlaw, diri ini nga halad kakarawaton han Dyos. Waray kapulsanan para ha iya ini nga halad, kundi pag-iisipon nga mahugaw, ngan an bisan hin-o nga kumaon hini, mag-aantos han karat-an nga iya dadangatan."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kon makasabod an karne hin bisan ano nga mahugaw sumala han seremonyas, kinahanglan diri ini pagkaonon, kundi kinahanglan pagtuboron ini ngatanan.\nMakakakaon han karne an bisan hin-o nga malinis sumala han seremonyas"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "kundi kon may diri malinis nga tawo nga kumaon hini, diri na gud hiya pag-iisipon nga usa han kanan Dyos mga tawo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ngan kon may kumaon han karne hini nga halad katapos niya makakapot hin bisan ano nga mahugaw sumala han seremonyas, matikang ha tawo o ha mananap, diri na gud hiya pag-iisipon nga usa han kanan Dyos mga tawo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Iginhatag han GINOO kan Moises an masunod nga mga turumanon"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "para han mga tawo han Israel. Diri kakaonon an tambok hin baka, karnero, o kanding."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kinahanglan diri kaonon an tambok hin mananap nga namatay ha iya kalugaringon o ginpatay hin ihalas nga mananap, kundi gamiton ini hin bisan ano nga tuyo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Diri na gud pag-iisipon nga usa han kanan Dyos mga tawo an bisan hin-o nga kumaon han tambok hin hayop nga gindara nga halad nga pagkaon ngadto hin GINOO."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Bisan diin pag-uokoy an mga Israelita, kinahanglan diri gud hira maggamit han dugo hin mga tamsi o mga mananap para hin pagkaon."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Diri na gud pag-iisipon nga usa han kanan Dyos mga tawo an bisan hin-o nga magtalapas hini nga balaod."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Iginhatag han GINOO kan Moises an masunod nga mga turumanon"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "para han mga tawo han Israel. An bisan hin-o nga magdara hin halad hin pagkaurosa, kinahanglan magdara hin bahin han halad nga iya linain nga regalo ngadto han GINOO"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "nga maglulugaring hiya hin pagdara hini sugad nga usa nga halad nga pagkaon. Pagdadad-on niya an tambok han hayop upod an dughan hini, ngan ihahalad ini sugad nga iya linain nga regalo ngadto han GINOO."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Pagtutuboron han padi an tambok dida han altar, kundi ihahatag ha kapadian an dughan."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ihahatag an tuo nga mangorhi nga paa han hayop sugad nga usa nga linain nga amot"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "ngadto han padi nga maghalad han dugo ngan han tambok han halad hin pagkaurosa."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Usa nga linain nga regalo an dughan han hayop, ngan usa nga linain nga amot an tuo nga mangorhi nga paa, nga ginkuha han GINOO tikang han mga tawo han Israel ngan iginhatag ngadto han kapadian. Amo ini an kinahanglan ihatag han mga tawo han Israel ngadto han kapadian ha ngatanan nga panahon nga tiarabot."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Amo ini an bahin han pagkaon nga iginhalad ngadto han GINOO nga iginhatag kan Aaron ngan han iya mga anak nga kalalaken-an dida han adlaw han pag-ordenahi ha ira hin pagkapadi."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Dida hito nga adlaw ginsugo han GINOO an mga tawo han Israel hin paghatag ha ira hini nga bahin han halad. Turumanon ini nga kinahanglan pagsugton han mga tawo han Israel ha ngatanan nga panahon nga tiarabot."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Sanglit amo ini an mga turumanon para han mga halad nga ginsusunog, han mga halad nga pagkaon, han mga halad tungod hin sala, han mga halad hin pagbayad, han mga halad para han ordenasyon hin padi, ngan han mga halad hin pagkaurosa."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Iginhatag han GINOO kan Moises ini nga mga sugo didto han Bukid Sinai, didto han kamingawan dida han adlaw han pagsugoa niya han mga tawo han Israel hin pagdara han ira mga halad."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nagsiring kan Moises an GINOO"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Dad-a hi Aaron ngan an iya mga anak nga kalalaken-an ngadto han agian han akon Tulda ngan dad-a an padianon nga mga biste, an lana nga igdirihog, an todo nga baka para han halad tungod hin sala, an duha nga lalaki nga mga karnero, ngan an basket hin tinapay nga waray patubo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Niyan tiroka didto an bug-os nga bungto.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Gintuman ni Moises sumala han iginsugo han GINOO, ngan han katirok na han bungto"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "iya ginsiring hira, “An akon yana pagbubuhaton amo an iginsugo ha akon han GINOO.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Gindara ni Moises hi Aaron ngan an iya mga anak nga kalalaken-an ngan iya ginpakarigos hira."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Iginsul-ot niya kan Aaron an bado, an kapa, ngan an paha ha iya hawak. Iya iginsul-ot kan Aaron an efod ngan igintaod ini pinaagi hin pagbagkosi han iya hawak han paha nga hinablon hin pino."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Iya iginsul-ot kan Aaron an tahob han dughan ngan igintaod dida hini an Urim ug Tumim."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Iya iginsul-ot an pudong ha ulo ni Aaron, ngan ha atubangan hini igintaod niya an bulawan nga adorno, baraan nga tigaman hin paghalad, sumala han iginsugo han iya han GINOO."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Niyan kinuha ni Moises an lana nga igdirihog ngan gindihogan an Tulda han GINOO ngan an ngatanan nga mga butang nga nakadto ha sakob hini, ngan hin sugad nga paagi, iya iginhalad ini ngatanan ngadto han GINOO."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kinmuha hiya hin bahin han lana ngan iginsablig ini hin makapito ngada han altar ngan han kasangkapan hini, ngan ngada han palanggana ngan han tungtongan hini, basi ighalad ini ngadto han GINOO."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Gin-ordenahan niya hi Aaron pinaagi hin pagbob-i han iya ulo han igdirihog nga lana."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sunod, gindara ni Moises ha iya atubangan an mga anak nga kalalaken-an ni Aaron ngan ginbadoan hira, ginpahaan, ngan ginkaloan hira sumala han iginsugo han GINOO."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Niyan gindara ni Moises an todo nga baka para han halad tungod hin sala, ngan ipinandong nira Aaron ngan han iya mga anak nga kalalaken-an an ira mga kamot dida han ulo han baka."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Gin-ihaw ini ni Moises ngan kinmuha hiya han dugo, ngan pinaagi han iya tudlo iginpahid an dugo dida han mga sungaysungay han mga kanto han altar basi ighalad ini. Niyan ginhuwad niya an salin nga dugo ngada han ubos han altar. Hini nga paagi iya iginhalad ngan ginlinisan ngan nabaraan ini."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kinuha ni Moises an ngatanan nga tambok ha sakob han ginhawa, an labi hin kamaupay nga bahin han atay, ngan an mga isol upod an tambok hini, ngan ginsunog ini ngatanan dida ha altar."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kinuha niya an iba nga bahin han baka, lakip an panit hini, an unod, ngan an mga tinae, ngan ginsunog ini ha gawas han kampo sumala han iginsugo han GINOO."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sunod, gindara ni Moises an lalaki nga karnero para han halad nga ginsusunog ngan ipinandong nira Aaron ngan han iya mga anak nga kalalaken-an an ira mga kamot dida han ulo han karnero."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Gin-ihaw ini ni Moises ngan iginsablig an dugo ngada han ngatanan nga upat nga mga ligid han altar."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Gin-atado niya an lalaki nga karnero, ginhugasan an mga sakob han ginhawa ngan an mangorhi nga mga paa, ngan ginsunog dida han altar an ulo, an tambok, ngan an ngatanan nga salin han lalaki nga karnero sumala han iginsugo han GINOO. Usa ini nga halad nga pagkaon ini nga halad nga ginsunog, ngan nakakalipay han GINOO an alimyon hini."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Gin-atado niya an lalaki nga karnero, ginhugasan an mga sakob han ginhawa ngan an mangorhi nga mga paa, ngan ginsunog dida han altar an ulo, an tambok, ngan an ngatanan nga salin han lalaki nga karnero sumala han iginsugo han GINOO. Usa ini nga halad nga pagkaon ini nga halad nga ginsunog, ngan nakakalipay han GINOO an alimyon hini."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Niyan gindara ni Moises an ikaduha nga lalaki nga karnero nga para han pag-ordenar hin kapadian, ngan ipinandong nira Aaron ngan han iya mga anak nga kalalaken-an an ira mga kamot dida han ulo han karnero."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Gin-ihaw ini ni Moises ngan ginkuha niya an dugo ngan ipinahid ini dida han mitaybitay han kan Aaron tuo nga talinga, dida han tamuragko han iya tuo nga kamot, ngan dida han tamuragko han iya tuo nga tiil."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Niyan gindara niya ha iya atubangan an mga anak nga kalalaken-an ni Aaron ngan ipinahid an dugo dida han mga mitaybitay han tuo nira nga mga talinga, dida han mga tamuragko han tuo nira nga mga kamot ngan dida han tamuragko han tuo nira nga mga tiil. Niyan iginsablig ni Moises an salin nga dugo ngada han ngatanan nga upat nga mga ligid han altar."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kinuha niya an tambok, an tambok ha ikog, an ngatanan nga tambok nga nagpuputos han mga sakob han ginhawa, an labi hin kamaupay nga bahin han atay, an mga isol upod an tambok hini, ngan an tuo nga mangorhi nga paa."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Niyan kinmuha hiya hin usa ka bug-os nga tinapay nga nakada han basket han mga tinapay nga waray patubo, ngan iginhalad ini ngadto han GINOO, usa ka bug-os nga sinaktan hin lana, ngan usa nga manipis nga torta, ngan iya ibinutang ini ha bawbaw han tambok ngan han tuo nga mangorhi nga paa."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Iya iginbutang ini ngatanan nga pagkaon dida han mga kamot nira Aaron ngan han iya mga anak nga kalalaken-an, ngan ira iginhalad ini nga usa nga linain nga regalo ngadto han GINOO."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Niyan kinuha ni Moises tikang ha ira an pagkaon ngan ginsunog ini dida ha altar, ha bawbaw han halad nga ginsunog, sugad nga usa nga halad para hin ordenasyon hin padi. Usa ini nga halad nga pagkaon, ngan nakalipay han GINOO an alimyon hini."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Niyan kinuha ni Moises an dughan ngan iginhalad ini nga usa nga linain nga regalo ngadto han GINOO. Amo ini an bahin ni Moises nga kinuha tikang han lalaki nga karnero nga halad han ordenasyon. Ginbuhat ni Moises an ngatanan sumala han iginsugo han GINOO."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kinmuha hi Moises han igdirihog nga lana ngan han dugo nga nakada han altar, ngan iginsablig ini ngadto kan Aaron ngan han iya mga anak nga kalalaken-an ngan han ira mga biste. Hini nga paagi iginhalad niya ngadto han GINOO hira ngan an ira mga biste."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Nagsiring hi Moises kan Aaron ngan han iya mga anak nga kalalaken-an, “Dad-a niyo an karne ngadto han agian han Tulda han GINOO, paglagaa ini, ngan pangaona ini niyo didto upod han tinapay nga aadto han basket han mga halad para hin ordenasyon, sumala han iginsugo han GINOO."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Sunoga an bisan ano nga karne o tinapay nga nahisalin."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Diri kamo mabaya han agian han Tulda sulod hin pito ka adlaw, ngada han kahuman han seremonyas han iyo ordenasyon."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ginsugo kita han GINOO hin pagtuman han aton ginbuhat yana nga adlaw basi makuha an iyo sala."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Kinahanglan magpabilin kamo didto han agian han Tulda adlaw gab-i sulod hin pito ka adlaw, ngan aada kamo hin pagtuman han iginsugo han GINOO. Kon diri, mapatay kamo. Amo ini an iginsugo ha akon han GINOO.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Sanglit ginbuhat ni Aaron ngan han iya mga anak nga kalalaken-an an ngatanan nga iginsugo han GINOO pinaagi kan Moises."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dida han pagkabuwas kahuman han seremonyas han ordenasyon, gintawag ni Moises hi Aaron ngan an iya mga anak nga kalalaken-an ngan an mga pangulo han Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nagsiring hiya kan Aaron, “Kuha hin usa nga todo nga baka ngan hin usa nga lalaki nga karnero nga waray mga dum-it, ngan ighalad ini ngadto han GINOO, an baka para hin halad tungod hin sala ngan an karnero para hin halad nga tutuboron."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Niyan sidnga an mga tawo han Israel hin pagkuha hin usa nga lalaki nga kanding para hin halad tungod hin sala, usa nga nati nga baka nga usa ka tuig an panuigon, ngan usa nga nati nga karnero nga usa ka tuig an panuigon nga waray mga dum-it para hin halad nga tutuboron"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "ngan hin usa nga lalaki nga baka ngan hin usa nga lalaki nga karnero para hin halad hin pagkaurosa. Ighahalad ini nira ngadto han GINOO upod han halad nga pagkaon nga sinaktan hin lana. Kinahanglan pagbuhaton ini nira kay mapakita ha ira an GINOO yana nga adlaw.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Gindara nira ngadto ha atubangan han Tulda an ngatanan nga iginsugo ha ira ni Moises, ngan nagtirok didto an bug-os nga bungto basi magsingba hira han GINOO."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nagsiring hi Moises, “Nagsugo ha iyo an GINOO hin pagbuhat hini ngatanan, basi magpakita ha iyo an iya himaya.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Niyan nagsiring hiya kan Aaron, “Pakadto ha altar ngan dad-a an halad tungod hin sala ngan an halad nga tutuboron hin pagkuha han imo mga sala ngan han mga sala han mga tawo. Dad-a ini nga halad basi makuha an mga sala han mga tawo, sumala han iginsugo han GINOO.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kinmadto hi Aaron ha altar ngan gin-ihaw niya an todo nga baka para han iya kalugaringon nga halad tungod hin sala."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Gindad-an hiya han iya mga anak nga kalalaken-an han dugo, ngan itinunlob niya dida hini an iya tudlo, ginpahiran han dugo an mga sungaysungay han mga kanto han altar, ngan iginhuwad an salin nga dugo ngada ha ubos han altar."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Niyan gintubod niya dida han altar an tambok, an mga isol, ngan an labi hin kamaupay nga bahin han atay, sumala han iginsugo han GINOO kan Moises."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kundi gintubod niya an karne ngan an panit ha gawas han kampo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Gin-ihaw niya an hayop nga para han iya kalugaringon nga halad nga tutuboron. Gindad-an hiya han iya mga anak nga kalalaken-an han dugo, ngan iginsablig ini niya ngada han ngatanan nga upat nga mga ligid han altar."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ira iginhatag ha iya an ulo ngan an iba nga mga bahin han hayop, ngan iya ini gintubod didto ha altar."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Niyan ginhugasan niya an mga sakob han ginhawa ngan an mangorhi nga mga paa ngan gintubod ini didto han altar, ha bawbaw han iba nga halad nga tutuboron."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Katapos, gindara niya an mga halad han mga tawo. Kinuha niya an kanding nga iharalad para han mga sala han mga tawo, gin-ihaw ngan ginhalad ini sugad han iya ginbuhat han iya kalugaringon nga halad tungod hin sala."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Gindara liwat niya an hayop para han halad nga tutuboron ngan iginhalad ini sumala han mga turumanon."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Gindara niya an halad nga pagkaon ngan kinmuha hiya hin usa ka kumkom nga harina ngan ginsunog ini didto han altar. (Labot la ini han ikinaadlaw nga halad nga ginsusunog.)"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Gin-ihaw niya an lalaki nga baka ngan an lalaki nga karnero nga usa nga halad hin pagkaurosa para han mga tawo. Gindad-an hiya han iya mga anak nga kalalaken-an han dugo, ngan iya iginsablig ini ngada han ngatanan nga upat nga mga ligid han altar."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Iginbutang ni Aaron an magtambok nga mga bahin han lalaki nga baka ngan han lalaki nga karnero"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "ha bawbaw han mga dughan han mga hayop ngan gindara ini ngatanan ngadto ha altar. Gintubod niya an tambok didto ha altar"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "ngan iginhalad an mga dughan ngan an tuo nga mangorhi nga mga paa sugad nga linain nga regalo ngadto han GINOO para han kapadian, sumala han iginsugo ni Moises."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Han kahuman na ni Aaron han ngatanan nga mga paghalad, ginbayaw niya an iya kamot ha igbaw han mga tawo ngan ginbendisyonan niya hira, ngan katapos, linmusad hiya."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sinmulod hira Moises ug Aaron ngadto han Tulda han GINOO, ngan han paggawas nira, ginbendisyonan nira an mga tawo, ngan pinmakita ha ngatanan nga mga tawo an himaya han GINOO."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ha gilayon nagpadara an GINOO hin kalayo nga nag-ugtang an halad nga tutuboron ngan an magtambok nga mga bahin dida han altar. Han pakakita hini han mga tawo, ginmoliat hira ngatanan ngan hinmapa hira ha tuna."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kinmuha hira Nadab ug Abiu nga mga anak nga kalalaken-an ni Aaron han ira surudlan hin insyenso, ngan ginsudlan ini hin mga baga, ginbutangan hin insyenso, ngan iginhalad ngadto han GINOO. Kundi naghalad hira hin diri baraan nga kalayo kay waray man hira sugoa han GINOO hin paghalad hini."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ha gilayon nagpadara hin kalayo an GINOO ngan ginsunog hira. Namatay hira ha atubangan han GINOO."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Niyan nagsiring hi Moises kan Aaron, “Amo ini an iginhimangraw han GINOO han iya pagsiring, ‘Kinahanglan magtahod han akon pagkabaraan an ngatanan nga nag-aalagad ha akon; igpapadayag ko an akon himaya ngadto han akon mga tawo.’” Kundi hinmilom la hi Aaron."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Gintawag ni Moises hira Misael ug Elzafan nga mga anak nga kalalaken-an ni Uziel nga bata ni Aaron, ngan nagsiring ha ira, “Kadi ngan kuhaa didi han baraan nga Tulda an mga lawas han iyo patod ngan igawas hira han kampo.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sanglit dinmuok hira ngan kinaptan an mga panapton han mga minatay ngan gindara nira ngadto ha gawas han kampo sumala han iginsugo ni Moises."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Niyan nagsiring hi Moises kan Aaron ngan han iya mga anak nga kalalaken-an nga hira Eleazar ug Itamar, “Ayaw niyo pagpabay-i nga gumok an iyo buhok o paggisia an iyo mga panapton hin pagpakita nga masulob-on kamo. Kon pagbuhaton ini niyo, mapatay kamo ngan masisina an GINOO kontra han bug-os nga bungto. Kundi tutugotan an ngatanan nga iyo mga igkasi Israelita hin pagmabidoon tungod hadton ginpatay han GINOO hin kalayo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ayaw kamo pagbaya han agian han Tulda kay bangin mamatay kamo. Baraan na kamo kay gindihogan na kamo hin lana han GINOO.” Sanglit ginbuhat nira sumala han iginsiring ni Moises."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nagsiring an GINOO kan Aaron"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Kinahanglan diri sumulod han akon Tulda ikaw ngan an imo mga anak nga kalalaken-an katapos niyo uminom hin bino o bisan ano nga makahurubog nga irimnon; kon pagbuhaton niyo ini, mapatay kamo. Usa ini nga balaod nga pagtutumanon han ngatanan mo nga mga tulin."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kinahanglan mahibaroan mo an kalainan han mga butang nga baraan ngan han ordinaryo la nga mga butang, han malinis sumala han seremonyas ngan han diri malinis."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kinahanglan pagtutdoan mo an mga tawo han Israel han ngatanan nga mga balaod nga iginhatag ko ha imo pinaagi kan Moises.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nagsiring hi Moises kan Aaron ngan han duha niya nga nahisalin nga mga anak nga kalalaken-an, hira Eleazar ug Itamar, “Kuhaa an halad nga pagkaon nga salin han pagkaon nga iginhalad ngadto han GINOO, paghimo hin tinapay nga waray patubo ngan kaona ini ha ligid han altar, kay labi hin ka baraan ini nga halad."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kaona ini didto hin baraan nga dapit; bahin ini nimo ngan han imo mga anak nga kalalaken-an tikang han pagkaon nga iginhalad ngadto han GINOO. Amo ito an iginsugo ha akon han GINOO."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kundi makakahimo pagkaon kamo ngan an iyo mga panimalay han dughan ngan han mangorhi nga paa nga iginhalad nga linain nga regalo ngan an linain nga amot ngadto han GINOO para han kapadian. Makakaon ini niyo bisan diin nga dapit nga malinis sumala han seremonyas. Iginhatag ha iyo ngan han iyo mga anak ini nga mga halad sugad nga iyo bahin tikang han mga halad hin pagkaurosa han mga tawo han Israel."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pagdadad-on nira an mangorhi nga paa ngan an dughan dungan han pagdara han tambok nga usa nga halad nga pagkaon ngadto han GINOO. Ha kadayonan iyo ngan han iyo mga anak ini nga mga bahin, sumala han iginsugo han GINOO.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pinmakiana hi Moises hiunong han kanding nga halad tungod hin sala ngan hinbaroan niya nga gintubod na ini. Nasina hi Moises kanda Eleazar ug Itamar, ngan nagpakiana hiya"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Kay ano nga waray niyo kaona an halad tungod hin sala didto hin baraan nga dapit? Labi hin ka baraan ini ngan iginhatag ini ha iyo han GINOO basi makuha an sala han bungto."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tungod nga waray man an dugo hini isakob han baraan nga Tulda, kinahanglan didto unta niyo kakaona an halad sumala han akon iginsugo.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Binmaton hi Aaron, “Kon akon ginkaon an halad tungod hin sala yana nga adlaw, makalipay ba ini han GINOO? Yana nga adlaw iginhalad han mga tawo ngadto han GINOO an ira halad tungod hin sala ngan gindara nira an ira halad nga tutuboron, kundi nanhinabo la gihapon ha akon ini nga makaharadlok nga mga butang.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Han pakabati hini ni Moises, tinmunga hiya han baton ni Aaron."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Iginhatag han GINOO kanda Moises ug Aaron ini nga mga turumanon"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "para han mga tawo han Israel. Makakakaon kamo hin bisan ano nga mananap ha tuna"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "nga may mga bulag nga mga kulo ha tiil ngan nasibsib han banwa."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kundi kinahanglan diri kamo kumaon hin kamelyo, garong, o kuneho. Kinahanglan iyo pag-isipon ini nga mahugaw; sibsib ini hira han banwa, kundi diri bulag an mga kulo ha tiil."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kundi kinahanglan diri kamo kumaon hin kamelyo, garong, o kuneho. Kinahanglan iyo pag-isipon ini nga mahugaw; sibsib ini hira han banwa, kundi diri bulag an mga kulo ha tiil."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kundi kinahanglan diri kamo kumaon hin kamelyo, garong, o kuneho. Kinahanglan iyo pag-isipon ini nga mahugaw; sibsib ini hira han banwa, kundi diri bulag an mga kulo ha tiil."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ayaw kamo pagkaon hin baboy. Kinahanglan iyo pag-isipon nga mahugaw; may hini bulag nga mga kulo, bisan kon diri ini sibsib han banwa."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ayaw kamo pagkaon hini nga mga mananap o bisan pagkapot han patay nga mga lawas hini; maghugaw ini hira."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Makakakaon kamo hin bisan ano nga isda nga may mga kapay ngan mga hingbis"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "kundi kinahanglan diri niyo kaonon in bisan ano nga nag-uokoy ha tubig nga waray mga kapay ngan mga hingbis."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kinahanglan iyo pag-isipon nga mahugaw an sugad nga mga binuhat. Kinahanglan diri kamo kumaon hini, o bisan pagkapot han patay nga mga lawas hini."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kinahanglan diri kamo kumaon hin bisan ano nga naukoy ha tubig nga waray mga kapay ngan mga hingbis."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kinahanglan diri kamo kumaon hinin nasunod nga mga tamsi: mga banog, mga bukaw, mga agila; mga sikop, mga manaol, mga uwak, mga duong, mga gamaw, mga lapay, mga talabong, mga pelikano, mga saribubo; mga abubilya, o mga kabog."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kinahanglan diri kamo kumaon hinin nasunod nga mga tamsi: mga banog, mga bukaw, mga agila; mga sikop, mga manaol, mga uwak, mga duong, mga gamaw, mga lapay, mga talabong, mga pelikano, mga saribubo; mga abubilya, o mga kabog."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kinahanglan diri kamo kumaon hinin nasunod nga mga tamsi: mga banog, mga bukaw, mga agila; mga sikop, mga manaol, mga uwak, mga duong, mga gamaw, mga lapay, mga talabong, mga pelikano, mga saribubo; mga abubilya, o mga kabog."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kinahanglan diri kamo kumaon hinin nasunod nga mga tamsi: mga banog, mga bukaw, mga agila; mga sikop, mga manaol, mga uwak, mga duong, mga gamaw, mga lapay, mga talabong, mga pelikano, mga saribubo; mga abubilya, o mga kabog."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kinahanglan diri kamo kumaon hinin nasunod nga mga tamsi: mga banog, mga bukaw, mga agila; mga sikop, mga manaol, mga uwak, mga duong, mga gamaw, mga lapay, mga talabong, mga pelikano, mga saribubo; mga abubilya, o mga kabog."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kinahanglan diri kamo kumaon hinin nasunod nga mga tamsi: mga banog, mga bukaw, mga agila; mga sikop, mga manaol, mga uwak, mga duong, mga gamaw, mga lapay, mga talabong, mga pelikano, mga saribubo; mga abubilya, o mga kabog."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kinahanglan diri kamo kumaon hinin nasunod nga mga tamsi: mga banog, mga bukaw, mga agila; mga sikop, mga manaol, mga uwak, mga duong, mga gamaw, mga lapay, mga talabong, mga pelikano, mga saribubo; mga abubilya, o mga kabog."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Maghugaw an ngatanan nga pakoan nga gudtiay nga mga mananap"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "labot hadton mga nalukso."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Makakakaon ikaw hin mga duron, mga budlo, o mga apan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kundi kinahanglan iyo pag-isipon nga mahugaw an iba ngatanan nga gudtiay nga mga butang nga may mga pako ngan nagkakamang."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Magmamahugaw tubtob han pagkagab-i an bisan hin-o nga kumapot han patay nga mga lawas han nasunod nga mga mananap: an ngatanan nga mga mananap nga may mga kulo, gawas kon bulag an mga kulo hini ngan nasibsib ini han banwa, ngan an ngatanan nga mga mananap nga uupat an mga tiil ngan may matarom nga mga kulo hin pagkamras. An bisan hin-o nga magdara han patay nga mga lawas hini kinahanglan magbunak han iya mga panapton, kundi mahugaw la hiya gihapon tubtob han pagkagab-i."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Magmamahugaw tubtob han pagkagab-i an bisan hin-o nga kumapot han patay nga mga lawas han nasunod nga mga mananap: an ngatanan nga mga mananap nga may mga kulo, gawas kon bulag an mga kulo hini ngan nasibsib ini han banwa, ngan an ngatanan nga mga mananap nga uupat an mga tiil ngan may matarom nga mga kulo hin pagkamras. An bisan hin-o nga magdara han patay nga mga lawas hini kinahanglan magbunak han iya mga panapton, kundi mahugaw la hiya gihapon tubtob han pagkagab-i."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Magmamahugaw tubtob han pagkagab-i an bisan hin-o nga kumapot han patay nga mga lawas han nasunod nga mga mananap: an ngatanan nga mga mananap nga may mga kulo, gawas kon bulag an mga kulo hini ngan nasibsib ini han banwa, ngan an ngatanan nga mga mananap nga uupat an mga tiil ngan may matarom nga mga kulo hin pagkamras. An bisan hin-o nga magdara han patay nga mga lawas hini kinahanglan magbunak han iya mga panapton, kundi mahugaw la hiya gihapon tubtob han pagkagab-i."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Magmamahugaw tubtob han pagkagab-i an bisan hin-o nga kumapot han patay nga mga lawas han nasunod nga mga mananap: an ngatanan nga mga mananap nga may mga kulo, gawas kon bulag an mga kulo hini ngan nasibsib ini han banwa, ngan an ngatanan nga mga mananap nga uupat an mga tiil ngan may matarom nga mga kulo hin pagkamras. An bisan hin-o nga magdara han patay nga mga lawas hini kinahanglan magbunak han iya mga panapton, kundi mahugaw la hiya gihapon tubtob han pagkagab-i."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Magmamahugaw tubtob han pagkagab-i an bisan hin-o nga kumapot han patay nga mga lawas han nasunod nga mga mananap: an ngatanan nga mga mananap nga may mga kulo, gawas kon bulag an mga kulo hini ngan nasibsib ini han banwa, ngan an ngatanan nga mga mananap nga uupat an mga tiil ngan may matarom nga mga kulo hin pagkamras. An bisan hin-o nga magdara han patay nga mga lawas hini kinahanglan magbunak han iya mga panapton, kundi mahugaw la hiya gihapon tubtob han pagkagab-i."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kinahanglan pag-isipon nga mahugaw an mga miro, mga yatot, mga tiki, ibid, buaya, ngan mga halo."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kinahanglan pag-isipon nga mahugaw an mga miro, mga yatot, mga tiki, ibid, buaya, ngan mga halo."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Magpapabilin nga mahugaw tubtob ha pagkagab-i an bisan hin-o nga kumapot hini o han patay nga mga lawas hini."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ngan kon mahulogan han patay nga lawas hini in bisan ano nga butang, matatapunan hin ka mahugaw ito nga butang. Lakip hini an bisan ano nga garamiton nga kahoy, dugnit, anit, o sako hin bisan ano nga paggamit. Itutunlob ini ha tubig, kundi magpapabilin ini gihapon nga mahugaw tubtob ha pagkagab-i."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ngan kon mahulog in lawas hini ngadto hin daba, magmamahugaw an ngatanan nga aada ha sakob han daba, ngan kinahanglan pagbuongon an daba."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Magmamahugaw an bisan ano nga makaraon nga maturoan hin tubig tikang hini nga daba, ngan mahugaw liwat an tubig nga irimnon tikang hini nga daba."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Mahugaw an bisan ano nga butang nga kahulogan han patay nga mga lawas hini; rurub-on in bisan ano nga abohan o hudno nga kahulogan"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "kundi magpapabilin nga malinis in burabod o atabay, bisan kon magmahugaw an iba nga mga butang nga nadapat han patay nga mga lawas hini."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kon mahulog in usa hini ngada hin binhe nga igpurugas, magpapabilin nga malinis an binhe."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Kundi kon ginpahuroman ha tubig an binhe, ngan mahulog ngada hini in usa nga patay nga lawas, mahugaw na an binhe."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Kon mamatay in mananap nga mahimo niyo kaonon, nagmamahugaw tubtob ha pagkagab-i an bisan hin-o nga kumapot hini."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ngan an tawo nga kumaon hin bisan ano nga bahin han mananap, kinahanglan pagbunakan niya an iya panapton, kundi magmamahugaw la hiya gihapon tubtob ha pagkagab-i; an bisan hin-o nga magdara han patay nga lawas, kinahanglan pagbunakan an iya panapton, kundi magmamahugaw la hiya gihapon tubtob ha pagkagab-i."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Kinahanglan diri kamo kumaon hin bisan ano han gudtiay nga mga mananap nga nagkikiwa dida ha tuna"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "bisan nagkakamang ini, o naglalakat ha upat nga mga tiil, o hin damo nga mga tiil."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Ayaw paghugawi an iyo kalugaringon pinaagi hin pagkaon hin bisan ano hini."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Ako amo an GINOO nga iyo Dyos, sanglit kinahanglan nga baraan an iyo kinabuhi kay baraan man ako."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Ako amo an GINOO nga nagpagawas ha iyo tikang ha Ehipto basi magin Dyos ako niyo. Kinahanglan baraan an iyo kinabuhi, kay baraan man ako."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Sanglit amo ini an balaod hiunong han mga mananap, ngan mga tamsi, han ngatanan nga naukoy dida han tubig, ngan han ngatanan nga nagkikiwa dinhe han tuna."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Kinahanglan mahibaro kamo hin maupay hin pagkilala han malinis ngan han mahugaw sumala han seremonyas, han mga mananap nga makakaon ngan hadton diri niyo makakaon."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Iginhatag han GINOO kan Moises ini nga mga turumanon"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "para han mga tawo han Israel. Sulod hin pito ka adlaw katapos mag-anak hin lalake in usa nga babaye, mahugaw hiya sumala han seremonyas sugad han mga adlaw nga inaabot hiya han iya ikinabulan nga regla."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dida han ikawalo ka adlaw pagtotorion an bata."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Niyan mahulat an iroy hin 33 ka adlaw san-o hiya magmalinis tungod han kaibani ha iya hin dugo dida han iya pag-anak; kinahanglan diri hiya kumapot hin bisan ano nga baraan nga butang, ngan diri hiya sumakob han baraan nga Tulda tubtob han kahuman na han paglinis ha iya."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sulod hin 14 ka adlaw katapos mag-anak hin babaye in usa nga babaye, mahugaw hiya sumala han seremonyas, sugad nga mahugaw hiya kon inaabot hiya han iya ikinabulan nga regla. Niyan 66 pa ka adlaw nga magmamalinis hiya sumala han seremonyas tungod han kaibani ha iya hin dugo dida han iya pag-anak."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kon matapos na an panahon han paglinis tungod hin pag-anak niya—ma lalake o babaye, magdadara hiya ngadto han padi didto ha agian han Tulda han GINOO hin usa nga nati nga karnero nga usa ka tuig an panuigon para hin halad nga tutuboron, ngan hin usa nga tukmo o sarapati para hin halad tungod hin sala."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ighahalad han padi ngadto han GINOO an iya dara ngan pagbubuhaton an mga seremonyas hin pagkuha han iya pagkamahugaw, ngan magmamalinis na hiya sumala han seremonyas. Amo ini an angay pagbuhaton hin usa nga babaye katapos niya pag-anak."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kon diri man makakaakos an babaye hin nati nga karnero, magdadara hiya hin duha nga sarapati o duha nga tukmo, an usa para hin halad nga tutuboron ngan an ikaduha para hin halad tungod hin sala, ngan pagbubuhaton han padi an seremonyas hin pagkuha han iya pagkamahugaw, ngan magmamalinis hiya sumala han seremonyas."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Iginhatag han GINOO kanda Moises ug Aaron ini nga mga turumanon."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kon in usa ka tawo may-ada katol ha iya panit, o hubag o namumula nga mahirimo nga sanla, kinahanglan pagdad-on hiya ngadto han padi nga tulin ni Aaron."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Uusisahon han padi an katol, ngan kon nagbusag na an mga buhok dida han katol ngan diri na la katol ha panit kundi hasta na ngadto han unod, sanla ini nga sakit ngan igpapahibaro han padi nga mahugaw ini nga tawo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kon mabusag na an katol, kundi diri pa hilarom ngan diri pa mabusag an mga buhok, iglalain han padi ini nga tawo sulod hin pito ka adlaw."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dida han ikapito ka adlaw uusisahon na liwat hiya han padi, ngan kon ha iya paghunahuna amo la gihapon pagkit-on an katol ngan waray man pagsarang, iglalain ini nga tawo sulod hin pito pa ka adlaw."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Uusisahon na liwat hiya han padi katapos han ikapito ka adlaw, ngan kon kinmupos na an katol ngan waray magsarang, iya igpapahibaro nga malinis na hiya sumala han seremonyas; usa la ini nga yano nga katol. Pagbubunakan han tawo an iya mga panapton ngan magmamalinis na hiya sumala han seremonyas."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kundi kon magsarang an katol kahuman hiya mausisa ngan igpahibaro hiya han padi nga malinis hiya, kinahanglan pumakita na liwat hiya han padi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Uusisahon na liwat hiya han padi, ngan kon hisabotan nga nagsarang an katol, igpapahibaro han padi nga mahugaw na liwat hiya; sanla ini nga sakit."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kon in usa ka tawo may sakit nga sanla, kinahanglan dad-on hiya ngadto han padi"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "nga mag-uusisa ha iya. Kon may mabusag nga katol ha iya panit nga nakakapabusag han mga buhok dida han katol ngan puno ini hin nana"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "sanla ini nga maiha na kaupay. Igpapahibaro han padi nga mahugaw ini nga tawo ngan diri na kinahanglan nga iglain hiya, kay mahugaw gud hiya."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kon magsarang na an sakit ngan makalukop han bug-os nga lawas tikang ha alimpoporo ngadto ha rapadapa"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "pag-uusisahon na liwat hiya han padi. Kon tinuod nga lukop na an bug-os nga lawas hin katol, igpapahibaro han padi nga diri mahugaw an tawo sumala han seremonyas. Kon nagbusag na an iya bug-os nga panit; malinis hiya sumala han seremonyas."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kundi kon hikit-an in mapula nga unod dida han katol, mahugaw ini nga tawo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pagsususihon na liwat hiya han padi, ngan kon hikit-an nga mapula na an unod, igpapahibaro niya nga mahugaw an tawo. Nangangahulogan nga sanla in kinikita nga mapula nga unod, ngan mahugaw an tawo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kundi kon mag-upay an katol ngan magmabusag na liwat, mapakadto an padi han tawo"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "nga magsususi na liwat ha iya. Kon nagbusag na an katol, malinis na liwat hiya sumala han seremonyas, ngan igpapahibaro han padi nga malinis na hiya."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kon an bisan hin-o may hubag nga nag-upay na"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "ngan katapos, nagbulbog liwat ngan namula an hinubagan kon an mabusag nga nahubag nagtikapula, kinahanglan mapakadto hiya han padi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pagsususihon hiya han padi, ngan kon hilarom na an hubag ngan nagbusag an mga buhok dida hini, igpapahibaro han padi nga mahugaw hiya. Sanla ini nga sakit nga nagtikang dida han hubag."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kundi kon kahuman pagsusiha han padi ngan hikit-an niya nga waray man magbusag an mga buhok dida hini ngan waray man maghilarom an hubag, kundi nangangapay la, iglalain hiya han padi sulod hin pito ka adlaw."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kundi kon magsarang ini nga mabusag nga nahubag, igpapahibaro han padi nga mahugaw hiya; may-ada hiya sakit nga sanla."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kundi kon diri ini magbalhin ngan diri magsarang, an ulat la ini nga nahibilin tikang han hubag, ngan igpapahibaro han padi nga malinis hiya sumala han seremonyas."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Hiunong hin usa ka tawo nga nasunog, kon an unod nga nasunog magbusag o namumula nga pangapay"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "pagsususihon hiya han padi. Kon nagbusag an mga buhok dida hini nga nasunog nga panit ngan kon diri la an panit an nasunog kundi pati an unod dida hini, sanla ini nga sakit nga nagtikang dida han nasunog nga panit, ngan igpapahibaro han padi nga mahugaw ini nga tawo."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kon waray magbusag an mga buhok dida hini ngan aada la ha panit kundi nangangapay la, iglalain hiya han padi sulod hin pito ka adlaw."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Pagsususihon na liwat hiya han padi dida han ikapito ka adlaw, ngan kon hisabotan nga nagsasarang ini, usa ini nga sakit nga sanla, ngan igpapahibaro han padi nga mahugaw ini nga tawo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kon amo la gihapon ini ngan diri magsarang kundi nangangapay la, diri ini sanla. Igpapahibaro han padi nga malinis hiya sumala han seremonyas, kay ulat la ini han nasunog nga panit."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kon in usa nga lalake o usa nga babaye may-ada katol ha iya ulo o ha iya sulang"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "pagsususihon hiya han padi. Kon hisabotan nga diri la ini ha panit kundi nahiupod na an unod ngan an mga buhok dida hini madarag ngan halaghag na, sanla ini nga sakit, ngan igpapahibaro han padi nga mahugaw hiya nga tawo."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kundi, kon kahuman pagsusiha ha iya han padi, hisabotan nga ha panit la an sakit, ngan waray la gihapon mag-itom nga mga buhok dida hini, iglalain hiya han padi sulod hin pito pa ka adlaw."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Dida han ikapito ka adlaw pagsususihon na liwat han padi an katol, ngan kon waray magsarang ngan waray man madarag nga mga barahibo dida hini, ngan aada la ha panit an katol"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "pagtutusaran han tawo an panit, palibot han katol. Niyan iglalain na liwat hiya han padi sulod hin lain nga pito pa ka adlaw."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Dida han ikapito ka adlaw pagsususihon na liwat han padi an katol, ngan kon hisabotan nga waray ini magsarang ngan aada la ha panit, igpapahibaro han padi nga malinis an tawo sumala han seremonyas. Pagbubunakan han tawo an iya mga panapton ngan magmamalinis hiya."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Kundi kon magsarang an katol kahuman igpahibaro nga malinis na hiya"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "sususihon na liwat hiya han padi. Kon nagsarang na an katol, bisan kon waray madarag nga mga buhok; dayag kaupay nga mahugaw ini nga tawo."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kundi kon ha paghunahuna han padi waray magsarang an katol ngan nanunubo dida hini in mag-itom nga mga buhok, nag-upay na an katol, ngan igpapahibaro han padi nga malinis na hiya nga tawo sumala han seremonyas."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Kon an usa nga lalake o usa nga babaye may-ada pamusag ha iya panit"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "pagsususihon han padi ito nga tawo. Kon duason an pamusag hini, usa la ini nga alap-ap ha panit; malinis hiya nga tawo sumala han seremonyas."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Kon magroto an buhok hin usa ka tawo ha luyo o ha atubangan han iya ulo, diri ini nakakapahugaw ha iya."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Kon magroto an buhok hin usa ka tawo ha luyo o ha atubangan han iya ulo, diri ini nakakapahugaw ha iya."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Kundi kon pumakita dida han kadangasan in nangangapay nga kamapula nga katol, sanla ini nga sakit."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Pagsususihon hiya han padi, ngan kon tinuod nga may-ada nangangapay nga kamapula nga katol"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "igpapahibaro han padi nga mahugaw hiya, tungod han sanla nga sakit dida han iya ulo."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "An tawo nga may-ada sanla kinahanglan magbado hin gisi nga panapton diri magsudlay han iya buhok, magtahob han ubos nga bahin han iya nawong, ngan gumoliat hiya, “Mahugaw ako, mahugaw ako!”"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Magpapabilin hiya nga mahugaw samtang aada pa ha iya an sakit nga sanla, ngan kinahanglan mag-ukoy hiya ha gawas han kampo, hirayo han iba."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Kon may alamag dida hin panapton, ma delana o lino"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "o dida hin bisan ano nga lino o delana nga dugnit, o dida hin anit, o bisan ano nga hinimo hin anit"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "kon may-ada ini pagkaberde o pagkapula, usa ini nga nagsasarang nga alamag ngan kinahanglan ipakita ini ha padi."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Pagsususihon ini han padi ngan iglalain niya hin pagbutang sulod hin pito ka adlaw."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Dida han ikapito ka adlaw pagsususihon na liwat niya ini, ngan kon nagsarang na an alamag, mahugaw ini nga butang."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Susunogon ini han padi kay matapon ini nga alamag ngan kinahanglan sunogon ini hin kalayo."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Kundi kon ha pagsusi han padi, hikikit-an niya nga waray magsarang an alamag dida han butang"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "magsusugo hiya nga paghugasan ini ngan iglain sulod hin pito pa ka adlaw."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Iya na liwat ini pagsususihon, ngan kon waray maglubad an alamag, bisan kon waray magsarang ini, mahugaw la ini gihapon; kinahanglan pagsunogon ini nga butang, bisan kon an kadumgan aada ha atubangan o ha talikoran."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Kundi kon ha pagsusi han padi naglubad na an alamag, gigision niya ini tikang han panapton o anit."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Niyan kon pumakita na liwat an alamag, ngan magsarang na liwat ini, pagsusunogon han tag-iya ini nga butang."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Kon paghugasan niya an butang ngan makuha an alamag, huhugasan na liwat ini niya ngan magmamalinis ini nga butang sumala han seremonyas."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Sanglit amo ini an turumanon hiunong han alamag dida hin panapton, ma delana o lino ini, o dida hin lino o delana nga dugnit, o dida hin bisan ano nga hinimo hin anit."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Iginhatag han GINOO kan Moises"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "inin masunod nga mga turumanon hiunong han seremonyas hin paglinis hin usa ka tawo nga nag-upay na han sakit nga sanla. Ha adlaw nga ginpahibaro nga malinis na hiya, pagdadad-on hiya ngadto han padi"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "ngan iggagawas hiya han kampo ngan didto pag-uusisahon hiya. Kon upay na an sakit"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "magsusugo an padi nga pagdad-on in duha nga mga tamsi nga maglinis sumala han seremonyas, upod in usa ka pedaso nga kahoy nga sidro, usa nga pula nga lubid, ngan hin usa nga sanga hin isopo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Niyan magsusugo an padi nga pag-ihawon an usa han duha nga tamsi ha bawbaw hin makaong nga kalot nga may sulod nga puraw nga tubig tikang hin burabod."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kukuhaon niya an ikaduha nga tamsi ngan itutunlob ini upod an kahoy nga sidro, an pula nga lubid, ngan an isopo dida han dugo han tamsi nga gin-ihaw."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Igwawarikwik niya an dugo hin makapito ngadto han tawo nga paglilinisan han iya sakit nga sanla, ngan katapos igpapahibaro nga malinis na hiya. Palulupdon niya an buhi nga tamsi ha igbaw han kaumhan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pagbubunakan han tawo an iya mga panapton, kikiskisan an iya ulo ngan makarigos hiya; niyan magmamalinis na hiya sumala han seremonyas. Makakasulod na hiya han kampo, kundi kinahanglan mag-ukoy hiya ha gawas han iya tulda sulod hin pito ka adlaw."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dida han ikapito ka adlaw kikiskisan na liwat niya an iya ulo, tutusaran an iya bungot, an iya mga kiray, ngan an iba pa nga buhok dida han iya lawas; pagbubunakan niya an iya mga panapton ngan makarigos hiya, ngan katapos magmamalinis na hiya sumala han seremonyas."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dida han ikawalo ka adlaw dadad-on niya in duha nga lalaki nga nati nga karnero ngan hin usa nga babayi nga karnero nga usa pa la ka tuig an panuigon, ngan waray mga dum-it; duha ka kilo nga harina nga sinaktan hin lana hin olibo, ngan tunga hin litro nga lana hin olibo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pagdadad-on han padi an tawo ngan ini nga mga halad ngadto han agian han Tulda han GINOO."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Niyan kukuhaon han padi an usa han duha nga lalaki nga mga nati nga karnero, upod an tunga hin litro nga lana hin olibo, ngan ighahalad ini nga usa nga halad hin pagbayad. Ighahalad niya ini nga usa nga linain nga regalo ngadto han GINOO para han padi."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pag-iihawon niya an nati nga karnero didto han baraan nga dapit diin gin-iihaw an mga hayop para han mga halad tungod hin sala ngan an mga halad nga tutuboron. Kinahanglan pagbuhaton niya ini kay, sugad han halad tungod hin sala, para han padi an halad hin pagbayad ngan baraan ini kaupay."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Makuha an padi hin dugo han nati nga karnero ngan igpapahid ini dida han mitaybitay han tuo nga talinga, dida han tamuragko han tuo nga kamot, ngan dida han tamuragko han tuo nga tiil han tawo nga igpapahibaro nga malinis na sumala han seremonyas."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Makuha an padi hin lana han olibo ngan igbububo ini ngada han palad han iya kalugaringon nga wala nga kamot"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "itutunlob ngada hini in tudlo han iya tuo nga kamot, ngan igwawarikwik ini hin makapito didto han atubangan han GINOO."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Makuha hiya hin lana nga aada han palad han iya kamot ngan hin dugo han nati nga karnero ngan ipapahid ini dida han mitaybitay han tuo nga talinga, dida han tamuragko han tuo nga kamot, ngan dida han tamuragko han tuo nga tiil han tawo nga igpapahibaro nga malinis na sumala han seremonyas."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ipapahid niya dida han ulo han tawo an salin han lana nga aada han palad han iya kamot. Dida hini nga paagi pagbubuhaton niya an seremonyas hin paglinis."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Niyan ighahalad han padi an halad tungod hin sala ngan pagbubuhaton niya an seremonyas hin paglinis. Katapos hito, pag-iihawon niya an hayop nga para han halad nga tutuboron"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "ngan ighahalad ini dida han altar upod an halad nga pagkaon. Dida hini nga paagi pagbubuhaton han padi an seremonyas hin paglinis, ngan magmamalinis an tawo sumala han seremonyas."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kon kablas an tawo nga diri hiya nakakaakos, magdadara hiya para han paglinis hin usa la nga lalaki nga karnero nga iya halad hin pagbayad tungod hin sala, nga usa nga linain nga regalo ngadto han GINOO para han padi. Magdadara hiya hin usa la ka kilo nga harina nga sinaktan hin lana hin olibo para hin usa nga halad nga pagkaon, ngan hin tunga hin litro nga lana hin olibo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Magdadara liwat hiya hin duha nga sarapati o duha nga tukmo, an usa para han halad tungod hin sala ngan an ikaduha para han halad nga tutuboron."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dida han ikawalo ka adlaw han iya paglinis pagdadad-on niya ini ngadto han padi dida han agian han Tulda."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kukuhaon han padi an nati nga karnero ngan an lana hin olibo ngan ighahalad ini nga usa nga linain nga regalo ngadto han GINOO para han padi."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pag-iihawon niya an karnero ngan makuha hiya han dugo ngan ipapahid ini dida han mitaybitay han tuo nga talinga han tawo, dida han tamuragko han iya tuo nga kamot, ngan dida han tamuragko han iya tuo nga tiil."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Maipis an padi han lana hin olibo ngada han palad han iya kalugaringon nga wala nga kamot"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "ngan pinaagi hin tudlo han iya tuo nga kamot igwawarikwik ini hin makapito didto ha atubangan han GINOO."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ipapahid niya an lana ha amo manta nga mga dapit nga ginpahiran niya han dugo: dida han mitaybitay han tuo nga talinga han tawo, dida han tamuragko han iya tuo nga kamot, ngan dida han tamuragko han iya tuo nga tiil."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ipapahid niya dida ha ulo han tawo an salin nga lana dida han iya palad, ngan dida hini nga paagi pagbubuhaton niya an seremonyas hin paglinis."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kahuman, ighahalad niya an usa han duha nga sarapati o tukmo"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "nga usa nga halad tungod hin sala, ngan an ikaduha usa nga halad nga tutuboron upod an halad nga pagkaon. Dida hini nga paagi pagbubuhaton han padi an seremonyas hin paglinis."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Amo ini an mga turumanon para han tawo nga may-ada sakit nga sanla kundi diri nakakaakos hin paghatag han mga igharalad nga kinahanglanon kan balaod hin pagkalinis."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Iginhatag han GINOO kanda Moises ug Aaron"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "inin masunod nga mga turumanon hiunong hin kabablayan nga tinaponan hin nagsasarang nga alamag. (Gagamiton ini nga mga turumanon kon makasulod na an mga tawo han Israel ngadto han tuna han Canaan nga iginhahatag ha ira han GINOO nga ira panurundon.)"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Bisan hin-o nga makakaagi hin alamag dida han iya balay, kinahanglan kumadto ngan igsumat ini ha padi."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Magsusugo an padi nga iggawas ha balay an ngatanan nga mga butang nga diri pa an padi makadto hin pag-usisa han alamag; kon diri, pag-iisipon nga mahugaw an ngatanan nga butang nga aada han balay. Niyan mapakadto han balay an padi"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "ngan pag-uusisahon an alamag. Kon may-ada na baga birde o pula nga mga dapit nga daw nagkukutkot han bungbong"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "babayaan niya an balay ngan pagsasadhan ini sulod hin pito ka adlaw."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Dida han ikapito ka adlaw mabalik hiya ngan pag-uusisahon na liwat an balay. Kon nagsarang na an alamag"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "magsusugo hiya nga kuhaon an mga bato diin hin-aagian an alamag ngan ilabog ini ngadto hin mahugaw nga dapit ha gawas han syudad."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Katapos hito, kinahanglan pakarosan niya an ngatanan nga bungbong ha sakob ngan ilabog an kinaros ngadto hin mahugaw nga dapit ha gawas han syudad."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Niyan gagamiton in iba nga mga bato hin pagliwan han mga bato nga ginkuha ngan gagamiton in bag-o nga papilit nga apog hin pagtahob han mga bungbong."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Kon pumakita na liwat an alamag dida han balay kahuman pagkuhaa han mga bato ngan kahuman pagkarosi ngan pagtahobi hin semento an balay"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "makadto hin pagkita an padi. Kon nagsarang an alamag, mahugaw an balay."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Kinahanglan pagrub-on an balay ngan kinahanglan igawas han syudad ngan pagdad-on ngadto hin mahugaw nga dapit an mga bato, an kahoy, ngan an ngatanan nga iginpapilit nga apog hini."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Magmamahugaw ngada han pagkagab-i an bisan hin-o nga sumulod han balay nga sinadhan."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Kinahanglan magbunak han iya mga panapton an bisan hin-o nga humigda o kumaon didto han balay."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Kon ha pag-usisa han padi, waray na hikit-i an alamag kahuman pagtahobi hin papalit nga apog an balay, igpapahibaro han padi nga malinis na an balay sumala han seremonyas, kay nakuha na an ngatanan nga alamag."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Ha paglinis han balay, magdadara hiya hin duha nga tamsi, hin kahoy nga sidro, hin usa nga pula nga lubid, ngan hin usa nga sanga hin isopo."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Pag-iihawon niya an usa han duha nga tamsi ha bawbaw hin makaong nga kalot nga may sulod nga puraw nga tubig tikang hin burabod."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Niyan kukuhaon niya an kahoy nga sidro, an isopo, an pula nga lubid, ngan an buhi nga tamsi, ngan itutunlob ini hira dida han dugo han tamsi nga gin-ihaw ngan dida han puraw nga tubig. Ngan pagsasabligan niya hin makapito an balay."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Dida hini nga paagi paglilinisan niya an balay pinaagi han dugo han tamsi, han puraw nga tubig, han buhi nga tamsi, han kahoy nga sidro, han isopo, ngan han pula nga lubid."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Katapos, palulupdon niya an buhi nga tamsi ngadto ha gawas han syudad ha igbaw han kaumhan. Dida hini nga paagi pagtutumanon niya an seremonyas hin paglinis han balay, ngan magmamalinis ini sumala han seremonyas."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Amo ini an mga turumanon hiunong han sakit nga sanla"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "han mga katol, mga hubag, o mga nanmumula; ngan hiunong han mga alamag dida hin mga panapton o hin mga balay."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "han mga katol, mga hubag, o mga nanmumula; ngan hiunong han mga alamag dida hin mga panapton o hin mga balay."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Amo ini nga mga balaod an nagpapahayag kon mahugaw o malinis ba in usa nga butang."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Iginhatag han GINOO kanda Moises ug Aaron inin masunod nga mga turumanon"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "para han mga tawo han Israel. Bisan hin-o nga lalake nga may nag-aawas tikang han iya ikinatawo, mahugaw ini nga inaawas"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "bisan sigi pa hin pag-awas ini dida han iya ikinatawo o hinmunong na hin pag-awas."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mahugaw liwat an bisan ano nga iya higdaan o lingkoran."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Bisan hin-o nga dumapat han iya higdaan"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "o lumingkod han bisan ano nga ginlingkoran han tawo, kinahanglan magbunak han iya mga panapton ngan kumarigos, ngan magpapabilin pa hiya hin ka mahugaw ngada han pagkagab-i."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "An bisan hin-o nga kumapot han tawo nga gin-aawasan kinahanglan magbunak han iya mga panapton ngan kumarigos, ngan magpapabilin pa hiya hin ka mahugaw ngada han pagkagab-i."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kon an tawo nga gin-aawasan magtupra hin bisan hin-o nga malinis sumala han seremonyas, kinahanglan magbunak han iya mga panapton ngan kumarigos ito nga tawo, ngan magpapabilin pa hiya hin ka mahugaw ngada han pagkagab-i."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mahugaw an bisan ano nga montora o lingkoran nga lingkoran han tawo nga gin-aawasan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "An bisan hin-o nga dumapat han bisan ano nga ginlingkoran han tawo hitatap-unan hin ka mahugaw ngada han pagkagab-i. An bisan hin-o nga magdara hin bisan ano nga ginlingkoran han tawo, kinahanglan magbunak han iya mga panapton ngan kumarigos, ngan magpapabilin pa hiya hin ka mahugaw ngada han pagkagab-i."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kon kamkamon in bisan hin-o han tawo nga gin-aawasan, nga waray anay hiya makapanhunaw, kinahanglan magbunak ito nga tawo han iya mga panapton ngan kumarigos, ngan magpapabilin pa hiya hin ka mahugaw ngada han pagkagab-i."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kinahanglan pagbuongon an bisan ano nga daba nga kalot nga kamkamon han tawo, ngan kinahanglan paghugasan an bisan ano nga makaong nga kahoy nga iya kamkamon."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kon nag-upay na an tawo han iya sakit hin pag-inawasi han iya ikinatawo, kinahanglan maghulat hiya hin pito ka adlaw ngan pagbunakan niya an iya mga panapton ngan kumarigos hin puraw nga tubig nga tikang hin burabod, ngan magmamalinis na hiya sumala han seremonyas."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dida han ikawalo ka adlaw magdadara hiya hin duha nga sarapati o duha nga tukmo ngadto han agian han Tulda han GINOO, ngan ihahatag ini ngadto han padi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ighahalad han padi an usa nga sarapati o tukmo nga usa nga halad tungod hin sala, ngan an ikaduha para hin usa nga halad nga tutuboron. Dida hini nga paagi pagtutumanon niya an mga seremonyas hin paglinis para han tawo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kon gawsan han iya binhe in usa nga lalake, kinahanglan karigoan niya an bug-os niya nga lawas, ngan magpapabilin pa hiya hin ka mahugaw ngada han pagkagab-i."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kinahanglan pagbunakan an bisan ano nga dugnit o anit nga mahulos han binhe, ngan magpapabilin pa ini hin ka mahugaw ngadahan pagkagab-i."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kahuman hin paghilawas in lalake ug babaye, kinahanglan kumarigos hira nga duha, ngan magpapabilin pa hira hin ka mahugaw ngada han pagkagab-i."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kon reniregla in usa nga babaye, magpapabilin hiya hin ka mahugaw sulod hin pito ka adlaw. Katatap-unan hin ka mahugaw ngada han pagkagab-i an bisan hin-o nga kumapot ha iya."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Katatap-unan hin ka mahugaw an bisan ano nga iya lingkoran o higdaan samtang reniregla hiya."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "An bisan hin-o nga kumapot han iya higdaan o bisan ano nga iya ginlingkoran, kinahanglan magbunak han iya mga panapton ngan kumarigos, ngan magpapabilin pa hiya hin ka mahugaw ngada han pagkagab-i."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "An bisan hin-o nga kumapot han iya higdaan o bisan ano nga iya ginlingkoran, kinahanglan magbunak han iya mga panapton ngan kumarigos, ngan magpapabilin pa hiya hin ka mahugaw ngada han pagkagab-i."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "An bisan hin-o nga kumapot han iya higdaan o bisan ano nga iya ginlingkoran, kinahanglan magbunak han iya mga panapton ngan kumarigos, ngan magpapabilin pa hiya hin ka mahugaw ngada han pagkagab-i."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kon reniregla hiya ngan makighilawas ha iya in usa nga lalake matatap-unan an lalake han iya pagkamahugaw, ngan magpapabilin hiya nga mahugaw sulod hin pito ka adlaw, ngan mahugaw an bisan ano nga higdaan han lalake."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kon pagdinugoan in usa nga babaye sulod hin pira ka adlaw gawas han iya ikinabulan nga regla, o kon magpadayon an iya regla lahos na han nahigaraan nga panahon, magpapabilin hiya hin ka mahugaw samtang nagpapadayon an pagdinugoi ha iya, sugad nga mahugaw hiya kon inaabot hiya han iya ikinabulan nga regla."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Mahugaw liwat an bisan ano nga higdaan nga iya higdaan ngan an bisan ano nga iya lingkoran sulod hini nga panahon."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Mahugaw an bisan hin-o nga kumapot hini nga mga butang ngan kinahanglan magbunak hiya han iya mga panapton ngan kumarigos; ngan magpapabilin pa hiya hin ka mahugaw ngada han pagkagab-i."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kon umukoy na an pagdinugoi ha iya, kinahanglan maghulat hiya hin pito ka adlaw, ngan katapos hini magmamalinis na hiya sumala han seremonyas."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Dida han ikawalo ka adlaw magdadara hiya hin duha nga sarapati o duha nga tukmo ngadto han padi didto han agian han Tulda han GINOO."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ighahalad han padi an usa han sarapati o tukmo nga usa nga halad tungod hin sala, ngan an ikaduha sugad nga usa nga halad nga tutuboron, ngan dida hini nga paagi pagtutumanon niya an mga seremonyas hin paglinis para ha iya."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ginsiring han GINOO hi Moises nga pahimatngonan niya an mga tawo han Israel mahitungod han ira pagkamahugaw, basi diri nira paghugawan an Tulda han GINOO, nga nakada ha butnga han kampo. Kon paghugawan nira ini, panmamatayon hira."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Amo ini an mga turumanon mahitungod hin usa nga lalake nga may nag-aawas ha iya ikinatawo o ginagawsan hin binhe"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "hin usa nga babaye nga inaabotan han iya ikinabulan nga regla, o hin usa nga lalake nga nakikighilawas hin usa nga babaye nga mahugaw sumala han seremonyas."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Naghimangraw an GINOO kan Moises kahuman han kamatay han duha nga anak nga kalalaken-an ni Aaron, nga ginpatay tungod han paghalad nira ngadto han GINOO hin kalayo nga diri baraan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nagsiring an GINOO, “Sidnga hi Aaron nga imo bugto nga dida han angay nga takna makadto hiya ha luyo han biray ngadto han Labi ka Baraan nga Dapit, kay amo ito an dapit diin mapakita ako dida hin usa nga dampog ha igbaw han takop han Kahon han Ginsaaran. Kon diri hiya magsugot, papatayon hiya."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Makakasulod la hiya han Labi ka Baraan nga Dapit dida la kon magdara hiya hin usa nga lalaki nga nati nga baka para hin usa nga halad tungod hin sala, ngan hin usa nga lalaki nga karnero para hin usa nga halad nga tutuboron.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Niyan iginhatag han GINOO an masunod nga mga turumanon: ha diri pa masulod hi Aaron ngadto han Labi ka Baraan nga Dapit, kinahanglan kumarigos hiya ngan magsul-ot han padianon nga mga biste: an kapa, an halipot nga saruwal, an bakos, ngan an pudong."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ihahatag han bungto han Israel, kan Aaron in duha nga lalaki nga kanding para hin usa nga halad tungod hin sala ngan hin usa nga lalaki nga karnero para hin usa nga halad nga tutuboron."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ighahalad niya in usa nga lalaki nga baka nga usa nga halad nga tutuboron hin pagkuha han iya kalugaringon nga mga sala ngan han mga sala han iya panimalay."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Niyan pagdadad-on niya an duha nga kanding ngadto han agian han Tulda han GINOO."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Didto magriripa hiya, nga magamit hin duha nga bato, an usa minarkahan hin “para han GINOO” ngan an ikaduha “para kan Azazel.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ighahalad ni Aaron an kanding nga napili pinaagi han ripa para han GINOO, ngan ighahalad ini nga usa nga halad tungod hin sala."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ighahalad nga buhi ngadto han GINOO an kanding nga napili para kan Azazel ngan palalayawon ini didto ha kamingawan, ngadto kan Azazel, basi makuha an mga sala han mga tawo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kon maghahalad hi Aaron han lalaki nga baka sugad nga halad tungod hin sala para ha iya ngahaw ngan han iya panimalay"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "makuha hiya hin usa nga surudlan nga puno hin mga baga tikang ha altar ngan hin duha ka harop nga mahamot nga insyenso ngan pagdadad-on ini ngadto han Labi ka Baraan nga Dapit."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Didto ha atubangan han GINOO igbubutang niya an insyenso dida han mga baga, ngan makakalukop an aso han insyenso han takop han Kahon han Ginsaaran, basi diri niya hikit-an ini ngan diri hiya mamatay."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Makuha hiya han dugo han lalaki nga baka, ngan pinaagi han iya tudlo igwawarikwik niya hin makapito an iba nga dugo ha atubangan han Kahon han Ginsaaran."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Katapos hito, pag-iihawon niya an kanding nga para han halad tungod hin sala para han mga tawo. Pagdadad-on niya an dugo han kanding ngadto han Labi ka Baraan nga Dapit, ngan igwawarikwik ini ngada han takop ngan ngada, ha atubangan han Kahon han Ginsaaran, sugad han iya ginbuhat han dugo han lalaki nga baka."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dida hini nga paagi pagbubuhaton niya an mga seremonyas hin paglinis han Labi ka Baraan nga Dapit tungod han kamahugaw han mga tawo han Israel ngan han ngatanan nira nga mga sala. Kinahanglan pagbuhaton niya ini ngadto han Tulda, kay natindog ini ha butnga han kampo nga mahugaw sumala han seremonyas."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tikang han pagsulod ni Aaron han Labi ka Baraan nga Dapit hin pagtuman han seremonyas han paglinis tubtob han iya paggawas kinahanglan waray gud tawo didto ha sakob han Tulda. Kahuman niya pagtuman han seremonyas para ha iya ngahaw, han iya panimalay, ngan han bug-os nga bungto"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "kinahanglan gumawas hiya ngadto han altar para han mga halad nga tutuboron, ngan paglilinisan ini niya. Kinahanglan kumuha hiya han dugo han lalaki nga baka ngan han dugo han kanding, ngan ipahid ini niya dida han mga sungaysungay han mga kanto han altar."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pinaagi han iya tudlo, kinahanglan iwarikwik niya hin makapito an iba nga dugo ngada han altar. Dida hini nga paagi paglilinisan niya ini tungod han mga sala han mga tawo han Israel ngan mababaraan ini."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kahuman ni Aaron pagbuhat han seremonyas hin paglinis han Labi ka Baraan nga Dapit, han iba pa nga bahin han Tulda han GINOO, ngan han altar, ighahalad niya ngadto han GINOO an buhi nga kanding nga napili para kan Azazel."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ipapandong niya ha ulo han kanding an duha niya nga kamot ngan igkokompisal ha bawbaw han ulo han kanding an ngatanan nga mga karat-an, mga sala, ngan mga pagsupil han mga tawo han Israel basi mahingadto ini ngatanan han ulo han kanding. Kahuman, palalayawon an kanding ngadto ha kamingawan pinaagi hin tawo nga gintudlok hin pagbuhat hini."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pagdadad-on han kanding an ngatanan nira nga mga sala ngadto hin tuna nga waray mga umurukoy."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Niyan masulod hi Aaron han Tulda, paghuhuboon niya an padianon nga biste nga iya iginsul-ot san-o hiya sumulod han Labi ka Baraan nga Dapit, ngan iya igbibilin ini nga biste didto."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kinahanglan kumarigos hiya didto hin baraan nga dapit ngan magsul-ot han iya kalugaringon nga mga panapton. Katapos hito, magawas hiya ngan maghahalad han halad nga tutuboron basi makuha an iya kalugaringon nga mga sala ngan an mga sala han mga tawo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pagtutuboron niya dida han altar an tambok han hayop nga gin-ihaw para han halad tungod hin sala."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "An tawo nga nagpalayaw han kanding ngadto han kamingawan, ngadto kan Azazel kinahanglan magbunak han iya mga panapton ngan kumarigos san-o hiya bumalik ngadto han kampo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Igagawas han kampo ngan pagtutuboron didto an lalaki nga baka ngan an kanding nga ginamit para han halad tungod hin sala, kanay dugo gindara ngadto han Labi ka Baraan nga Dapit hin pagkuha han mga sala. Pagtutuboron ngatanan an panit, an karne, ngan an mga tinae."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "An tawo nga magtubod han baka ug kanding kinahanglan magbunak han iya mga panapton ngan kumarigos ha diri pa hiya mabalik ngadto han kampo."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Inin masunod nga mga turumanon kinahanglan pagsundon ha ngatanan nga panahon nga tiarabot. Dida han ika-10 nga adlaw han ika-7 nga bulan kinahanglan magpuasa ngan diri magbuhat hin bisan ano nga buruhaton an mga Israelita ngan an mga lumalangyaw nga nag-uokoy dida ha ira."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Hito nga adlaw pagbubuhaton an seremonyas hin paglinis ha ira han ngatanan nira nga mga sala, basi magmalinis hira sumala han seremonyas."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Baraan kaupay ito nga adlaw, nga magpupuasa hira ngan dida gud hira magbubuhat hin bisan ano. Pagtutumanon ini nga mga turumanon ha ngatanan nga panahon nga tiarabot."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "An Labaw nga Padi nga gin-ordenan ngan iginhalad hin pagsaliwan han iya amay amo an magbubuhat han seremonyas hin paglinis. Igsusul-ot niya an padianon nga mga biste"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "ngan pagbubuhaton niya an seremonyas hin paglinis han Labi ka Baraan nga Dapit, han iba nga bahin han Tulda han GINOO, han altar, han kapadian, ngan han ngatanan nga mga tawo han bungto."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Pagtutumanon ini nga mga turumanon ha ngatanan nga panahon nga tiarabot. Kinahanglan pagbuhaton ini nga seremonyas hin makausa ha kada tuig hin paglinis han mga tawo han Israel han ngatanan nira nga mga sala.\nSanglit gintuman ni Moises sumala han iginsugo han GINOO."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ginsugo han GINOO hi Moises"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "hin paghatag kan Aaron ngan han iya mga anak nga kalalaken-an ngan han ngatanan nga mga tawo han Israel hinin masunod nga mga turumanon"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nakakatalapas han Balaod in usa nga Israelita nga mag-ihaw hin baka o karnero o kanding nga usa nga halad ngadto han GINOO nga diri didto han agian han Tulda han GINOO. Nagpaawas hiya hin dugo ngan diri na hiya pag-iisipon nga sakop han bungto han Dyos."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nakakatalapas han Balaod in usa nga Israelita nga mag-ihaw hin baka o karnero o kanding nga usa nga halad ngadto han GINOO nga diri didto han agian han Tulda han GINOO. Nagpaawas hiya hin dugo ngan diri na hiya pag-iisipon nga sakop han bungto han Dyos."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "An kahulogan hini nga sugo amo ini: nga pagdad-on na han mga tawo han Israel ngadto han GINOO adton ira mga gin-ihaw nga ira ginhalad didto ha gawas han kampo. Pagdadad-on nira ngadto han padi didto han agian han Tulda ngan pag-iihawon ini nira nga mga halad hin pagkaurosa."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Igsasablig han padi an dugo ngada han mga kagiliran han altar didto han agian han Tulda ngan pagtutuboron an tambok basi makahatag hin alimyon nga makakalipay han GINOO."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kinahanglan diri na magtalapas han GINOO an mga tawo han Israel pinaagi hin pag-ihaw han ira mga hayop didto han kaumhan ngan himoon nira nga mga halad nga tutuboron ngadto han mga yawa nga kanding. Kinahanglan pagtumanon ini nga lagda han mga tawo han Israel ha ngatanan nga panahon nga tiarabot."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bisan hin-o nga Israelita o lumalangyaw nga nag-uokoy dida han bungto nga maghalad hin mga hayop nga tutuboron o bisan ano nga halad"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "ngadto han GINOO nga diri didto ha agian han Tulda, diri na hiya pag-iisipon nga sakop han bungto han Dyos."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Bisan hin-o nga Israelita o lumalangyaw nga nag-uokoy dida han bungto nga kumaon hin karne nga may-ada pa dugo, pagkokontrahon hiya han GINOO ngan diri na hiya pag-iisipon nga sakop han iya bungto."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Aada han dugo an kinabuhi han tagsa nga buhi nga binuhat, ngan tungod hini nagsugo an GINOO nga pag-ipison dida han altar an ngatanan nga dugo para hin pagkuha han mga sala han mga tawo. An dugo nga amo an kinabuhi amo an nagkukuha han mga sala."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sanglit ginsiring han GINOO an mga tawo han Israel nga diri hira o bisan hin-o nga lumalangyaw nga nag-uokoy dida ha ira kumaon hin bisan ano nga karne nga aada pa hini an dugo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kon magdakop in bisan hin-o nga Israelita o lumalangyaw nga nag-uokoy dida han bungto hin mananap o tamsi nga malinis sumala han seremonyas, kinahanglan pagpaawason niya an dugo hini ngada ha tuna ngan pagtak-opan ini hin tuna."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Aada han dugo an kinabuhi han tagsa nga buhi nga binuhat sanglit ginsiring han GINOO an mga tawo han Israel nga diri hira kumaon hin bisan ano nga karne nga aada pa hini an dugo, ngan an bisan hin-o nga magpasipara hin pagbuhat hini, diri na pag-iisipon nga sakop han iya bungto."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Bisan hin-o nga tawo, ma Israelita o lumalangyaw, nga kumaon hin karne hin mananap nga namatay ha iya la kalugaringon, o ginpatay hin ihalas nga mga mananap, kinahanglan magbunak han iya mga panapton, kumarigos, ngan humulat ngada han pagkagab-i, san-o hiya magmalinis na liwat."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kon diri niya pagtumanon ini, kinahanglan mag-antos hiya han mga bunga han iya pagtalapas."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ginsiring han GINOO hi Moises"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "nga sumatan an mga tawo han Israel, “Ako amo an GINOO nga iyo Dyos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ayaw niyo pagsunda an mga ginbubuhat han mga tawo ha Ehipto nga iyo hadto anay gin-ukyan, o han mga tawo didto ha tuna han Canaan diin gindadara ko kamo yana."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pagsugta niyo an akon mga balaod ngan pagbuhata an akon igsusugo. Hi ako an GINOO nga iyo Dyos."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pagsunda niyo an mga turumanon ngan an mga balaod nga ihinahatag ko ha iyo. Matatalwas niyo an iyo kinabuhi kon magtuman kamo. Ako amo an GINOO.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Iginhatag han GINOO inin masunod nga mga turumanon. Ayaw pakighilawas bisan kan kanay nga imo uropod."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ayaw pagpakaalohi an imo amay pinaagi hin pakighilawas han imo iroy. Kinahanglan diri nimo pagpakaalohan an kalugaringon mo nga iroy."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ayaw pagpakaalohi an imo amay pinaagi hin pakighilawas bisan kan kanay han iba niya nga mga asawa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ayaw pakighilawas han imo bugto nga babaye o han imo bugto ha amay o ha iroy nga babaye, bisan nagtubo o waray dida han amo manta nga balay upod ha iyo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ayaw pakighilawas han imo apo nga babaye; makaarawod ini nga buhat."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ayaw pakighilawas han imo bugto ha gawas nga babaye; bugto mo liwat hiya."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ayaw pakighilawas hin imo dada, bisan bugto hiya han imo amay o han imo iroy."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ayaw pakighilawas hin imo dada, bisan bugto hiya han imo amay o han imo iroy."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ayaw pakighilawas han asawa han imo bata; dada mo liwat hiya."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ayaw pakighilawas han imo umagad nga babaye"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "o han asawa han imo bugto."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ayaw pakighilawas han anak o apo nga babaye hin usa nga babaye nga imo iginkahilawas; bangin nauurupod pa hiya nimo, ngan mangil-ad ini nga buhat."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ayaw pagkuhaa an bugto nga babaye han iyo asawa nga usa han imo mga asawa samtang buhi pa an imo asawa."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ayaw pakighilawas hin babaye samtang reniregla hiya, kay mahugaw hiya sumala han seremonyas."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ayaw pakighilawas han asawa hin lain nga lalake, makakahugaw ini ha imo sumala han seremonyas."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ayaw igtubyan in bisan hin-o han imo mga anak nga pagsunogon basi ighalad ngadto han diyos nga hi Moloc, kay kon pagbuhaton mo ini, waray ka magtahod han ngaran han Dyos nga GINOO."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Waray gud lalake nga makighilawas hin igkasi lalake; napupungot gud hini an Dyos."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Waray gud lalake o babaye nga makighilawas hin mananap; makakahugaw ha iya ini nga mangil-ad nga buhat."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ayaw kamo pagtugot nga mahugawan kamo pinaagi hini nga mga buhat, kay amo ini an nakahugaw han mga pagano nga nag-ukoy ha tuna una ha iyo, ngan ginpaiwas hira han GINOO basi makasulod kamo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nakahugaw han tuna an ira mga binuhatan, sanglit ginkastigo han GINOO an tuna ngan ginsalikway han tuna an mga tawo nga naukoy didto."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ginbuhat nira ini ngatanan nga mangil-ad nga mga butang, ngan ginhugawan nira an tuna, kundi kinahanglan diri niyo pagbuhaton ini. Kinahanglan pagtumanon niyo ngatanan nga mga Israelita o mga lumalangyaw nga nag-uokoy tampo ha iyo an mga balaod ngan mga sugo han GINOO"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ginbuhat nira ini ngatanan nga mangil-ad nga mga butang, ngan ginhugawan nira an tuna, kundi kinahanglan diri niyo pagbuhaton ini. Kinahanglan pagtumanon niyo ngatanan nga mga Israelita o mga lumalangyaw nga nag-uokoy tampo ha iyo an mga balaod ngan mga sugo han GINOO"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "ngan diri kamo igsasalikway han tuna sugad han pagsalikwaya han mga pagano nga nag-ukoy didto una ha iyo."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Maaram man kamo nga bisan hin-o nga magbuhat hin bisan hain hini nga mangil-ad nga mga butang, diri na hiya pag-iisipon nga sakop han bungto han Dyos."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ngan nagsiring an GINOO, “Pagsugta niyo an mga sugo nga akon iginhatag ngan ayaw niyo pagsunda an mga binuhatan han mga tawo nga nag-ukoy didto han tuna una ha iyo, ngan ayaw gud pagtugot nga mahugawan kamo pinaagi hin pagbuhat hini nga mga maglaw-ay nga butang. Hi ako an GINOO nga iyo Dyos.”"
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ginsiring han GINOO hi Moises"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "nga sidngon an bungto han Israel, “Pagbaraan kamo kay baraan ako nga GINOO nga iyo Dyos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kinahanglan tumahod an kada usa ha iyo han iya iroy ngan han iya amay, ngan kinahanglan pagtumanon niyo an Adlaw nga Iparahuway, sumala han akon iginsugo. Hi ako an GINOO nga iyo Dyos."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Ayaw ako niyo igsalikway ngan ayaw kamo pagsingba hin mga diyosdiyos; ayaw kamo paghimo hin mga diyos nga metal ngan ayaw kamo pagsingba ha ira. Hi ako an GINOO nga iyo Dyos."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Kon mag-ihaw kamo hin hayop para hin halad hin pagkaurosa, pagtumana niyo an mga turumanon nga akon iginhatag ha iyo, ngan kakarawton ko an iyo halad."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kinahanglan kaonon niyo an karne hito manta nga adlaw nga gin-ihaw an hayop o dida han sunod nga adlaw. Kinahanglan pagtuboron an karne nga nahisalin dida han ikatulo ka adlaw"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "kay mahugaw na ini sumala han seremonyas, ngan kon may kumaon hini, diri ko kakarawton ini nga halad."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bisan hin-o nga kumaon hini, magigin salaan hiya kay ginpasipad-an man niya an butang nga baraan nga iginhalad ha akon, ngan diri na hiya pag-iisipon nga sakop han akon bungto."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Kon mag-ani kamo didto han iyo kaumhan, ayaw niyo pag-aniha an aadto ha mga ligid han kaumhan, ngan ayaw na pagbalika hin pag-ani an mga nahisalin."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ayaw na niyo pagbalika hin pagkuha han mga ubas nga hinlikatan, o hin pamurot han mga ubas nga nagkataktak; pabay-i na la ini ha tuna para han mga kablas ngan mga lumalangyaw. Hi ako an GINOO nga iyo Dyos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Ayaw kamo pangawat o panlimbong o pagbuwa."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ayaw kamo pagsaad ha akon ngaran kon maaram kamo nga diri kamo makakahimo hin pagtuman hini; naaalohan hito an akon ngaran. Hi ako an GINOO nga iyo Dyos."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Ayaw kamo pagsingabot bisan kan kanay o panikas ha iya. Ayaw niyo paglangana hin bisan hin usa la ka gab-i an mga suhol han tawo nga iyo sinuholan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ayaw kamo pagtunglo hin tawo nga bungol, o pagbutang hin hiparakdolan ha atubangan hin tawo nga buta. Tahora ako niyo; hi ako an GINOO nga iyo Dyos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Pagtangkod ngan pagmatadong kamo kon nagtutuhay kamo hin mga sumbong; ayaw kamo pagpakita nga nagapil kamo han mga kablas o nga nahadlok han mga riko."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ayaw kamo pagpasarang hin mga buwa hin bisan hin-o ngan kon ginbibista in usa ka tawo tungod han iya kinabuhi, pagyakan kamo kon makakabulig ha iya an iyo pagpamatuod. Hi ako an GINOO."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Ayaw kamo pagdumot bisan kan kanay, kundi pakigtuhay ha iya basi diri kamo makasala tungod ha iya."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ayaw kamo pagbulos bisan kan kanay ngan dayuday magkinasina ha iya, kundi higugmaa niyo an iyo igkasi-tawo sugad han iyo paghigugma ha iyo kalugaringon. Hi ako an GINOO."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Pagsugta niyo an akon mga sugo. Ayaw pagpakastaha an iyo mga hayop hin lain nga mamat nga mga hayop. Ayaw pagtanom hin duha ka lain nga binhe dida hin usa nga uma. Ayaw pagsul-ot hin panapton nga hinimo hin duha ka lain nga henero."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Kon in usa nga oripon nga babaye kinikilala nga aruasawa hin usa nga lalake kundi waray pa hiya kabaydi ngan kabuhii, ngan kon makighilawas ha iya in lain nga lalake, pagkakastigohon hira nga duha, kundi diri papatayon, kay oripon pa man an babaye."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Magdadara an lalake hin usa nga lalaki nga karnero ngadto han agian han Tulda ha akon atubangan ngan ighahalad niya para hin pagbayad han iya nabuhat."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "An padi an magbubuhat han mga seremonyas hin paglinis, basi makuha an mga sala han tawo, ngan pasasayloon hiya han Dyos."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Kon sumulod na kamo han tuna han Canaan ngan magtanom kamo hin mga kahoy nga nabunga, pag-isipa niyo nga sulod han syahan nga tulo ka tuig mahugaw pa, sumala han seremonyas, an mga bunga hini. Sulod hito nga panahon kinahanglan diri niyo kaonon an mga bunga."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Dida han ikaupat ka tuig ighahalad niyo an ngatanan nga mga bunga nga usa nga halad hin pagpakita han iyo pagpasalamat ha akon nga GINOO."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kundi dida han ikalima ka tuig makakaon na niyo an bunga. Kon pagtumanon niyo ini, mamumunga hin darudamo pa an iyo kakahoyan. Hi ako an GINOO nga iyo Dyos."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“Ayaw kamo pagkaon hin bisan ano nga karne nga aada pa hini an dugo. Ayaw gud kamo pagbuhat hin bisan ano nga salamangka."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ayaw niyo pag-aroti an buhok dida han mga ligid han iyo ulo o pagkortihi an iyo bungot"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "o pagtatohi o pagsamari an iyo lawas ha pagmasulob-on tungod hin mga minatay. Hi ako an GINOO."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Ayaw niyo pagpakaalohi an iyo mga anak nga kababayen-an pinaagi hin pagbaligya han ira dungog didto ha templo; kon pagbuhaton ini niyo, magsisingba kamo hin lain nga kadiyosan ngan mapupuno hin kalaw-ayan an tuna."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Pagtumana niyo an Adlaw nga Iparahuway ngan pagpasidunggi niyo an dapit nga ginsisingbahan ha akon. Hi ako an GINOO."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“Ayaw kamo pagpasagdon hin mga tawo nga espiritista ngan mga diwatahan. Kon pagbuhaton ini niyo, magmamahugaw kamo sumala han seremonyas. Hi ako an GINOO nga iyo Dyos."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "“Pagtahora niyo an kalagasan ngan pagpasidunggi hira. Pagsugta ngan kahadloki niyo ako. Hi ako an GINOO."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "“Ayaw kamo pagraogdaog hin mga lumalangyaw nga nag-uokoy dida han iyo tuna."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Upaya an pagdumaraa niyo ha ira sugad han pagdumara niyo han iyo igkasi Israelita, ngan paghigugmaa hira sugad han iyo paghigugma han iyo kalugaringon. Hinumdomi nga hadto anay mga lumalangyaw man kamo didto ha tuna han Ehipto. Hi ako an GINOO nga iyo Dyos."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "“Ayaw niyo paglimbongi an bisan hin-o pinaagi hin paggamit hin diri tuhay nga mga suruklan, timbangan, ug taraksan."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Gamit kamo hin tuhay nga mga suruklan, husto nga mga timbangan, ngan igo nga mga taraksan. Hi ako an GINOO nga iyo Dyos ngan ako an nagpagawas ha iyo ha Ehipto."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Pagtumana niyo an ngatanan ko nga mga balaod ngan mga sugo. Hi ako an GINOO.”"
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ginsiring han GINOO hi Moises"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "nga sidngon an mga tawo han Israel, “Kinahanglan pagbatoon han bug-os nga bungto ngada han kamatay an bisan hin-o ha iyo o bisan hin-o nga lumalangyaw nga nag-uokoy dida ha iyo nga maghalad hin bisan hin-o han iya mga anak ngadto hin pagsingba han diyos nga hi Moloc."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "An bisan hin-o nga maghalad hin usa han iya mga anak ngadto kan Moloc ngan maghugaw han akon baraan nga Tulda ngan magpakaalo han akon baraan nga ngaran, pagkokontrahon ko hiya ngan diri ko na hiya pag-iisipon nga sakop han akon bungto."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kundi kon pagpasibay-an la han bungto an iya ginbuhat ngan diri hiya pagpatayon"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "ako ngahaw an makontra han tawo ngan han bug-os niya nga panimalay ngan han ngatanan nga nakabulig ha iya hin diri kamatinumanon ha akon ngan hin pagsingba kan Moloc. Diri ko na hira pag-iisipon nga akon mga tawo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“An bisan hin-o nga makadto hin pakisagdon hin mga tawo nga espiritista, pagkokontrahon ko hiya ngan diri ko na hiya pag-iisipon nga sakop han akon bungto."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pagbaraan kamo kay ako amo an GINOO nga iyo Dyos."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pagsugta niyo an akon mga balaod, kay amo ako an GINOO ngan ako an magbabaraan ha iyo.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Iginhatag han GINOO inin masunod nga mga turumanon. Kinahanglan patayon an bisan hin-o nga magtunglo han iya amay o han iya iroy; hiya an pagsasalaon han iya kalugaringon nga kamatayon."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kon makighilawas in usa nga lalake han asawa han iya igkasi Israelita, kinahanglan patayon hira nga duha."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nagpapakaalo han iya amay an lalake nga makighilawas hin usa han mga asawa han iya amay, ngan kinahanglan patayon hiya ngan an babaye. Hira an pagsasalaon han ira kalugaringon nga kamatayon."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kon makighilawas in usa nga lalake han iya umagad nga babaye, kinahanglan patayon hira nga duha. Mangil-ad kaupay an ira ginbuhat, ngan hira an pagsasalaon han ira kalugaringon nga kamatayon."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kon makighilawas in usa nga lalake hin igkasi lalake, nakagbuhat hira hin mangil-ad ngan makaharadlok nga buhat, ngan kinahanglan patayon hira nga duha. Hira an pagsasalaon han ira kalugaringon nga kamatayon."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kon mangasawa in usa nga lalake hin usa nga babaye ngan han iroy han babaye, kinahanglan sunogon hira nga tulo tungod han makaarawod nga butang nga ira ginbuhat; kinahanglan diri itugot in sugad nga butang dida ha iyo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kon makighilawas in usa ka tawo hin usa nga mananap, kinahanglan patayon hiya ngan an mananap."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kon magtinguha in usa nga babaye hin pakighilawas hin usa nga mananap, kinahanglan patayon hiya ngan an mananap. Hira an pagsasalaon han ira kalugaringon nga kamatayon."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kon mangasawa in usa nga lalake han iya bugto nga babaye o han iya bugto ha amay o ha iroy nga babaye, kinahanglan pakaalohan hira ha atubangan han mga tawo ngan paiwason hira han bungto. Nakighilawas hiya han iya bugto nga babaye ngan kinahanglan mag-antos hiya han mga bunga han iya pagtalapas."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kon makighilawas in usa nga lalake hin babaye nga reniregla, kinahanglan paiwason han bungto hira nga duha, kay ginsupak nira an mga turumanon hiunong han pagkamahugaw sumala han seremonyas."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kon makighilawas in usa nga lalake han iya dada, kinahanglan mag-antos hira nga duha han mga bunga han ira mangil-ad nga buhat."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kon makighilawas in usa nga lalake han asawa han iya bata, ginpakaalohan niya an iya bata, ngan kinahanglan pagsirotan hiya ngan han babaye tungod han ira sala; mapatay nga waray anak hira nga duha."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kon makighilawas in usa nga lalake han asawa han iya bugto, mapatay hira nga waray anak. Nakabuhat an lalake hin mahugaw nga butang sumala han seremonyas, ngan ginpakaalohan niya an iya bugto nga lalake."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nagsiring an GINOO, “Pagtumana niyo an ngatanan ko nga mga balaod ngan mga sugo, basi diri kamo igsalikway han tuna han Canaan diin ngadto ta kamo pagdadad-a."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ayaw niyo pagsunda an mga batasan han mga tawo nga nag-uokoy didto; papaiwason ko ito nga mga pagano basi makasulod kamo han tuna. Napungot ako ha ira tungod hini ngatanan nira nga magraot nga mga binuhatan."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kundi iginsaad ko na ha iyo ini nga maupay ngan matambok nga tuna nga iyo panurundon, ngan ihahatag ko ini ha iyo. Hi ako an GINOO nga iyo Dyos, ngan iginggahin ko na kamo han iba nga mga nasod."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Sanglit kinahanglan mahibaro kamo hin paglain han mga mananap ngan mga tamsi nga malinis ngan adton diri malinis sumala han seremonyas. Ayaw kamo pagkaon han mga mananap ug tamsi nga ginpahayag ko na nga mahugaw, ngan makakahugaw ha iyo an pagkaon hini."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kinahanglan magbaraan kamo ngan maaakon gud kamo, kay ako an GINOO ngan baraan ako. Iginlain ko na kamo han iba nga mga nasod basi kamo gud la an magin akon nasod."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“Kinahanglan batoon ngada han kamatay an bisan hin-o nga lalake o babaye nga makisagdon hin espiritista ug diwatahan nga tawo. Bisan hin-o nga tawo nga magbuhat hini, hiya an pagsasalaon han iya kalugaringon nga kamatayon.”"
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ginsugo han GINOO hi Moises hin pagsumat han kapadian nga mga tulin ni Aaron, “Kinahanglan waray padi nga maghugaw han iya kalugaringon pinaagi hin pagbulig han mga seremonyas hin paglubong hin minatay kon mamatay in usa nga uropod"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "labot kon iya ini iroy, amay, anak nga lalake, anak nga babaye, bugto nga lalake"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "o daraga nga bugto nga nag-uokoy dida han iya balay."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Diri niya paghugawan an iya kalugaringon tungod han kamatay hadton mahimo nga mga kauropod niya pinaagi han iya pag-asawa."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Waray padi nga magkiskis han iya ulo o magkorti han iya bungot o magtato han iya lawas hin pagpakita nga nagmamasulob-on hiya."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kinahanglan magbaraan hiya ngan diri magpakaalo han akon ngaran. Naghahalad hiya ha akon hin mga halad nga pagkaon ngan kinahanglan nga baraan hiya."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Diri mangasawa in usa nga padi hin usa nga babaye nga nagin maraot an dungog, o hin usa nga babaye nga diri na uray, o binulagan nga babaye, kay baraan hiya."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kinahanglan pag-isipon han mga tawo nga baraan an padi kay naghahalad hiya ha akon han mga halad nga pagkaon. Hi ako an GINOO; baraan ako ngan ginbabaraan ko an akon mga tawo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kon magbaligya han iya dungog in usa nga anak nga babaye hin padi, nagpapakaalo hiya han iya amay; kinahanglan sunogon hiya ngada han kamatay."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Gindihogan an Labaw nga Padi ha iya ulo han igdirihog nga lana ngan iginhalad hiya hin pagsul-ot han padianon nga mga biste sanglit kinahanglan diri niya pagpabay-an nga makurumos an iya buhok, ngan diri maggisi han iya mga panapton hin pagpakita nga nagmamasulob-on hiya."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Iginhalad na hiya ha akon, ngan diri na tugot ha iya nga magmahugaw pa hiya sumala han seremonyas o maghugaw han akon baraan nga Tulda pinaagi hin paggawas hini ug pagsulod hin balay nga may minatay, bisan kon iya ini kalugaringon nga amay o iroy."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Iginhalad na hiya ha akon, ngan diri na tugot ha iya nga magmahugaw pa hiya sumala han seremonyas o maghugaw han akon baraan nga Tulda pinaagi hin paggawas hini ug pagsulod hin balay nga may minatay, bisan kon iya ini kalugaringon nga amay o iroy."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kinahanglan mangasawa hiya hin babaye nga uray pa"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "diri hin usa nga balo, o binulagan nga babaye, o hin babaye nga nagin maraot an dungog. Kinahanglan mangasawa hiya hin usa nga uray pa, nga tikang han iya kalugaringon nga banay."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kon diri, magmamahugaw sumala han seremonyas an iya mga anak nga kinahanglan unta magin baraan. Hi ako an GINOO ngan iginlain ko na hiya nga Labaw nga Padi.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ginsugo han GINOO hi Moises"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "hin pagsiring kan Aaron, “Waray han imo mga tulin nga may mga karat-an ha lawas nga makakaghalad ha akon han halad nga pagkaon. Pagtutumanon ini ha ngatanan nga panahon nga tiarabot."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Waray tawo nga may mga karat-an ha lawas nga makakaghalad: diri mahimo nga maghatad an buta, an piay, an may karat-an ha nawong, o may iba nga karat-an ha iya lawas"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "an tawo nga may kimay nga kamot o piay nga tiil"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "an tawo nga buktot o inano; an tawo nga may sakit ha mata o ha panit; ngan an tawo nga kapon."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Waray tulin ni Aaron nga padi nga may mga karat-an ha lawas nga makakaghalad ha akon han halad nga pagkaon."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Makakahimo hin pagkaon in sugad nga tawo han iginhalad ha akon nga pagkaon: an human na ighalad nga baraan nga pagkaon ngan an ginhahalad pa nga baraan nga pagkaon"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "kundi tungod nga may-ada niya karat-an ha lawas, diri hiya makakahirani han baraan nga biray o makakaduok han altar. Kinahanglan diri niya paghugawan ini nga baraan nga mga butang, kay hi ako an GINOO ngan ginbabaraan ko ini ngatanan.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Amo ini an iginsiring ni Moises kan Aaron, ha mga anak nga kalalaken-an ni Aaron, ngan ha ngatanan nga mga tawo han Israel."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ginsugo han GINOO hi Moises"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "hin pagsumat kan Aaron ngan han iya mga anak nga kalalaken-an, “Kinahanglan diri niyo pagpakaalohan an akon baraan nga ngaran, sanglit pagtahora niyo an baraan nga mga halad nga iginpapahinungod ha akon han mga tawo han Israel. Hi ako an GINOO."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "An bisan hin-o han iyo mga tulin, samtang mahugaw pa hiya sumala han seremonyas, nga magpasipara hin paghirani han baraan nga mga halad nga iginhalad ha akon han mga tawo han Israel, diri na gud hiya makakag-alagad dida han altar. Pagtutumanon ini ha ngatanan nga panahon nga tiarabot. Hi ako an GINOO."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Waray han mga tulin ni Aaron nga may-ada sakit nga sanla, o may nag-aawas ha iya ikinatawo nga makakakaon han bisan ano han baraan nga mga halad tubtob nga magmalinis na hiya sumala han seremonyas. Mahugaw an bisan hin-o nga padi kon kumamkam hiya hin bisan ano nga mahugaw nga butang pinaagi hin pakasaghid hin minatay, o kon inawasan hiya han iya binhe"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "o kon nakabag-id hiya hin mahugaw nga mananap o tawo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "An bisan hin-o nga padi nga nagin mahugaw magpapabilin nga mahugaw tubtob han pagkagab-i, ngan kinahanglan, diri hiya kumaon han bisan ano nga baraan nga mga halad tubtob han pakakarigos niya."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Katunod han adlaw malinis na hiya, ngan makakakaon na hiya han baraan nga mga halad nga amo an iya pagkaon."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Diri hiya makaon han karne han bisan ano nga mananap nga namatay ha iya kalugaringon o ginpatay hin ihalas nga kamanampan; makakahugaw ini ha iya. Hi ako an GINOO."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Pagtutumanon han ngatanan nga kapadian an mga turumanon nga akon iginhatag. Kon diri, magigin salaan hira ngan mapatay hira kay ginsupak nira an baraan nga mga turumanon. Hi ako an GINOO ngan ako an nagbabaraan ha ira."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“An mga sakop gud la han padianon nga panimalay an makakakaon han bisan ano han baraan nga mga halad; waray iba nga makakakaon hini—diri ngani in bisan usa ka tawo nga nag-uokoy kaupod hin padi o sinuholan niya."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kundi an mga oripon han padi nga pinalit han iya kalugaringon nga kwarta o natawo dida han iya panimalay makakakaon han pagkaon nga kinakarawat han padi."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Diri makakakaon hin bisan ano han baraan nga mga halad in babaye nga anak hin padi, nga nakaasawa hin diri padi."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kundi an anak nga babaye nga nabalo o binulagan, nga waray mga anak, ngan binmalik pag-ukoy didto han balay han iya amay, sugad nga usa nga sakop, makakakaon han pagkaon nga kinakarawat han iya amay nga usa nga padi. An mga sakop gud la han padianon nga panimalay an makakakaon hini."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Kon kumaon hin bisan ano han baraan nga mga halad in bisan hin-o nga diri sakop hin padianon nga panimalay, kundi diri niya tinuyo an pagkaon hini, kinahanglan baydan niya an padi han ngatanan upod an patubo nga 20 por syento."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Diri pagpasipad-an han kapadian an baraan nga mga halad"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "pinaagi hin pagtugot hin pagpakaon hini hin bisan hin-o nga tawo nga waray katungod hin pagkaon hini; magdadara ini hin kasal-anan ug kastigo ngada hin sugad nga tawo. Hi ako an GINOO ngan ako an nagbabaraan han mga halad.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ginsugo han GINOO hi Moises"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "hin paghatag kan Aaron ngan han iya mga anak nga kalalaken-an ngan han ngatanan nga mga tawo han Israel hinin masunod nga mga turumanon. Kon maghalad hin usa nga halad nga tutuboron in bisan hin-o nga Israelita o lumalangyaw nga nag-uokoy ha Israel, bisan hin pagtuman hin usa nga saad o hin usa nga iya kaburot-on nga halad, kinahanglan waray gud mga dum-it an hayop."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Basi karawton ini, kinahanglan lalaki ini nga waray gud mga dum-it."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kon maghalad kamo hin bisan ano nga hayop nga may mga dum-it, diri ini kakarawton han GINOO."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kon maghalad in usa ka tawo hin usa nga halad hin pagkaurosa ngadto han GINOO, bangin ha pagtuman hin usa nga saad o hin usa nga iya kaburot-on nga halad, kinahanglan waray gud mga dum-it an hayop kon karuyag niyo nga karawton ini."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ayaw paghalad ha GINOO hin hayop nga buta, o piang, o binigtingan, o may nag-aawas nga katol, o kaduntan, o tabukaw. Ayaw paghalad dida han altar hin sugad nga mga hayop para hin usa nga halad nga pagkaon."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Makakaghalad kamo hin hayop nga may kulang o diri hingpit nga kaporma ha iya lawas sugad nga iyo kaburot-on nga halad, kundi diri ini kakarawton ha pagtuman hin usa nga saad."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ayaw paghalad ha GINOO hin bisan ano nga hayop kanay mga lisik napusa, nautod, napilasan, o nakuha. Diri ini tugot dinhe ha iyo tuna."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ayaw kamo paghalad para hin usa nga halad nga pagkaon hin bisan ano nga hayop nga kanan lumalangyaw. Iniisip nga may karat-an in sugad nga mga hayop ngan diri ini kakarawaton."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kon matawo in usa nga nati nga baka, karnero, o kanding, kinahanglan diri ini pagkuhaon dayon tikang han iroy hini sulod hin pito ka adlaw, kundi katapos han pito ka adlaw mahimo karawaton na ini nga usa nga halad nga pagkaon."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kon matawo in usa nga nati nga baka, karnero, o kanding, kinahanglan diri ini pagkuhaon dayon tikang han iroy hini sulod hin pito ka adlaw, kundi katapos han pito ka adlaw mahimo karawaton na ini nga usa nga halad nga pagkaon."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ayaw niyo idungan hin paghalad nga tutuboron nga unong, ha amo manta nga adlaw, in baka ngan an iya nati, o in karnero ngan an iya nati, o in kanding ngan an iya nati."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kon maghalad kamo hin usa nga halad hin pagpasalamat ngadto han GINOO, sunda niyo an mga turumanon basi karawton kamo"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "kaona ini niyo ha amo manta nga adlaw ngan ayaw gud pagsalin hini ngada han pagkabuwas."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Nagsiring an GINOO, “Pagsugta niyo an akon mga sugo; ako an GINOO."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ayaw niyo pagpakaalohi an akon baraan nga ngaran; kinahanglan kilalahon ako nga baraan han ngatanan nga mga tawo han Israel. Hi ako an GINOO ngan ako an nagbabaraan ha iyo"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "ngan ginpagawas ko kamo ha Ehipto basi ako magin iyo Dyos. Hi ako an GINOO.”"
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Iginhatag han GINOO kan Moises"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "inin masunod nga mga turumanon hiunong han mga pyesta nga pagsasaurogon diin magkakatirok hin pagsingba an mga tawo han Israel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "May-ada niyo unom ka adlaw hin pagtuman han iyo mga buruhaton, kundi hinumdomi niyo nga an ikapito nga adlaw, nga Adlaw nga Igparahuway, usa ini nga adlaw hin pagpahuway. Ayaw kamo pagbuhat dida hini nga adlaw, kundi pag-urosa kamo hin pagsingba. Kanan GINOO an Adlaw nga Igparahuway bisan diin kamo pag-uokoy."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Igsangyaw niyo an masunod nga mga pyesta dida han igintalaan nga mga panahon."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "An Pyesta han Paglabay nga ginsasaurog ha pagpasidungog han GINOO, natikang dida hiton katunod han adlaw han ika-14 nga adlaw han syahan nga bulan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dida han ika-15 nga adlaw natikang an Pyesta han Tinapay nga Waray Patubo, ngan sulod hin pito ka adlaw kinahanglan diri kamo kumaon hin tinapay nga may-ada patubo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dida han syahan hini nga mga adlaw magtitirok kamo hin pagsingba ngan diri kamo magbubuhat han iyo kada adlaw nga mga buruhaton."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ighalad niyo ha GINOO an iyo mga halad nga pagkaon sulod han pito ka adlaw. Dida hiton ikapito ka adlaw magtitirok na liwat kamo hin pagsingba, ngan diri kamo magbubuhat han iyo kada adlaw nga mga buruhaton."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kon sumulod na kamo han tuna nga iginhahatag ha iyo han GINOO ngan mag-ani na kamo han iyo mga abot, dad-a niyo an syahan nga upong ngadto han padi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kon sumulod na kamo han tuna nga iginhahatag ha iyo han GINOO ngan mag-ani na kamo han iyo mga abot, dad-a niyo an syahan nga upong ngadto han padi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ighahalad ini niya nga usa nga linain nga halad ngadto han GINOO basi karawaton kamo. Ighahalad ini han padi dida han adlaw nga sunod gud la han Adlaw nga Iparahuway."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dida han adlaw han paghalad niyo han halad nga pagkaon, paghalad liwat kamo hin usa nga halad nga tutuboron, nga usa nga nati nga karnero nga lalaki, nga usa ka tuig an panuigon, nga waray gud mga dum-it."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Upod hini ighalad niyo in duha ka kilo nga harina nga sinaktan hin lana hin olibo ngan himoa ini nga usa nga halad nga pagkaon. Nakakalipay han GINOO an alimyon hini nga halad. Ighalad liwat niyo upod hini in usa ka litro nga bino."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ayaw kamo pagkaon hin bisan ano han bag-o nga binari, ma hilaw, ma sinanlag, o ma hinudno nga tinapay, tubtob han pagdad-a niyo hini nga halad ngadto sa Dyos. Kinahanglan tumanon ini nga turumanon han ngatanan niyo nga mga tulin ha ngatanan nga panahon nga tiarabot."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pag-ihap ma pito ka bug-os nga semana kahuman han Adlaw nga Iparahuway diin gindara niyo an usa ka upong nga inani ngan ginhalad niyo ngadto han GINOO."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dida han ika-50 ka adlaw, an adlaw kahuman han ikapito nga Adlaw nga Iparahuway, paghalad ngadto han GINOO hin lain nga bag-o nga halad nga pagkaon."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Magdadara an tagsa nga panimalay hin duha ka bug-os nga tinapay ngan ighahalad ini ngadto han GINOO nga usa nga linain nga regalo. Hihimoon an kada usa ka bug-os nga tinapay tikang hin mga duha ka kilo nga harina nga hinudno nga may-ada patubo, ngan ighahalad ini ngadto han GINOO nga usa nga halad han syahan nga abot nga gin-ani."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ngan upod han tinapay ighahalad han bungto in pito nga mga nati nga karnero nga tag usa ka tuig an panuigon, usa liwat nga lalaki nga baka, ngan hin duha nga kanding, nga ubos waray gud mga dum-it. Ighahalad ini nga usa nga halad nga tutuboron ngadto han GINOO upod in usa nga halad nga pagkaon ngan hin usa nga halad nga irimnon nga bino. Nakakalipay han GINOO an alimyon hini nga halad."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Paghalad liwat kamo hin usa nga kanding nga lalaki para hin usa nga halad tungod hin sala ngan hin duha nga lalaki nga mga nati nga karnero nga tag usa ka tuig an panuigon para hin usa nga halad hin pagkaurosa."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ighahalad han padi an tinapay upod an duha nga nati nga mga karnero sugad nga usa nga linain nga regalo ngadto han GINOO para han kapadian. Baraan ini nga mga halad."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Dida hito nga adlaw ayaw kamo pagbuhat han iyo kada adlaw nga mga buruhaton, kundi pagtirok kamo hin pagsingba. Kinahanglan pagtumanon han iyo mga tulin ini nga turumanon ha ngatanan nga panahon nga tiarabot bisan diin hira pag-uokoy."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kon mag-aani kamo han iyo mga uma, ayaw niyo pag-aniha an aadto han mga ligid han mga uma, ngan ayaw na niyo pagbalika hin pag-ani an mga uhay nga hinlikatan; ibilin ini para han mga kablas ngan mga lumalangyaw. An GINOO amo an iyo Dyos."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dida han syahan nga adlaw han ikapito nga bulan magsasaurog kamo hin usa nga linain nga adlaw hin pagpahuway, ngan magtitirok kamo hin pagsingba kon magtunog na an mga trompeta."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Dida han syahan nga adlaw han ikapito nga bulan magsasaurog kamo hin usa nga linain nga adlaw hin pagpahuway, ngan magtitirok kamo hin pagsingba kon magtunog na an mga trompeta."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Paghalad kamo hin usa nga halad nga pagkaon ngadto han GINOO ngan ayaw kamo pagbuhat han iyo kada adlaw nga mga buruhaton."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "An ika-10 nga adlaw han ikapito nga bulan amo an adlaw diin pagtutumanon an ikinatuig nga seremonyas hin pagkuha han mga sala han mga tawo. Dida hito nga adlaw ayaw gud kamo pagkaon hin bisan ano; pagtirok kamo hin pagsingba ngan paghalad kamo hin usa nga halad nga pagkaon ngadto han GINOO."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "An ika-10 nga adlaw han ikapito nga bulan amo an adlaw diin pagtutumanon an ikinatuig nga seremonyas hin pagkuha han mga sala han mga tawo. Dida hito nga adlaw ayaw gud kamo pagkaon hin bisan ano; pagtirok kamo hin pagsingba ngan paghalad kamo hin usa nga halad nga pagkaon ngadto han GINOO."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ayaw kamo pagbuhat hito nga adlaw, kay adlaw ito hin pagbuhat han seremonyas hin pagkuha hin mga sala."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "An bisan hin-o nga magpasipara hin pagkaon hin bisan ano hito nga adlaw, diri na hiya pag-iisipon nga sakop han bungto han Dyos."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ngan kon may-ada magbuhat hin bisan ano nga buruhaton hito nga adlaw, an GINOO ngahaw an mapatay ha iya."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Pagtutumanon ini han ngatanan niyo nga mga tulin bisan diin hira pag-uokoy."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Tikang han katunod han adlaw dida han ika-9 nga adlaw han bulan ngadto han katunod han adlaw dida han ika-10 nga adlaw, pagtumana niyo ini nga adlaw nga usa nga linain nga adlaw hin pagpahuway, ngan sulod hito nga adlaw ayaw kamo pagkaon hin bisan ano."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Natikang an Pyesta han mga Payagpayag dida han ika-15 nga adlaw han ikapito nga bulan ngan nagpapadayon ini sulod hin pito ka adlaw."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Natikang an Pyesta han mga Payagpayag dida han ika-15 nga adlaw han ikapito nga bulan ngan nagpapadayon ini sulod hin pito ka adlaw."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Dida han syahan hini nga mga adlaw pagtirok kamo hin pagsingba ngan ayaw kamo pagbuhat han iyo kada adlaw nga mga buruhaton."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ha kada adlaw sulod han pito ka adlaw maghahalad kamo hin usa nga halad nga pagkaon. Dida han ikawalo nga adlaw pagtirok liwat kamo hin pagsingba ngan paghalad kamo hin usa nga halad nga pagkaon. Adlaw ini hin pagsingba, ngan ayaw gud kamo pagbuhat hin bisan ano nga buruhaton.\n("
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Amo ini an mga pyesta nga siringbahon diin ginpapasidunggan niyo an GINOO pinaagi hin pagtirok niyo hin pagsingba ngan hin paghalad hin mga halad nga pagkaon, mga halad nga tutuboron, mga halad nga inani, mga unong nga hayop, ngan mga halad nga bino, sumala han ginkikinahanglan adlaw-adlaw."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ini nga mga pyesta idinugang han mga Adlaw nga Igparahuway ngan idinugang ini nga mga halad han iyo nabatasan nga mga regalo, iyo mga halad hin pagtuman han mga ginsumpaan niyo, ngan iyo kaburot-on nga mga halad nga ihinahatag niyo ngadto han GINOO.)"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Kon human na kamo pag-ani han iyo mga uma, pagsaurog kamo hini nga pyesta hin pito ka adlaw, tikang hiton ika-15 nga adlaw han ikapito nga bulan. Magigin usa nga linain nga adlaw hin pagpahuway an syahan nga adlaw."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Dida hito nga adlaw pagkuha kamo han gimamag-upayi nga mga bunga han iyo nabunga nga mga kahoy, pagkuha kamo hin mga palwa hin palmera ngan hin lapyo nga mga sanga hin dahonan nga mga kahoy, ngan pagtikangi niyo in usa nga siringbahon nga pyesta ha pagpasidungog han GINOO nga iyo Dyos."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Pagsauroga niyo ini hin pito ka adlaw. Kinahanglan tumanon ini han iyo mga tulin ha ngatanan nga panahon nga tiarabot."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Mag-uokoy an ngatanan nga mga tawo han Israel dida hin mga payag nga sirongan sulod hin pito ka adlaw"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "basi makasabot an iyo mga tulin nga pagbuot ini han GINOO nga mag-ukoy an mga tawo han Israel dida hin yano nga mga payag han pagpagawsa ko ha ira han Ehipto. Hi ako an GINOO nga iyo Dyos."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Sanglit ha sugad nga paagi iginhatag ni Moises ngadto han mga tawo han Israel an mga turumanon hin pagsaurog han mga siringbahon nga pyesta ha pagpasidungog han GINOO."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ginsiring han GINOO hi Moises"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "nga sugoon niya an mga tawo han Israel hin pagdara hin puraw nga lana hin olibo para han mga lampara didto han Tulda, basi dayuday maglaga in usa nga suga."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kada gab-i paparoktan ini ni Aaron ngan palalagahon tubtob han pagkaaga, didto ha atubangan han GINOO ha gawas han biray ha atubangan han Kahon han Ginsaaran nga aadto han Labi ka Baraan nga Dapit. Kinahanglan tumanon ini ha ngatanan nga panahon nga tiarabot."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hi Aaron an magmamangno han mga lampara dida han kandelero nga puraw nga bulawan ngan kinahanglan dayuday palagahon gud ini niya ha atubangan han GINOO."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kuha kamo hin mga dose ka kilo nga harina ngan paghudno hin dose ka bug-os nga tinapay."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ibutang an mga tinapay dida hin duha ka rumbay, tag unom an kada rumbay, ha bawbaw han lamesa nga bulawan an bawbaw nga aadto ha atubangan han GINOO."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Butangi hin puraw nga insyenso an kada rumbay sugad nga usa nga hinumdoman nga halad nga pagkaon ngadto han GINOO liwan han tinapay."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ha kada Adlaw nga Iparahuway, ha ngatanan nga panahon nga tiarabot, kinahanglan ibutang an tinapay ha atubangan han GINOO. Padayon ini nga katungdanan han Israel."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kanda Aaron ngan han iya mga tulin ini nga mga tinapay, ngan kakaonon ini nira didto hin usa nga baraan nga dapit, kay baraan kaupay ini nga pagkaon nga halad ngadto han GINOO para han kapadian."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "May-ada hadto usa ka tawo nga Ehiptohanon an amay niya ngan Israelita an iroy niya. An ngaran han iroy niya amo hi Selomit nga anak ni Dibri tikang han tribo ni Dan. Didto han kampo nakigbalingkot ini nga tawo hin usa nga Israelita. Dida han nagbabalingkotay hira, ginpanhimaraot niya an GINOO, sanglit ira gindara hiya ngadto kan Moises."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "May-ada hadto usa ka tawo nga Ehiptohanon an amay niya ngan Israelita an iroy niya. An ngaran han iroy niya amo hi Selomit nga anak ni Dibri tikang han tribo ni Dan. Didto han kampo nakigbalingkot ini nga tawo hin usa nga Israelita. Dida han nagbabalingkotay hira, ginpanhimaraot niya an GINOO, sanglit ira gindara hiya ngadto kan Moises."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ginpabantayan hiya ngan naghulat hira han GINOO kon ano gud an igpapabuhat ha ira han GINOO."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nagsiring an GINOO kan Moises"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Igawas han kampo ito nga tawo. Ipapandong ha ulo han tawo an mga kamot han ngatanan nga nakabati han iya pagtunglo ha akon, ha pagpamatuod nga salaan hiya, ngan katapos, pagbabatoon hiya han bug-os nga bungto ngada han iya kamatay."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Niyan sumati an mga tawo han Israel nga an bisan hin-o nga magtunglo han Dyos kinahanglan mag-antos hiya han mga bunga han iya pagtalapas"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "ngan kinahanglan patayon hiya. Bisan hin-o nga Israelita o lumalangyaw nga nag-uokoy ha Israel nga magtunglo han GINOO, kinahanglan pagbatoon hiya han bug-os nga bungto ngada han iya kamatay."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Pagpapatayon man an bisan hin-o nga magpatay hin tawo"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "ngan bisan hin-o nga magpatay hin hayop hin iba nga tawo, kinahanglan liwanan ini niya; an prinsipyo amo ini: kon kinabuhi an imo ginkuha, kinabuhi liwat an imo igbabayad."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“An tawo nga makadaot hin lain nga tawo, an bisan ano nga iya nabuhat pagbubuhaton man ini ha iya."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kon nakabari hiya hin usa nga tul-an, pagbabarian man hiya hin usa han iya mga tul-an; kon nakabuta hiya hin usa nga mata, pagbubutahon man an usa han iya mga mata. Kon nakangiho hiya hin usa nga ngipon, pagngingihoan man hiya hin usa han iya mga ngipon. Pagbubuhaton man ha iya an bisan ano nga pagdaot nga iya nabuhat ngadto hin lain nga tawo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Bisan hin-o nga magpatay hin mananap, kinahanglan pagliwanan niya ini, kundi an bisan hin-o nga magpatay hin tawo, kinahanglan patayon liwat hiya."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Iginpapahinungod ini nga balaod ha iyo ngatanan nga mga Israelita ngan mga lumalangyaw nga nag-uokoy dida ha iyo, kay ako an GINOO nga iyo Dyos.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Han kahuman ni Moises pagsiring hini ngadto han mga tawo han Israel, iginggawas nira ha kampo an tawo ngan ginbato hiya ngada han iya kamatay. Dida hini nga paagi gintuman han mga tawo han Israel an iginsugo han GINOO kan Moises."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Naghimangraw an GINOO kan Moises didto ha Bukid Sinai ngan ginsugo hiya"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "hin paghatag hinin masunod nga mga turumanon ngadto han mga tawo han Israel. Kon sumulod na kamo han tuna nga ighahatag ha iyo han GINOO, kinahanglan pagpasidunggan niyo an GINOO pinaagi hin diri pag-uma han tuna ha kada ikapito ka tuig."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kinahanglan pagtamnan niyo an iyo mga uma, paghawanan an iyo mga urubasan, ngan pag-anihon an iyo mga abot sulod hin unom ka tuig."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kundi tim-os gud nga pagpahuway han tuna an ikapito ka tuig, an tuig nga iginhalad ngadto han GINOO. Ayaw niyo pagtamni an iyo mga uma o paghawani an iyo mga urubasan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ayaw niyo pag-aniha an aranihon nga turok la ha iyo uma, ngan ayaw niyo panguhaa an mga ubas han iyo waray paghawani nga mga puno hin ubas. Usa ini ka tuig hin tim-os nga pagpahuway han tuna."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Bisan kon diri niyo pag-umhon an tuna hito nga tuig, mahatag ini hin pagkaon para ha iyo, han iyo mga oripon, han iyo sinuholan nga mga tawo, han mga lumalangyaw nga nag-uokoy kaupod ha iyo"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "han iyo binuhi nga mga hayop, ngan han ihalas nga mga mananap didto han iyo kaumhan. Mahihimo kaonon an ngatanan nga abot han tuna."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pag-ihap hin pito ka tag pito ka tuig, nga maabot hin 49 ka tuig ngatanan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Niyan dida han ikanapulo nga adlaw han ikapito nga bulan, an Adlaw han Pagtubos, pagsugo hin usa ka tawo hin pagtrompeta ha bug-os nga tuna."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dida hini nga paagi iglalain niyo an ika-50 nga tuig ngan igsasangyaw niyo an kagawasan ngadto han ngatanan nga mga umurukoy han tuna. Sulod hini nga tuig ig-ooli ngadto han tunay nga tag-iya o han iya mga tulin an ngatanan nga hiagi nga iginbaligya, ngan igbabalik ngadto han iya panimalay an ngatanan nga iginbaligya nga oripon."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Diri niyo pagtatamnan an iyo kaumhan o pag-aanihon an aranihon nga turok la ha iyo uma, o pangunguhaon an mga ubas didto han iyo mga urubasan nga waray niyo paghawani."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Magigin baraan gud para ha iyo an bug-os nga tuig; kakaonon la niyo adton mga abot tikang han kaumhan nga waray niyo pagtrabaho-a."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dida hini nga tuig ig-ooli ngadto han tunay nga tag-iya an ngatanan nga hiagi nga iginbaligya."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sanglit kon magbaligya kamo hin tuna ngadto han iyo igkasi Israelita o pumalit kamo tikang ha iya hin tuna, ayaw niyo pagbuhata an diri kaangayan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ipasikad an bayad han tuna dida han kadamo han mga tuig nga pagpupulsan an tuna ngada han pag-abot han Tuig han Pagpahioli."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kon damo pa an mga tuig, marumahal man an bayad, kundi kon gutiay na la an mga tuig, barubarato man an bayad, kay an iginbabaligya amo an kadamo han mga abot nga mahahatag han tuna."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ayaw paglimbong hin iyo igkasi Israelita, kundi kahadloki ngan tahora niyo an GINOO nga iyo Dyos."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pagsugta niyo an ngatanan nga mga balaod ngan mga sugo han GINOO, basi mamurayaw an iyo pag-ukoy didto han tuna nga iyo kakadtoan."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mahatag an tuna hin damo nga mga abot ngan magkakamay-ada kamo han ngatanan nga karuyag niyo nga pagkaon, ngan mag-uokoy kamo hin waray kataragman."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kundi bangin may-ada magpakiana kon ano man an iyo kaonon sulod han ikapito nga tuig nga waray kaumhan nga pagtatamnan ngan waray mga abot nga pag-aanihon?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pagbebendisyonan han GINOO an tuna dida han ikaunom nga tuig basi makahatag ini hin igo nga pagkaon hin kanan duha ka tuig."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kon magtanom kamo han iyo mga uma dida han ikawalo nga tuig, kakaonon pa niyo an iyo gin-ani hadton ikaunom nga tuig, ngan magkakamay-ada kamo igo nga pagkaon tubtob han pag-ani han iyo igintanom hito nga tuig."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kinahanglan diri niyo igbaligya ha kadayonan an iyo tuna kay diri kamo an tag-iya han iyo tuna; an Dyos an tag-iya hini ngan sugad la kamo hin mga lumalangyaw nga gintugotan hin paggamit hini nga tuna."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kon ginbabaligya in tuna, kinahanglan kilalahon niyo an katungod han tunay nga tag-iya hin paglukat han tuna."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kon magin kablas in usa nga Israelita ngan mapirit hiya hin pagbaligya han iya tuna, lulukaton ini han iya gisusuoki nga urupod."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Adton tawo nga waray urupod nga malukat hini, bangin magmainuswagon hiya ha orhe, ngan mamay-ada niya katakos hin paglukat hini."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ha sugad nga kahimtang, kinahanglan baydan niya an tawo nga pinmalit han tuna hin kantidad nga igo para han mga tuig nga nahibibilin pa ngada han Tuig han Pagpahioli, ngan mababawi niya an iya tuna."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kundi kon waray niya igo nga kwarta hin paglukat han tuna, magpapabilin ini ha ubos han pagdumara han tawo nga nakapalit hini ngada han Tuig han Pagpahioli. Dida hito nga tuig ig-ooli an tuna ngadto han tunay nga tag-iya hini."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kon magbaligya in usa ka tawo hin balay didto hin pinaderan nga syudad, may-ada niya katungod hin paglukat hini ha pagtagmo han syahan nga tuig tikang han pagpalita hini."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kundi kon diri ngani niya lukaton ini sulod hito nga tuig, nawawara an iya katungod hin paglukat han balay, ngan an balay maaangkon na ha kadayonan han nagpalit ngan han iya mga tulin; diri na ini ig-ooli dida han Tuig han Pagpahioli."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kundi pag-iisipon sugad hin mga uma in mga balay didto hin mga baryo nga waray mga pader; may katungod an tunay nga tag-iya hin paglukat hini, ngan ig-ooli ini dida han Tuig han Pagpahioli."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Kundi may-ada katungod an mga Levita hin paglukat, ha bisan san-o nga panahon, han ira mga hiagi didto han mga syudad nga iginhatag ha ira hin pagdumara."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kon igbaligya hin usa nga Levita in usa nga balay didto hin usa hini nga mga syudad ngan waray ini lukata niya, kinahanglan ig-oli ini dida han Tuig han Pagpahioli, kay an mga balay nga gintatag-iya han mga Levita didto han ira mga syudad ira ini dayon nga hiagi dida han mga tawo han Israel."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Kundi kinahanglan diri gud igbaligya an pasabsaban nga tuna palibot han mga syudad han mga Levita, kay ira ini hiagi ha kadayonan."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Kon magin kablas in usa nga igkasi Israelita nga nag-uokoy hirani ha iyo ngan diri na hiya nakakabuhi han iya kalugaringon, kinahanglan buligan niyo hiya sugad han iyo pagbulig hin sinuholan nga tawo, basi makagpadayon hiya hin pag-ukoy hirani ha iyo."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ayaw hiya pagsukti hin patubo, kundi pagsugta an Dyos ngan paokya an iyo igkasi Israelita hirani ha iyo."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ayaw hiya pagpabayda hin patubo han kwarta nga iyo ginpahuram ha iya, ngan ayaw hiya pagpaganansyahi han pagkaon nga iyo ibinabaligya ha iya."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Amo ini an sugo han GINOO nga iyo Dyos nga nagpagawas ha iyo ha Ehipto basi ihatag ha iyo an tuna han Canaan ngan basi hiya magin iyo Dyos."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Kon magin kablas na gud in usa nga igkasi Israelita nga nag-uokoy hirani ha iyo ngan mapirit hiya hin pagbaligya ha iyo han iya kalugaringon hin pagkaoripon, ayaw hiya pagpabuhata han mga buruhaton hin usa nga oripon."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Mag-uokoy hiya upod ha iyo sugad hin usa nga sinuholan ngan mag-aalagad hiya ha iyo tubtob han Tuig han Pagpahioli."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Dida hito nga tuig mabaya ha iyo hiya ngan an iya mga anak ngan mabalik hiya ngadto han iya panimalay ngan ngadto han tuna han iya mga ginikanan."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Mga oripon han GINOO an mga tawo han Israel, ngan iya ginpagawas hira ha Ehipto; kinahanglan diri hira igbaligya ngadto hin pagkaoripon."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Ayaw niyo hira pagpakurii, kundi pagsugta niyo an iyo Dyos."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Kon magkinahanglan kamo hin mga oripon, palita hira didto han mga nasod nga hirani ha iyo."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Makakapalit liwat kamo han mga anak han mga lumalangyaw nga nag-uokoy dida ha iyo. Mahihimo nga magin iyo hiagi in sugad nga mga anak nga natawo dida han iyo tuna"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "ngan mahihimo igbilin niyo hira sugad hin panurundon ngadto han iyo mga anak nga kalalaken-an, nga kinahanglan pag-alagdon nira samtang buhi pa hira. Kundi kinahanglan diri gud niyo pagpakurian an bisan hin-o han iyo igkasi mga Israelita."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Pananglit magriko in usa nga lumalangyaw nga nag-uokoy upod ha iyo, samtang magin kablas in usa nga igkasi Israelita ngan mapirit hiya hin pagbaligya han iya kalugaringon hin pagkaoripon ngadto hito nga lumalangyaw o ngadto hin usa nga sakop han iya panimalay."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Katapos hiya igbaligya, may-ada pa gihapon hiya katungod nga malukat hiya. Usa han iya kabugtoan nga kalalaken-an"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "o iya bata, o iya patod, o iba han iya suok nga kaurupdan makakahimo hin paglukat ha iya; o kon makaagi hiya hin igo nga kwarta, makakahimo hiya hin paglugaring hin paglukat ha iya ngahaw."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Kinahanglan makigkita hiya han tawo nga pinmalit ha iya, ngan kinahanglan pag-ihapon nira kon pira ka tuig tikang han pagbaligya ha iya ngadto han Tuig han Pagpahioli, ngan kinahanglan pag-igoigoon an bayad han iya kagawasan pinasikad han mga suhol nga iginbabayad ngadto hin usa nga sinuholan."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Kinahanglan ig-oli niya in bahin han iginpalit nga kwarta sumala han kadamo han nahibibilin pa nga mga tuig"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Kinahanglan ig-oli niya in bahin han iginpalit nga kwarta sumala han kadamo han nahibibilin pa nga mga tuig"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "nga daw sugad hin tinuig an pagsuhol ha iya. Kinahanglan diri gud hiya pagpakurian han iya agaron."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Kon diri hiya pagbuhian ha bisan hain hini nga mga paagi, kinahanglan buhian hiya ngan an iya mga anak dida han Tuig han Pagpahioli."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Diri mahihimo nga oripon ha kadayonan in usa nga Israelita, kay mga oripon han GINOO an mga tawo han Israel. Iya ginpagawas hira ha Ehipto; hiya an GINOO nga ira Dyos."
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nagsiring an GINOO, “Ayaw kamo paghimo hin mga diyosdiyos, o pagtindog hin tinigib nga mga ladawan, mga harigi nga bato, o tinigib nga mga bato nga iyo pagsisingbahon. Hi ako an GINOO nga iyo Dyos."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pagtumana niyo an mga siringbahan nga pyesta ngan pagpasidunggi an dapit nga ginsisingbahan ha akon. Hi ako an GINOO."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Kon mag-ukoy kamo hin kinabuhi sumala han akon mga balaod ngan magsugot kamo han akon mga sugo"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "ipadadara ko an uran ha igo nga panahon basi humatag hin damo nga mga abot an tuna ngan mamunga an kakahoyan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Magdadamo hin duro an iyo mga abot, nga mag-aani pa kamo hin trigo ha panahon nga igkuruha na hin mga ubas, ngan magkukuha pa kamo hin mga ubas ha panahon nga igtaranom na hin trigo. Magkakamay-ada kamo han ngatanan nga iyo karuyag kaonon, ngan makakag-ukoy kamo hin waray kataragman didto han iyo tuna."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Tatagan ko kamo hin kalinaw didto han iyo tuna, ngan makakakaturog kamo hin waray niyo sadang kahadlokan. Pagpupuohon ko an magpintas nga kamanampan didto han tuna, ngan mawawaray na araway didto."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Magmamadaogon kamo kontra han iyo mga kaaway"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "makakapirde hin usa ka gatos an lima ha iyo ngan makakapirde hin napulo ka yukot an usa ka gatos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pagbebendisyonan ko kamo ngan tatagan ko kamo hin damo nga mga anak; pagtutumanon ko an akon bahin han Ginsaaran nga akon ginhimo ha iyo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Magdadamo hin duro an iyo mga abot nga diri ini mauubos sulod hin usa ka tuig, ngan iglalabog niyo an nahisalin han daan nga inani basi may-ada kabutangan han bag-o nga mga inani."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mag-uokoy ako upod ha iyo didto han akon baraan nga Tulda, ngan diri ko gud kamo tatalikdan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Maupod ako ha iyo; magigin Dyos ako niyo, ngan magigin katawhan ko kamo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hi ako an GINOO nga iyo Dyos nga nagpagawas ha iyo ha Ehipto basi diri na gud kamo maoripon nira. Ginbungkag ko an gahom nga naggapos ha iyo ngan ginpalakat ko kamo hin waray kaawod.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nagsiring an GINOO, “Kon diri kamo magsugot han akon mga sugo, pagkakastigohon ko kamo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kon dumiri kamo hin pagsugot han akon mga balaod ngan mga sugo, ngan diri kamo magtuman han ginsaaran nga akon ginhimo ha iyo"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "pagkakastigohon ko kamo. Padadad-an ko kamo hin damo nga mga karat-an—mga sakit nga diri nauupay ngan mga hiranat nga makakapabuta ha iyo ngan makakapagasa hin duro ha iyo. Magtatanom kamo, kundi waray la ini kaupayan ha iyo, kay pagsasakopon kamo han iyo mga kaaway ngan hira an makaon han iyo mga gintanom."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pagkokontrahon ko kamo basi mapirde kamo, ngan paghahadian kamo hadton mga nagdudumot ha iyo; mahahadlok kamo hin duro ngan madalagan kamo bisan kon waray naglalanat ha iyo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Kon bisan pa hini ngatanan diri la gihapon kamo magsugot ha akon, pagdudugangan ko hin pito ka pilo an iyo kastigo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pagpapaubson ko an iyo duro nga kamapahitas-on; mawawaray uran, magmamara ngan mababangkil sugad hin puthaw an iyo tuna."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Makakawang la an ngatanan niyo nga pagkinabudlay, kay diri mahatag hin mga abot an iyo tuna ngan diri mamumunga an kakahoyan."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Kon magpadayon la kamo gihapon hin pag-ato ha akon ngan diri kamo magsugot ha akon, pagdudugangan ko na liwat hin pito ka pilo an iyo kastigo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ipadadara ngada ha iyo in magpintas nga kamanampan, ngan pamamatayon hini an iyo mga anak, pupuohon an iyo kahayopan, ngan gutiay gud la an isasalin ha iyo nga waray na hikikit-an nga maglalakat dida han iyo mga dalan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Kon katapos hini ngatanan nga mga kastigo, diri la gihapon kamo mamati ha akon, kundi magpadayon kamo hin pag-ato ha akon"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "niyan pagkokontrahon ko kamo ngan pagkakastigohon ko kamo hin pito pa ka pilo hin kamakuri kay han una."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ipadadara ko ha iyo in araway hin pagkastigo ha iyo tungod han diri niyo pagtuman han aton ginsaaran, ngan kon magtirok kamo didto han iyo mga syudad basi mamarayaw an iyo kamutangan, magpapadara ako ha iyo hin mga sakit nga makamaratay, ngan mapipirit kamo hin pagtubyan ngadto han iyo mga kaaway."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Pag-uutdon ko an kinukuhaan han iyo pagkaon, basi usa na la nga hudnoan in gagamiton hin napulo nga kababayen-an hin pagluto han ngatanan nira nga tinapay. Igrarasyon nira an tinapay, ngan kahuman niyo kumaon hini ngatanan, gugutomon la gihapon kamo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“Kon katapos hini ngatanan, magpadayon la kamo gihapon hin pag-ato ngan diri pagsugot ha akon"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "niyan, ha akon kapungot, pagkokontrahon ko kamo ngan pagkakastigohon ko na liwat kamo hin pito pa ka pilo hin kamakuri kay han una."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Makalilisang nga kagutom an maabot ha iyo nga mapupugos kamo hin pagkaon han iyo kalugaringon nga mga anak."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Pagbubungkagon ko an iyo mga dapit hin pagsingba didto han kapungtoran, pagrurub-on ko an iyo mga altar hin insyenso, ngan igpipilak ko an iyo patay nga mga lawas ngadto han napukan nga mga diyosdiyos niyo. Ha akon duro nga kapungot"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "paggugun-obon ko an iyo mga syudad, ngan an iyo mga dapit hin pagsingba, ngan diri ko na kakarawaton an iyo mga halad nga tinubod."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Pagwawakayon ko gud an iyo tuna nga mahahadlok hin duro an mga kaaway nga nag-uokoy dida hini tungod han duro gud nga pagkabungkag hini."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Padadad-an ko kamo hin araway ngan igpapasarang ko kamo didto hin langyaw nga mga tuna. Pagbabayaan niyo an iyo kalugaringon nga tuna, ngan pababay-an ko ha kabungkagan an iyo mga syudad."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Niyan mahiaagom an tuna hin maiha nga tim-os nga pagpahuway kay diri ini katatamnan; babayaan ini niyo ngan makakapahuway samtang aadto kamo ha pagkabihag didto han tuna han iyo mga kaaway."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Niyan mahiaagom an tuna hin maiha nga tim-os nga pagpahuway kay diri ini katatamnan; babayaan ini niyo ngan makakapahuway samtang aadto kamo ha pagkabihag didto han tuna han iyo mga kaaway."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "“Pahahadlokon ko hin duro kamo nga aadto ha pagkabihag nga makakapadalagan ha iyo bisan la an karasikas hin iginpapalid nga dahon. Magdadadlagan kamo sugad hin ginlalanat didto ha pag-awayan, ngan mapupukan kamo bisan waray kaaway nga hirani ha iyo."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Magbabarangga kamo hin kalisang bisan kon waray naglalanat ha iyo, ngan diri kamo makakaato bisan kan kanay han iyo mga kaaway."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Magkakamatay kamo didto ha pagkabihag, ngan lalam-oyon kamo han tuna han iyo mga kaaway."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Manggagasa hin duro an pipira ha iyo nga mahisasalin nga buhi didto han tuna han iyo mga kaaway, tungod han iyo kalugaringon nga sala ngan tungod han sala han iyo kaapoy-apoyan."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "“Kundi magkokompisal an iyo mga tulin han ira mga sala ngan han mga sala han ira kaapoy-apoyan nga inmato ngan sinmupil ha akon"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "ngan nakaaghat ha akon hin pagkontra ha ira ngan pagpadara ha ira ngadto ha pagkabihag didto han tuna han ira mga kaaway. Ha kataposan, kon magpaubos na an iyo mga tulin ngan kon makabayad na hira han sirot han ira mga sala ug pagsupil"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "hinunumdoman ko an akon ginsaaran kan Jacob, kan Isaac, ngan kan Abraham, ngan pagbabag-ohon ko an akon saad hin paghatag han tuna ngadto han akon mga tawo."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Kundi syahan, kinahanglan iwasan an tuna han ngatanan nga mga tawo niya basi makagpahimulos an tuna hin tim-os nga pagpahuway, ngan kinahanglan pagbaydan nira an bug-os nga sirot tungod han pagsikway nira han akon mga balaod ngan mga sugo."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Kundi bisan pa hini, samtang aadto pa hira han tuna han ira mga kaaway, diri ko gud hira babayaan o pupuohon, basi diri mautod an akon ginsaaran nga ginhimo ko ha ira, ngan ako an GINOO nga ira Dyos."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Pagbabag-ohon ko an ginsaaran nga ginhimo ko ngan han ira kaapoy-apoyan dida han pagpakitaa ko han ngatanan nga mga nasod han akon gahom pinaagi han pagpagawsa ko ha Ehipto han akon mga tawo, basi ako nga GINOO mahimo nga ira Dyos.”"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Ini ngatanan amo an mga balaod ngan mga sugo nga iginhatag han GINOO kan Moises didto ha Bukid Sinai para han mga tawo han Israel."
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Iginhatag han GINOO kan Moises"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "an masunod nga mga turumanon para han mga tawo han Israel. Kon igintubyan na ngadto han GINOO in usa ka tawo ha pagtuman hin usa nga linain nga pagsumpa, matatalwas ito nga tawo pinaagi hin pagbayad hinin masunod nga mga kabaraydan"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "sumala han opisyal nga suruklan:\n–lalake nga 20 ngadto ha 60 an panuigon: 50 ka bug-os nga salapi\n–kon babaye: 30 ka bug-os nga salapi\n–lalake nga 5 ngadto ha 20 an panuigon: 20 ka bug-os nga salapi\n–kon babaye: 10 ka bug-os nga salapi\n–lalake nga ubos hin 5 ka tuig an panuigon: 5 ka bug-os nga salapi\n–kon babaye: 3 ka bug-os nga salapi\n–lalake nga lapos na hin 60 an panuigon: 15 ka bug-os nga salapi\n–kon babaye: 10 ka bug-os nga salapi"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "sumala han opisyal nga suruklan:\n–lalake nga 20 ngadto ha 60 an panuigon: 50 ka bug-os nga salapi\n–kon babaye: 30 ka bug-os nga salapi\n–lalake nga 5 ngadto ha 20 an panuigon: 20 ka bug-os nga salapi\n–kon babaye: 10 ka bug-os nga salapi\n–lalake nga ubos hin 5 ka tuig an panuigon: 5 ka bug-os nga salapi\n–kon babaye: 3 ka bug-os nga salapi\n–lalake nga lapos na hin 60 an panuigon: 15 ka bug-os nga salapi\n–kon babaye: 10 ka bug-os nga salapi"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "sumala han opisyal nga suruklan:\n–lalake nga 20 ngadto ha 60 an panuigon: 50 ka bug-os nga salapi\n–kon babaye: 30 ka bug-os nga salapi\n–lalake nga 5 ngadto ha 20 an panuigon: 20 ka bug-os nga salapi\n–kon babaye: 10 ka bug-os nga salapi\n–lalake nga ubos hin 5 ka tuig an panuigon: 5 ka bug-os nga salapi\n–kon babaye: 3 ka bug-os nga salapi\n–lalake nga lapos na hin 60 an panuigon: 15 ka bug-os nga salapi\n–kon babaye: 10 ka bug-os nga salapi"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "sumala han opisyal nga suruklan:\n–lalake nga 20 ngadto ha 60 an panuigon: 50 ka bug-os nga salapi\n–kon babaye: 30 ka bug-os nga salapi\n–lalake nga 5 ngadto ha 20 an panuigon: 20 ka bug-os nga salapi\n–kon babaye: 10 ka bug-os nga salapi\n–lalake nga ubos hin 5 ka tuig an panuigon: 5 ka bug-os nga salapi\n–kon babaye: 3 ka bug-os nga salapi\n–lalake nga lapos na hin 60 an panuigon: 15 ka bug-os nga salapi\n–kon babaye: 10 ka bug-os nga salapi"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "sumala han opisyal nga suruklan:\n–lalake nga 20 ngadto ha 60 an panuigon: 50 ka bug-os nga salapi\n–kon babaye: 30 ka bug-os nga salapi\n–lalake nga 5 ngadto ha 20 an panuigon: 20 ka bug-os nga salapi\n–kon babaye: 10 ka bug-os nga salapi\n–lalake nga ubos hin 5 ka tuig an panuigon: 5 ka bug-os nga salapi\n–kon babaye: 3 ka bug-os nga salapi\n–lalake nga lapos na hin 60 an panuigon: 15 ka bug-os nga salapi\n–kon babaye: 10 ka bug-os nga salapi"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kon kablas kaupay an tawo nga nagsumpa, nga diri hiya nakakabayad han nababatasan nga kabaraydan, dadad-on ini nga tawo ngadto han padi, ngan pauubson han padi an kabaraydan nga maaakos han tawo hin pagbayad."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kon an pagsumpa hiunong hin hayop nga kinakarawat nga usa nga halad ngadto han GINOO, baraan kaupay an tagsa nga regalo nga iginsaad ngadto han GINOO"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "ngan diri makakaliwan hin lain nga hayop an tawo nga nagsumpa. Kon iya pagbuhaton ini, mahihimo nga kanan GINOO an duha nga hayop."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kundi kon an pagsumpa hiunong hin mananap nga mahugaw sumala han seremonyas, nga diri kinakarawat nga usa nga halad ngadto han GINOO, pagdadad-on han tawo ngadto han padi an hayop."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "An padi an mag-iigo kon pira an kabaraydan pinasikad dida han kamaupay o kamaraot han mananap, ngan diri na maliliwat ini nga kabaraydan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kon karuyag han tawo hin paglukat han mananap, kinahanglan pagbaydan niya an kabaraydan upod in dugang nga 20 por syento."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kon maghalad in usa ka tawo han iya balay ngadto han GINOO, an padi an mag-iigo han kabaraydan sumala han kamaupay o kamaraot han balay ngan diri na ini matatawaran."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kon karuyag han tawo nga naghalad han balay hin paglukat hini, kinahanglan pagbaydan niya an kabaraydan upod in dugang nga 20 por syento."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kon maghalad in usa ka tawo hin bahin han iya tuna ngadto han GINOO, ipapasikad an kabaraydan dida han kadamo han binhe nga ginagamit hin pagpugas ha tuna, ha tag napulo ka bug-os nga salapi an kada 11 ka gantang nga sebada."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kon ighalad niya an tuna katapos gud la han Tuig han Pagpahioli, ipapasikad an kabaraydan dida han kadamo han mga tuig ngada han Tuig han Pagpahioli."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kon iya ighalad ini katapos lumabay in panahon tikang han Tuig han Pagpahioli, pag-iigoigoon han padi an kabaraydan hini pinasikad han kadamo han mga tuig nga nahibibilin pa ngada han Tuig han Pagpahioli, ngan pahahamub-an an kabaraydan."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kon karuyag han tawo nga naghalad han uma hin paglukat hini, kinahanglan baydan niya an kabaraydan upod in dugang nga 20 por syento."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kon igbaligya niya an tuna ngadto hin lain nga tawo, nga diri anay niya paglukaton ini tikang han GINOO, mawawad-an hiya han iya katungod hin paglukat hini."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ha pag-abot han Tuig han Pagpahioli magigin kadayonan na ini nga hiagi han GINOO; ighahatag ini ha kapadian."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kon ighalad hin usa ka tawo ngadto han GINOO in usa nga uma nga iya napalit, ngan diri bahin han tuna nga iya nasunod"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "an padi an mag-iigoigo han kabaraydan pinasikad han kadamo han mga tuig ngada han Tuig han Pagpahioli, ngan kinahanglan pagbaydan han tawo an kabaraydan hito manta nga adlaw; kanan GINOO na an kwarta."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Pag-abot han Tuig han Pagpahioli, ig-ooli an tuna ngadto han tunay nga tag-iya o ngadto han iya mga tulin."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ipapasikad an ngatanan nga kabaraydan han timbangan nga ginagamit ha sanktuaryo."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "An GINOO an tag-iya han mga suhag nga anak hin hayop, sanglit waray makakaghalad hini nga mga suhag ngadto han nga usa nga kaburot-on nga halad. Kanan GINOO ini hira ma nati ini nga baka, o nati nga karnero, o nati nga kanding"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "kundi an suhag hin mananap nga diri malinis mahihimo malukat han igo nga ginkasarabotan nga kabaraydan upod in dugang nga 20 por syento. Kon diri ini paglukaton, mahihimo igbaligya ini ngadto ini lain nga tawo ha sugad gihapon nga kabaraydan."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Waray makakagbaligya o makakalukat han iya kaburot-on nga iginhalad ngadto han GINOO, bisan kon usa ini nga tawo, hayop, o tuna. Kanan GINOO na ini ha kadayonan."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Diri na ini malulukat, bisan pa ngani usa ka tawo nga iginhalad na; kinahanglan pagpatayon hiya."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "An GINOO an tag-iya han ikanapulo nga bahin han ngatanan nga abot han tuna, bisan inani o bunga hin kahoy; sagrado ini para han GINOO."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kon karuyag hin usa ka tawo hin paglukat hini, kinahanglan pagbaydan niya an angay nga kabaraydan upod in dugang nga 20 por syento."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Kanan GINOO an usa han kada napulo nga mga hayop. Dida han pag-ihap han mga hayop, kanan GINOO an kada ikanapulo."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Diri makakagbuot an tag-iya han mga hayop basi asay mapili an magraot la nga mga hayop, ngan diri hiya makakagbarubalyo hini. Kon pagbalyoan niya hin lain nga hayop in usa nga hayop, an GINOO an tag-iya han duha nga hayop ngan diri na ini malulukat."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Amo ini an mga sugo nga iginhatag han GINOO kan Moises didto ha Bukid Sinai para han mga tawo han Israel."
                }
            }
        }
    }
}