{
    "version": "MBBSAM",
    "book_name": "Ruth",
    "book_nr": "8",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hadto pa nga mga panahon nga an mga hukom amo pa an nagdumara han Israel, nagkaada gutom han tuna. Sanglit kinmadto pag-ukoy la anay didto han nasod han Moab in usa ka tawo nga ginngaranan kan Elimelec nga sakop han banay ni Efrata, nga nag-uokoy didto ha Betlehem han Juda, upod hi Naomi nga iya asawa ngan hira Malon ug Quilion an duha nira nga mga anak nga kalalaken-an. Samtang nakadto hira ha Moab"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hadto pa nga mga panahon nga an mga hukom amo pa an nagdumara han Israel, nagkaada gutom han tuna. Sanglit kinmadto pag-ukoy la anay didto han nasod han Moab in usa ka tawo nga ginngaranan kan Elimelec nga sakop han banay ni Efrata, nga nag-uokoy didto ha Betlehem han Juda, upod hi Naomi nga iya asawa ngan hira Malon ug Quilion an duha nira nga mga anak nga kalalaken-an. Samtang nakadto hira ha Moab"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "namatay hi Elimelec ngan nag-usaan na la hi Naomi upod han iya duha nga mga anak nga kalalaken-an."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nangasawa ini nga mga anak hin kababayen-an nga taga-Moab: hira Orfa ug Ruth. Paglabay hin mga napulo ka tuig"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "namatay liwat hira Malon ug Quilion, ngan nag-usaan na gud la hi Naomi nga waray na bana ngan mga anak nga kalalaken-an."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Waray pag-iha hinbatian ni Naomi nga ginpakaupay na han GINOO an iya mga tawo pinaagi hin paghatag ha ira hin mag-upay nga mga abot han uma; sanglit nag-andam hiya hin pagbaya han Moab kaupod niya an iya duha nga mga umagad nga kababayen-an."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nagburunyog hira pagbalik ngadto ha Juda, kundi dida ha dalan"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "nagsiring hiya ha ira, “Oli na la kamo ngan lungon kamo han iyo mga nanay. Magmaupay unta ha iyo an GINOO sugad han iyo kamaupay ha akon ngan hadton mga nagkamatay."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ngan tugotan unta kamo han GINOO nga makabana na liwat an kada usa ha iyo ngan magkamay-ada kamo panimalay.”\nSanglit ha pagpanamilit ha ira ginhadkan hira ni Naomi. Kundi nagtangis hira"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "ngan nagsiring ha iya, “Diri! Maupod kami ha imo ngadto han imo mga tawo.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kundi binmaton hi Naomi, “Kinahanglan bumalik kamo, mga anak ko. Kay ano nga maupod kamo ha akon? Mag-aanak pa ba ako hin kalalaken-an nga aasawahon niyo?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Oli na la kamo kay lagas na ako hin duro ngan diri na ako makakaasawa. Bisan kon may paglaom pa ako ngan makabana yana nga gab-i ngan mag-anak hin kalalaken-an"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "mahulat ba kamo ngada han pagdagko nira? Makakapugong ba ini ha iyo hin pagpaasawa hin iba? Ayaw, mga anak ko, maaram kamo nga diri gud ini mahihimo. Gintalikdan na ako han GINOO, ngan nabibido gud ako tungod ha iyo.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nagtangis na liwat hira. Niyan ha pagpanamilit ha iya hinadkan ni Orfa an iya ugangan ngan inmoli hiya, kundi inmupod hi Ruth kan Naomi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sanglit nagsiring ha iya hi Naomi, “Ruth, inmoli na an imo hipag ngadto han iya mga tawo ngan han iya diyos. Upod na la ha iya hin pag-oli.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kundi binmaton hi Ruth, “Ayaw ako pabayaa ha imo. Maupod la ako ha imo. Bisan ngain ka kadto maupod ako ha imo; bisan diin ka pag-ukoy, didto man ako mag-uokoy. An imo mga tawo, akon man liwat mga tawo, ngan an imo Dyos, akon man liwat Dyos."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Bisan diin ka kamatay, didto man ako kamamatay, ngan didto liwat ako iglulubong. An makalilisang nga sirot han GINOO manganhi liwat ha akon kon may-ada makapabulag ha akon ha imo labot han kamatayon!”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Han pagkasabot ni Naomi nga tiupod gud ha iya hi Ruth, waray na la hiya mag-aringasa."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nagpadayon hira paglakat tubtob han pag-abot nira ha Betlehem. Han pag-abot nira, narigumok an bug-os nga bungto, ngan nagsiring an kababayen-an didto, “Amo ba gud ini hi Naomi?”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Binmaton hiya, “Ayaw na ako pagtawga nga Naomi. Tawga na la ako nga Mara, kay ginpakorian gud ako han Dyos nga Labi Kamakagarahum."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Damo an akon dara han pagbaya ko dinhe, kundi ginpabalik ako han GINOO nga waray bisan ano. Kay ano nga tatawgon ako niyo nga Naomi nga ginsirotan na ako han GINOO nga Labi Kamakagarahum ngan ginpakorian pa ako niya?”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sanglit amo ini an paghibalik ni Naomi tikang ha Moab upod hi Ruth nga iya umagad nga babaye nga taga-Moab. Han pag-abot nira ha Betlehem nagtitikang pala han pag-ani han sebada."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "May-ada hi Naomi uropod nga ginngaranan kan Boos, usa nga riko ngan hinangad nga tawo nga sakop han panimalay ni Elimelec nga iya bana."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Usa ka adlaw nagsiring kan Naomi hi Ruth, “Tugoti ako hin pagkadto han kaumhan basi mag-ani ako han mga nalikatan han mga mag-arani. Waray ruhaduha may-ada tawo nga matugot ha akon hin pag-ani.”\nBinmaton hi Naomi, “Kadto na, anak.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sanglit kinmadto hi Ruth han kaumhan, nagsunod han mga mag-arani, ngan nag-ani han ira mga nalikatan. Nahinabo nga nahingadto hiya hin uma nga gintatag-iya ni Boos."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Waray pag-iha inmabot hi Boos tikang ha Betlehem ngan ginsiring niya an mga mag-arani, “An GINOO maada unta ha iyo!”\nBinmaton hira, “Bendisyonan ka unta han GINOO!”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ginpakianhan ni Boos an iya tinaporan, “Hin-o ito nga batan-on nga babaye?”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Binmaton an tawo, “Amo hiya an taga langyaw nga babaye nga upod ni Naomi hin pag-oli tikang ha Moab."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nagsarit hiya nga masunod hiya han mag-arani hin panhiligad han inani. Naghiligad hiya tikang pa han aga ngan yana pa la hiya sisirong hin pagpahuway madaliay.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Niyan nagsiring kan Ruth hi Boos, “May-ada ko ha imo igsasagdon. Ayaw na pagkadto hin iba nga uma hin pag-ani. Dinhe na la pag-ani upod han kababayen-an."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Inawa hira kon diin hira pag-aani, ngan upod ha ira. Gintugon ko na an akon mga tawo nga diri ka paglabtan. Ngan kon uuhawon ka, pakadto ngan inom han tubig tikang han mga biso nga ira ginsudlan.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hinmapa hi Ruth ngan nagsiring kan Boos, “Kay ano nga nanginginano ka ha akon? Kay ano nga nalolooy ka man hin usa nga taga langyaw?”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Binmaton hi Boos, “Hinbatian ko an ngatanan nga imo ginbuhat para han imo ugangan nga babaye tikang mamatay an imo bana. Sayod ako han pagbaya nimo han imo iroy ug amay ngan han imo kalugaringon nga tuna, ngan han imo pagkanhi hin pag-ukoy tampo hin mga tawo nga hadto diri nimo kinikilala."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Baloson ka unta han GINOO tungod han imo ginbuhat. Maangkon mo unta in tim-os nga balos tikang han GINOO nga Dyos han Israel, nga imo dinangpan hin pagpanalipod!”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Binmaton hi Ruth, “Maloloy-on ka hin duro ha akon. Gindasig mo ako pinaagi han imo manamit nga mga pulong ha akon, bisan kon diri ako tupong han usa han imo mga surugoon.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ha takna na han pangaon nagsiring kan Ruth hi Boos, “Kadi na, kaon hin tinapay ngan itunlob ini ha sawsawan.” Sanglit linmingkod hiya tampo han mga mag-arani, ngan dinalhan hiya ni Boos hin sinanlag nga kan-on. Kinmaon hiya ngada han iya kabusog, ngan may-ada pa nasalin han iya pagkaon."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Han paglakat na niya basi mag-ani, gintugon ni Boos an mga mag-arani, “Papag-aniha la hiya bisan dida han binubutangan han mga upong, ngan ayaw hiya pagdid-i. Labot hito, ibani an mga upong ngan bayai an mga iniban basi niya pamuruton.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Han paglakat na niya basi mag-ani, gintugon ni Boos an mga mag-arani, “Papag-aniha la hiya bisan dida han binubutangan han mga upong, ngan ayaw hiya pagdid-i. Labot hito, ibani an mga upong ngan bayai an mga iniban basi niya pamuruton.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sanglit nanhiligad hi Ruth ngada han pagkagab-i. Kahuman niya paggiok hini nga iya gin-ani, nakatirok hiya hin kapin hin napulo ka kilo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Gindara ini niya han pagbalik niya ngadto ha bungto, ngan iginhatag ini niya han iya ugangan. Iginhatag liwat niya an salin han iya ginkaon."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pinmakiana ha iya hi Naomi, “Diin ka pag-ani yana nga adlaw? Kanay uma an imo gin-anihan? Bendisyonan unta han Dyos an tawo nga nanginano ha imo!”\nSanglit ginsumatan ni Ruth hi Naomi nga didto hiya pag-ani hin uma nga gintatag-iya hin tawo nga ginngaranan kan Boos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nagsiring hi Naomi, “Bendisyonan unta han GINOO hi Boos! Dayuday nagtutuman an GINOO han iya mga saad ngadto han mga buhi ug mga minatay.” Ngan nagsiring pa hiya, “Amon suok nga uropod ito nga tawo ngan usa hiya hadton may katungod hin panimangno ha amon.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Niyan nagsiring hi Ruth, “Labaw han ngatanan, ginsiring pa ako niya hin pagpadayon hin pag-ani upod han iya mga mag-arani tubtob han katubas.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nagsiring kan Ruth hi Naomi, “Tinuod, anak ko, maupay gud nga didto ka mag-ani han uma ni Boos tampo han kababayen-an. Bangin ka pag-durugasan kon didto ka mag-ani hin iba nga uma.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sanglit nag-ani hi Ruth tampo ha ira, ngan damo an natirok niya tubtob han kaani ngatanan han sebada ug trigo. Ngan nagpadayon hiya pakiglungan han iya ugangan nga babaye."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Paghagos hin pira kaadlaw nagsiring kan Ruth hi Naomi, “Kinahanglan magbiling ako hin bana para ha imo, basi magkamay-ada ka hin imo kalugaringon nga panimalay."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Panumdom nga amon uropod ini hi Boos, kanay kababayen-an imo inupdan hin pag-ani. Pamati. Yana nga gab-i maggigiok hiya han sebada."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sanglit karigos, pagpahamot, ngan pagbado han imo gimamaupayi nga panapton. Niyan pakadto han iya giriokan, kundi ayaw hiya pasabta nga aadto ka tubtob han kahuman niya pagkaon ngan pag-inom."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Inawa hin maupay an dapit nga hinihigdaan niya, ngan kon nahingangaturog na hiya, kadtoa, buksa an iya taplak, ngan higda ha iya tiilan. Susumatan ka niya han imo pagbubuhaton.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Binmaton hi Ruth, “Bubuhaton ko an ngatanan nga imo ginsiring.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sanglit kinmadto hi Ruth ha giriokan ngan ginbuhat niya sumala han ginsiring ha iya han iya ugangan nga babaye."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Katapos ni Boos pagkaon ngan pag-inom, nagmalipayon hiya. Kinmadto hiya han tinambak nga sebada ngan hinmigda hiya hin pagkaturog. Dinmaop hi Ruth hin hinay-hinay, ginbukas niya an taplak, ngan hinmigda ha iya tiilan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hito nga gab-i tigda hiya nga nagmata, linmimbag hiya, ngan nahipausa nga may babaye nga nahigda ha iya tiilan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Hin-o ka?” pinmakiana hiya.\n“Hi Ruth ako,” binmaton hiya. “Tungod kay suok ka nga uropod, ikaw an may katungod hin pagmangno ha akon. Sanglit pangasaw-a gad ako.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nagsiring hiya, “Bendisyonan ka unta han GINOO. Ginpakita mo an imo labaw nga kamaunongon hin panimalay dida hini nga imo binubuhat yana kay han imo ginbuhat para han imo ugangan nga babaye. Makakahimo ka unta hin pamiling hin batan-on nga lalake, ma riko o ma kablas hiya. Kundi waray mo ini buhata."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sanglit ayaw kabaraka, Ruth. Akon bubuhaton an ngatanan nga imo pinangangaro. An ngatanan dinhe ha bungto nakilala nga maupay ka nga babaye."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Matuod nga suok ako nimo nga uropod, ngan may katungod ko hin pagmangno ha imo, kundi may-ada surusuok pa kay ha akon nga imo uropod."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pabilin dinhe ha bug-os nga gab-i, ngan ha pagkaaga aton hisasabtan kon maninimangno ba hiya ha imo. Kon maruyag hiya, maupay man; kon diri, nagsusumpa ako pinaagi han buhi nga Dyos nga ako an maninimangno ha imo. Higda la yana ngan pabilin dinhe ngada han pagkaaga.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sanglit hinmigda hiya ha iya tiilan ngada han pagkaaga, kundi binmangon hiya nga masirom pa basi diri hiya hikit-an, kay diri karuyag ni Boos nga may mahibaro nga nakadto hiya."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nagsiring ha iya hi Boos, “Huboa an imo kurugpos ngan bitara didi.” Iya ini ginbuhat, ngan ginsudlan ini ni Boos hin mga baynte ka kilo nga sebada, ngan ginbuligan hiya hin pagpas-an hini. Niyan inmoli hiya ngadto ha bungto ngan dara niya ini."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Han pag-abot niya ha balay, ginpakianhan hiya han iya ugangan nga babaye, “Kumosta an imo lakat, anak?”\nGinsumatan hiya ni Ruth han ngatanan nga ginbuhat ha iya ni Boos."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nagsiring pa hiya, “Ginsiring ako niya nga kinahanglan diri ako bumalik nganhi ha imo nga waray dara, sanglit iginhatag niya ha akon ini ngatanan nga sebada.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nagsiring ha iya hi Naomi, “Hulat la anay, Ruth, tubtob nga kumita ka kon ano an dadangatan hini. Diri mapahuway hi Boos ngada han katuhay hini nga butang yana nga adlaw.”"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kinmadto hi Boos han mitingan han bungto ngan didto linmingkod hiya. Niyan an kan Elimelec gisusuoki nga uropod, an tawo nga iginsumat ni Boos linmabay ngan gintawag hiya ni Boos, “Kadi ngan lingkod anay didi, sangkay.” Sanglit dinmaop hiya ngan linmingkod."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Niyan kinmuha hi Boos hin napulo nga mga pangulo han bungto ngan ginpalingkod liwat hira didto. Han pagkalingkod na nira"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "nagsiring hiya han iya uropod, “Yana nga inmoli na hi Naomi tikang ha Moab, karuyag niya ibaligya an uma ni Elimelec nga aton uropod."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Naghuhunahuna ako nga kinahanglan hibaroan mo ini. Sanglit yana, kon karuyag mo ini, palita ini ha atubangan hini nga mga tawo nga nagkakalingkod dinhe. Kundi kon diri mo karuyag ini, pagyakan, kay ikaw an syahan nga may katungod hin pagpalit hini, ngan sunod ako.”\nNagsiring an tawo, “Papaliton ko ini.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Niyan nagsiring hi Boos, “Kon paliton mo an uma tikang kan Naomi, pinapalit mo liwat hi Ruth nga balo nga babaye nga taga-Moab, basi magpabilin an uma dida han panimalay han namatay.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Binmaton an tawo, “Kon amo man ito, bubul-iwan ko an akon katungod hin pagpalit han uma, kay karuyag sidngon hini nga diri makakapanunod hini an akon kalugaringon nga mga anak. Palita na la ini; diri na ako.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hadto nga mga adlaw, kon nagtutuhay hin pagpalit o pagbaligya hin hiagi, batasan ini han magbaraligya hin paghukas han iya sandalyas ngan paghatag hini ngadto han pumaralit. Amo ini an paagi han mga Israelita ha pagpakita nga tuhay na an sarabot."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sanglit han pagsiring han tawo ngadto kan Boos, “Palita na la ini,” ginhukas niya an iya sandalyas ngan ginhatag ini niya ngadto kan Boos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Niyan ginsiring ni Boos an mga pangulo ngan an ngatanan nga nakadto, “Mga saksi kamo ngatanan yana nga adlaw nga akon na ginpalit kan Naomi an ngatanan nga gintatag-iya ni Elimelec ug han iya duha nga anak, hira Quilion ug Malon."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Labot pa hini, akon na asawa hi Ruth nga taga-Moab nga balo ni Malon. Dida hini magpapabilin an hiagi dida han panimalay han namatay, ngan magpapadayon an tilitol han iya panimalay dida han iya katawhan ngan dida han bungto nga iya natawhan. Mga saksi kamo hini yana nga adlaw.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nagsiring an mga pangulo ngan an iba nga mga tawo, “Oo, mga saksi kami. Himoon unta han GINOO nga ini nga babaye nga imo maaasawa masugad kanda Raquel ug Lea nga nanganak hin damo para kan Jacob. Magmariko ka unta dida han banay ni Efrata, ngan mabantogan ka unta ha Betlehem."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Masugad unta han panimalay ni Perez nga anak ni Juda ug Tamar an panimalay nga ihahatag ha imo han GINOO pinaagi han mga anak hini nga batan-on nga babaye.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sanglit gindara ha balay ni Boos hi Ruth nga iya asawa. Ginpakaupay hiya han GINOO, ngan nagburod hiya ngan nag-anak hin lalake."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nagsiring kan Naomi an kababayen-an, “Dayawon an GINOO! Yana nga adlaw gintagan ka niya hin apo nga maninimangno ha imo. Mabantogan unta ha Israel an bata!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nahigugma ha imo an imo umagad nga babaye, ngan ginbuhat niya para ha imo in labaw pa hin pito nga mga anak nga kalalaken-an. Ngan yana gintagan ka niya hin apo nga maghahatag ha imo hin bag-o nga kinabuhi ngan mahatag ha imo hin kahimyangan ha panahon han imo pagkalagas.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ginkugos ni Naomi an bata, ginggakos niya, ngan ginmangnoan niya."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ginngaranan han mga amyaw nga kababayen-an hin Obed an bata. Ginsumatan nira an ngatanan, “Natawo kan Naomi in lalake nga bata!”\nNahimo hi Obed nga amay ni Isai nga amay ni David."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Amo ini an pagkasunodsunod han panimalay tikang kan Perez ngadto kan David: Perez, Hezron, Ram, Aminadab, Nason, Salmon, Boos, Obed, Isai ug David."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Amo ini an pagkasunodsunod han panimalay tikang kan Perez ngadto kan David: Perez, Hezron, Ram, Aminadab, Nason, Salmon, Boos, Obed, Isai ug David."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Amo ini an pagkasunodsunod han panimalay tikang kan Perez ngadto kan David: Perez, Hezron, Ram, Aminadab, Nason, Salmon, Boos, Obed, Isai ug David."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Amo ini an pagkasunodsunod han panimalay tikang kan Perez ngadto kan David: Perez, Hezron, Ram, Aminadab, Nason, Salmon, Boos, Obed, Isai ug David."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Amo ini an pagkasunodsunod han panimalay tikang kan Perez ngadto kan David: Perez, Hezron, Ram, Aminadab, Nason, Salmon, Boos, Obed, Isai ug David."
                }
            }
        }
    }
}