{
    "version": "luther1545",
    "book_name": "Habakkuk",
    "book_nr": "35",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Dies ist die Last, welche der Prophet Habakuk gesehen hat.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "HERR, wie lange soll ich schreien, und du willst nicht hören? Wie lange soll ich zu dir rufen über Frevel, und du willst nicht helfen?\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Warum lässest du mich sehen Mühe und Arbeit? Warum zeigest du mir Raub und Frevel um mich? Es gehet Gewalt über Recht.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Darum gehet es gar anders denn recht und kann keine rechte Sache gewinnen; denn der Gottlose übervorteilt den Gerechten, darum gehen verkehrte Urteile.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Schauet unter den Heiden, sehet und verwundert euch; denn ich will etwas tun zu euren Zeiten, welches ihr nicht glauben werdet, wenn man davon sagen wird.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Denn siehe, ich will die Chaldäer erwecken, ein bitter und schnell Volk, welches ziehen wird, soweit das Land ist, Wohnungen einzunehmen, die nicht sein sind,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "und wird grausam und schrecklich sein, das da gebeut und zwinget, wie es will.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ihre Rosse sind schneller denn die Parden; so sind sie auch beißiger denn die Wölfe des Abends. Ihre Reiter ziehen mit großen Haufen von ferne daher, als flögen sie, wie die Adler eilen zum Aas.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Sie kommen allesamt, daß sie Schaden tun; wo sie hin wollen, reißen sie hindurch wie ein Ostwind und werden Gefangene zusammenraffen wie Sand.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Sie werden der Könige spotten und der Fürsten werden sie lachen. Alle Festungen werden ihnen ein Scherz sein; denn sie werden Schutt machen und sie doch gewinnen.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Alsdann werden sie einen neuen Mut nehmen, werden fortfahren und sich versündigen; dann muß ihr Sieg ihres Gottes sein.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Aber du, HERR, mein Gott, mein Heiliger, der du von Ewigkeit her bist, laß uns nicht sterben, sondern laß sie uns, o HERR, nur eine Strafe sein und laß sie, o unser Hort, uns nur züchtigen!\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Deine Augen sind rein, daß du Übels nicht sehen magst, und dem Jammer kannst du nicht zusehen. Warum siehest du denn zu den Verächtern und schweigest, daß der Gottlose verschlinget den, der frömmer denn er ist,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "und lässet die Menschen gehen wie Fische im Meer, wie Gewürm, das keinen, HERRN hat?\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Sie ziehen's alles mit dem Hamen und fahen's mit ihrem Netze und sammeln's mit ihrem Garn; des freuen sie sich und sind fröhlich.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Darum opfern sie ihrem Netze und räuchern ihrem Garn, weil durch dieselbigen ihr Teil so fett und ihre Speise so völlig worden ist.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Derhalben werfen sie ihr Netz noch immer aus und wollen nicht aufhören, Leute zu erwürgen.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Hie stehe ich auf meiner Hut und trete auf meine Feste und schaue und sehe zu, was mir gesagt werde, und was ich antworten solle dem, der mich schilt.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Der HERR aber antwortet mir und spricht: Schreibe das Gesicht und male es auf eine Tafel, daß es lesen könne, wer vorüberläuft (nämlich also):\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Die Weissagung wird ja noch erfüllet werden zu seiner Zeit und wird endlich frei an Tag kommen und nicht außen bleiben. Ob sie aber verzeucht, so harre ihrer; sie wird gewißlich kommen und nicht verziehen.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Siehe, wer halsstarrig ist, der wird keine Ruhe in seinem Herzen haben; denn der Gerechte lebet seines Glaubens.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Aber der Wein betrügt den stolzen Mann, daß er nicht bleiben kann, welcher seine Seele aufsperret wie die Hölle, und ist gerade wie der Tod, der nicht zu sättigen ist, sondern rafft zu sich alle Heiden und sammelt zu sich alle Völker.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Was gilt's aber? Dieselbigen alle werden einen Spruch von ihm machen und eine Sage und Sprichwort und werden sagen: Wehe dem, der sein Gut mehret mit fremdem Gut! Wie lange wird's währen? und ladet nur viel Schlammes auf sich.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "O wie plötzlich werden aufwachen, die dich beißen, und erwachen, die dich wegstoßen! Und du mußt ihnen zuteil werden.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Denn du hast viel Heiden geraubt; so werden dich wieder rauben alle übrigen von den Völkern um der Menschen Bluts willen und um des Frevels willen, im Lande und in der Stadt und an allen, die drinnen wohnen, begangen.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Wehe dem, der da geizet zum Unglück seines Hauses, auf daß er sein Nest in die Höhe lege, daß er dem Unfall entrinne!\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Aber dein Ratschlag wird zur Schande deines Hauses geraten; denn du hast zu viel Völker zerschlagen und hast mit allem Mutwillen gesündiget.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Denn auch die Steine in der Mauer werden schreien, und die Balken am Gesperre werden ihnen antworten.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Wehe dem, der die Stadt mit Blut bauet und zurichtet die Stadt mit Unrecht!\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ist's nicht also, daß vom HERRN Zebaoth geschehen wird? Was dir die Völker gearbeitet haben, muß mit Feuer verbrennen, und daran die Leute müde worden sind, muß verloren sein.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Denn die Erde wird voll werden von Erkenntnis der Ehre des HERRN, wie Wasser, das das Meer bedeckt.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Wehe dir, der du deinem Nächsten einschenkest und mischest deinen Grimm darunter und trunken machest, daß du seine Scham sehest!\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Man wird dich auch sättigen mit Schande für Ehre. So saufe du nun auch, daß du taumelst; denn dich wird umgeben der Kelch in der Rechten des HERRN, und mußt schändlich speien für deine HERRLIchkeit.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Denn der Frevel, am Libanon begangen, wird dich überfallen, und die verstörten Tiere werden dich schrecken um der Menschen Bluts willen und um des Frevels willen, im Lande und in der Stadt und an allen, die drinnen wohnen, begangen.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Was wird dann helfen das Bild, das sein Meister gebildet hat, und das falsche gegossene Bild, darauf sich verläßt sein Meister, daß er stumme Götzen machte?\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Wehe dem, der zum Holz spricht: Wache auf! und zum stummen Stein: Stehe auf! Wie sollt es lehren? Siehe, es ist mit Gold und Silber überzogen, und ist kein Odem in ihm.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Aber der HERR ist in seinem heiligen Tempel. Es sei vor ihm stille alle Welt!\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Dies ist das Gebet des Propheten Habakuk für die Unschuldigen:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "HERR, ich habe dein Gerücht gehöret, daß ich mich entsetze. HERR, du machst dein Werk lebendig mitten in den Jahren und lässest es kund werden mitten in den Jahren. Wenn Trübsal da ist, so denkest du der Barmherzigkeit.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Gott kam vom Mittage und der Heilige vom Gebirge Paran. Sela. Seines Lobes war der Himmel voll und seiner Ehre war die Erde voll.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Sein Glanz war wie Licht; Glänze gingen von seinen Händen; daselbst war heimlich seine Macht.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Vor ihm her ging Pestilenz, und Plage ging aus, wo er hintrat.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Er stund und maß das Land; er schauete und zertrennete die Heiden, daß der Welt Berge zerschmettert wurden und sich bücken mußten die Hügel in der Welt, da er ging in der Welt.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ich sah der Mohren Hütten in Mühe und der Midianiter Gezelte betrübt.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Warest du nicht zornig, HERR, in der Flut und dein Grimm in den Wassern und dein Zorn im Meer, da du auf deinen Rossen rittest und deine Wagen den Sieg behielten?\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Du zogest den Bogen hervor, wie du geschworen hattest den Stämmen, Sela, und teiltest die Ströme ins Land.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Die Berge sahen dich, und ihnen ward bange; der Wasserstrom fuhr dahin, die Tiefe ließ sich hören, die Höhe hub die Hände auf.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Sonne und Mond stunden still. Deine Pfeile fuhren mit Glänzen dahin und deine Speere mit Blicken des Blitzes.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Du zertratest das Land im Zorn und zerdroschest die Heiden im Grimm.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Du zogest aus, deinem Volk zu helfen, zu helfen deinem Gesalbten. Du zerschmissest das Haupt im Hause des Gottlosen und entblößetest die Grundfeste bis an den Hals. Sela.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Du wolltest fluchen dem Zepter des Haupts samt seinen Flecken, die wie ein Wetter kommen, mich zu zerstreuen, und freuen sich, als fräßen sie den Elenden verborgen.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Deine Pferde gehen im Meer, im Schlamm großer Wasser.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Weil ich solches höre, ist mein Bauch betrübt, meine Lippen zittern von dem Geschrei; Eiter gehet in meine Gebeine, ich bin bei mir betrübt. O daß ich ruhen möchte zur Zeit der Trübsal, da wir hinaufziehen zum Volk, das uns bestreitet.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Denn der Feigenbaum wird nicht grünen, und wird kein Gewächs sein an den Weinstöcken; die Arbeit am Ölbaum fehlet und die Äcker bringen keine Nahrung, und Schafe werden aus den Hürden gerissen, und werden keine Rinder in den Ställen sein.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Aber ich will mich freuen des HERRN und fröhlich sein in Gott, meinem Heil.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Denn der HERR HERR ist meine Kraft und wird meine Füße machen wie Hirschfüße und wird mich in der Höhe führen, daß ich singe auf meinem Saitenspiel.\n"
                }
            }
        }
    }
}