{
    "version": "ABA",
    "book_name": "Deuteronomy",
    "book_nr": "5",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Moses het gepraat met die hele volk Israel. Dit was in die woestyn, oorkant die Jordaan-rivier, in die Jordaan-vallei, oorkant die stad Suf. Die stad Paran was langs die een kant, en die stede Tofel, Laban, Gaserot en Di-Sahab was langs die ander kant. Die dinge wat Moses gesê het, is in hierdie boek geskryf."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "'n Mens loop elf dae lank op die pad van Horeb-berg na die Seïr-berge, en dan kom jy by die stad Kades-Barnea."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Moses het vir die Israeliete alles gesê wat die Here gesê het hy moet vir hulle sê. Dit was in die 40ste jaar nadat hulle uit Egipte gekom het, op die eerste dag van die elfde maand."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dit was nadat Moses vir koning Sihon van die Amoriete en vir koning Og van Basan oorwin het. Sihon het in die stad Gesbon gewoon en Og het in die stad Astarot gewoon."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Moses het oorkant die Jordaan-rivier, in die land Moab, begin om vir die Israeliete te verduidelik wat die Here wil hê."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Moses het vir hulle gesê: “Ons God die Here het self by Horeb-berg vir ons gesê: Julle het lank genoeg by hierdie berg gebly."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Julle moet nou weggaan. Julle moet verder gaan na die Bergland van die Amoriete en na die ander lande daar naby, na die Jordaan-vallei, die Bergland, die Laeveld, die Suid-land en die Seekus, die land van die Kanaäniete en die Libanon-berg. Julle moet gaan tot by die groot rivier, die Eufraat-rivier."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ek gee nou die land vir julle, gaan vat dit vir julle. Die Here het vir julle voorvaders Abraham, Isak en Jakob belowe dat Hy die land vir hulle en hulle nageslag sal gee.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Moses het vir hulle gesê: “Ek het in daardie tyd vir julle gesê dat ek alleen nie julle leier kan wees nie."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Julle God die Here het julle 'n groot volk gemaak, julle is nou so baie soos die sterre in die lug."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ek bid dat die Here, die God van julle voorvaders, julle nog meer sal maak, 1 000 maal meer, en dat Hy julle sal seën soos Hy belowe het."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Maar ek alleen kan nie oordeel wanneer julle probleme het en twis nie."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Julle moet 'n paar wyse en verstandige manne kies uit elke stam, manne wat sal weet wat om te doen. Dan sal ek hulle aanstel om julle leiers te wees."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Julle het vir my gesê: ‘Dit is goed, ons sal doen wat jy gesê het.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Julle stamhoofde was wyse manne wat geweet het wat om te doen. Ek het hulle aangestel om julle leiers te wees. Party moes leiers wees van 1 000 mense, party was leiers van 100 mense en party was leiers van tien mense. Party moes voormanne wees in die stamme.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Ek het in daardie tyd vir julle regters gesê: ‘Julle moet goed luister na wat almal sê en julle moet reg oordeel wanneer party Israeliete mekaar beskuldig of wanneer 'n Israeliet en 'n vreemdeling mekaar beskuldig."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Julle moenie téén party mense wees en vír ander mense wees nie, julle moet luister na belangrike én na onbelangrike mense. Julle moet vir niemand bang wees nie, want dit is God wat sal sê hoe julle moet oordeel. En as iets te moeilik is vir julle, dan moet julle dit vir my kom sê, dan sal ek luister na wat die mense sê.’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Ek het toe vir julle gesê wat julle alles moet doen.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Ons het weggegaan van Horeb-berg en ons het deur daardie groot woestyn gegaan, julle weet hoe bang ons daar was. Ons het op die pad geloop na die Bergland van die Amoriete en ons het by die stad Kades-Barnea gekom."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ek het toe vir julle gesê: ‘Julle het gekom by die Bergland van die Amoriete, die land wat julle God die Here vir julle gee."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Julle God die Here gee hierdie land vir julle, gaan vat dit vir julle. Die Here, die God van julle voorvaders, het gesê julle moet dit doen. Julle moenie bang wees nie.’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“Maar toe het julle almal na my toe gekom en gesê: ‘Kom ons stuur eers manne wat oral in die land kan gaan kyk en wat vir ons kan kom sê op watter pad ons moet gaan en hoe die stede is waar ons sal kom.’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Ek het gedink dit is goed en ek het twaalf manne gekies, een man uit elke stam."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Die manne het weggegaan en hulle het deur die Bergland gegaan. Hulle het tot by die Druiwe-vallei gegaan en hulle het gekyk hoe die land is."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Hulle het van die vrugte van die land saamgebring en vir ons kom sê: ‘Dit is 'n goeie land wat ons God die Here vir ons gee.’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“Maar julle wou nie gaan nie, julle was opstandig teen julle God die Here."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Julle het in julle tente gesit en kla. Julle het gesê: ‘Die Here haat ons, daarom het Hy ons uit die land Egipte gebring om ons vir die Amoriete te gee sodat hulle ons kan doodmaak."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ons kan nie nou in die land ingaan nie. Die manne wat gaan kyk het hoe die land is, het ons moedeloos laat word, want hulle het gesê daardie mense is groter en sterker as ons, en die sterk mure van hulle stede is so hoog soos die hemel. Hulle het daar ook Enak-mense gesien.’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Ek het vir julle gesê: ‘Nee, julle moenie skrik vir hierdie mense nie, julle moenie bang wees nie."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Julle God die Here loop voor julle, Hý sal julle help en Hy sal die oorlog vir julle veg, julle het gesien hoe Hy dit gedoen het in die land Egipte"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "en in die woestyn. Kan julle onthou hoe julle God die Here vir julle gedra het? Hy het julle gedra soos 'n man sy kind dra. Die Here het dit gedoen op die hele pad waarop julle geloop het, tot hier.’"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "“Ek het dit vir julle gesê, maar julle het nog nie geglo dat die Here julle sal lei nie"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "die Here wat vir julle op die pad gelei het en wat gekyk het waar julle die tente kan opslaan, die Here wat vir julle gewys het waar die pad is. In die nag het Hy dit met 'n vuur gewys en in die dag met 'n wolk."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Toe die Here hoor wat julle sê, het Hy kwaad geword. Hy het gesê"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "‘Nie een van hierdie manne sal die goeie land sien wat Ek vir hulle voorvaders belowe het nie, niemand van hierdie slegte geslag nie. Dit is seker, so seker soos Ek lewe."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Net Kaleb seun van Jefunne sal die land sien. Ek sal vir hom en sy kinders die land gee waar hy geloop het, want hy het aangehou om in die Here te glo.’"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "“Die Here het vir my ook kwaad geword oor julle. Hy het vir my gesê: ‘Jy sal ook nie in die land kom nie."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Josua seun van Nun, die man wat vir jou werk, hý sal in die land kom. Jy moet hom sterk maak en vir hom leer om die werk te kan doen wat hy moet doen, want hy sal die Israeliete lei om die land vir hulleself te vat."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Julle kinders sal ook in die land ingaan. Julle het gesê die Amoriete sal julle kinders vang en wegvat, maar julle kinders sal in die land ingaan, julle kinders wat nou nie weet wat reg is en wat verkeerd is nie. Ek sal die land vir hulle gee, en hulle sal dit vir hulleself vat."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Maar julle, julle moet weggaan en na die woestyn gaan op die pad na die Riet-see.’"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "“Julle het toe vir my gesê: ‘Ons het verkeerd gedoen teen die Here, ons sal self oorlog gaan maak, ons sal doen wat die Here vir ons gesê het.’\n“En toe het julle al julle wapens geneem, julle het gedink julle sal maklik in die Bergland kan ingaan."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Maar die Here het vir my gesê: ‘Jy moet vir hulle sê: Julle moenie oorlog gaan maak nie, want Ek sal nie by julle wees nie, en julle sal verloor teen julle vyande.’"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "“Ek het dit vir julle gesê, maar julle het nie geluister nie. Julle was opstandig teen die Here, julle was hoogmoedig en julle het in die Bergland ingegaan."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "En toe het die Amoriete wat in daardie Bergland woon, gekom en hulle het vir julle aangeval. Hulle het julle gevolg en gejaag soos 'n swerm bye van die land Seïr tot by die stad Gorma."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Julle het teruggekom en by die Here gekla en gehuil. Maar Hy het nie na julle geluister nie."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Julle het toe lank by die stad Kades gebly, so lank soos voorheen.”"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Moses het gesê: “Ons het weggegaan na die woestyn, soos die Here vir my gesê het. Ons het eers op die pad na die Riet-see geloop en toe het ons baie lank geloop rondom die Seïr-berge."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Die Here het eendag vir my gesê"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "‘Julle het nou lank genoeg om hierdie berge geloop, julle moet nou draai en noord gaan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jy moet vir die volk sê: Julle gaan nou deur die land van mense wat familie is van julle, die nageslag van Esau. Hulle woon in die land Seïr. Hulle is bang vir julle. Julle moet baie versigtig wees"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "julle moenie teen hulle oorlog maak nie, want Ek sal nie vir julle van hulle grond gee nie, niks nie. Ek het die Seïr-berge vir Esau gegee."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Julle moet die kos wat julle eet, by hulle koop, en ook die water wat julle sal drink.’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Julle God die Here het dit goed laat gaan met alles wat julle gedoen het, Hy het vir julle gesorg in hierdie groot woestyn. Julle God die Here was altyd by julle hierdie 40 jaar, julle het genoeg gehad van alles."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Ons het toe verby ons familie gegaan, verby die nageslag van Esau wat in die land Seïr woon. Ons het by die stad Elat, dit is Esjon-Geber, gekom. Toe het ons op die pad deur die Jordaan-vallei gegaan, en ons het deur die woestyn geloop na die land Moab.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Maar die Here het vir my gesê: ‘Julle moenie die mense van Moab aanval nie, julle moenie oorlog maak teen hulle nie, want Ek sal nie 'n stuk van hulle land vir julle gee nie. Ek het die land Ar vir die nageslag van Lot gegee.’ ”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Die Emiete het voorheen in die land Moab gewoon. Hulle was 'n groot en sterk volk en hulle was so lank soos die Enak-mense."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hulle was ook Refaïete soos die Enak-mense, maar die Moabiete het hulle Emiete genoem."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Die Goriete het voorheen in die land Seïr gewoon, maar die nageslag van Esau het hulle oorwin en doodgemaak en het in hulle plek gaan woon. Die Israeliete het dieselfde gedoen met hulle vyande in die land wat die Here vir hulle gegee het.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Die Here het gesê: ‘Nou moet julle deur die Sered-vallei gaan.’\n“Ons het deur die Sered-vallei gegaan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dit was 38 jaar nadat ons weggegaan het van die stad Kades-Barnea. Een hele geslag van manne wat daardie tyd oorlog kon maak, was toe al dood. Dit het gebeur soos die Here vir hulle gesê het."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Die Here was nou ook hulle vyand, Hy het hulle almal laat sterf.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“En toe al die manne wat daardie tyd oorlog kon maak, gesterf het"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "het die Here vir my gesê"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "‘Wanneer julle vandag deur die land Moab, die land Ar, gaan"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "dan sal julle naby die Ammoniete kom. Maar julle moenie vir hulle aanval en oorlog maak teen hulle nie, want Ek sal nie vir julle 'n stuk van die land van die Ammoniete gee nie, Ek het dit vir die nageslag van Lot gegee.’ ”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Almal weet dat die land van die Ammoniete ook die Refaïete se land was, want die Refaïete het voorheen daar gewoon. Die Ammoniete het hulle Samsummiete genoem."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Die Refaïete was 'n groot en sterk volk en hulle was so lank soos die Enak-mense, maar die Here het hulle laat sterf, en die Ammoniete het die land gevat en daar gaan woon."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Die Here het dieselfde gedoen vir die nageslag van Esau. Hy het die Goriete laat sterf, en die Edomiete het toe die land gevat en daar gaan woon. Hulle woon nou nog daar."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dieselfde het gebeur met die Awwiete wat voorheen in klein dorpies gewoon het naby die stad Gasa. Die Kaftor-mense het van die eiland Kaftor gekom. Hulle het die Awwiete doodgemaak en in hulle plek gaan woon.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Die Here het gesê: ‘Julle moet gereedmaak en verder gaan. Gaan deur die Arnon-vallei. Onthou, Ek het Sihon, koning van die Amoriete in die stad Gesbon, en sy land vir julle gegee. Julle moet begin oorlog maak teen hom en julle moet sy land vat."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ek begin vandag om al die volke in die wêreld bang te laat word vir julle. Wanneer hulle hoor van julle, dan sal hulle skrik en bewe.’ ”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“Ek het boodskappers uit die Kedemot-woestyn gestuur na koning Sihon toe in Gesbon, ek wou vrede maak met hom."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ek het gesê: ‘Ons wil deur jou land gaan. Ons sal op die pad bly, ons sal nie regs of links draai nie."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jy kan kos en water aan ons verkoop om te eet en te drink. Jy moet net sê dat ons deur jou land mag loop totdat ons deur die Jordaan-rivier kan gaan na die land wat ons God die Here vir ons gee. Die nageslag van Esau wat in die land Seïr woon en die Moabiete wat in die land Ar woon, het gesê ons mag deur hulle lande loop.’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jy kan kos en water aan ons verkoop om te eet en te drink. Jy moet net sê dat ons deur jou land mag loop totdat ons deur die Jordaan-rivier kan gaan na die land wat ons God die Here vir ons gee. Die nageslag van Esau wat in die land Seïr woon en die Moabiete wat in die land Ar woon, het gesê ons mag deur hulle lande loop.’"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "“Maar koning Sihon van Gesbon het gesê ons mag nie deur sy land gaan nie, want julle God die Here het hom hardkoppig gemaak. Die Here wou julle laat wen teen Sihon, en julle woon nou nog in sy land."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Die Here het vir my gesê: ‘Onthou, Ek begin nou om Sihon en sy land vir julle te gee. Julle moet nou sy land vir julleself vat.’"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "“Sihon en al sy manne het gekom om ons aan te val. Die oorlog was by die stad Jahas."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ons God die Here het ons laat wen teen Sihon. Ons het hom en sy seun en al sy mense oorwin."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ons het toe al sy stede gevat en ons het almal in elke stad doodgemaak, al die mans, vroue en kinders. Ons het niemand vry laat wegkom nie."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ons het net die beeste vir onsself gevat en ook al die goed in die stede waar ons die mense oorwin het."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Daar was nie 'n stad wat te sterk was vir ons nie. Ons God die Here het alles vir ons gegee, van die stad Aroër op die kant van die Arnon-vallei en die stad in die vallei, tot by die land Gilead."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Maar julle het nie naby die Ammoniete se land gekom nie, dit is die hele kant van die Jabbok-vallei en die stede in die berge, alles wat die Here gesê het.”"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Moses het gesê: “Ons het verder gegaan, ons het op die pad na die land Basan gegaan. Koning Og van Basan en al sy manne het ons kom aanval. Die oorlog was by die stad Edreï."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Die Here het vir my gesê: ‘Jy moenie bang wees vir koning Og nie, want Ek sal jou laat wen teen hom en al sy mense. Jy moet sy land vat, soos jy ook gedoen het met koning Sihon van die Amoriete wat in Gesbon gewoon het.’"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Ons God die Here het ons laat wen teen koning Og van Basan en al sy mense. Ons het hulle oorwin en nie een van hulle het aangehou lewe nie."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ons het toe ál sy stede gevat, daar was nie één stad wat ons nie gevat het nie. Dit was 60 stede, die hele land Argob waaroor koning Og van Basan regeer het."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Al daardie stede het sterk en hoë mure gehad, en daar was sterk deure en sluitbalke in die poorte. Ons het ook baie dorpies gevat."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ons het al die mense in die stede en dorpies doodgemaak, al die mans, vroue en kinders, soos ons ook gedoen het met die mense van koning Sihon van Gesbon."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Maar ons het die beeste en die goed in die stede vir onsself gevat.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“So het ons daardie tyd die land gevat van die twee Amoriete-konings anderkant die Jordaan-rivier, van die Arnon-vallei tot by Hermon-berg."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Die Sidoniërs noem Hermon-berg ‘Sirjon-berg,’ en die Amoriete noem dit ‘Senir-berg.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ons het al die stede gevat wat op die Hoëveld was, en die hele land Gilead en die hele land Basan, tot by die stede Salka en Edreï. Dit was twee stede in die land Basan van koning Og."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Koning Og van Basan was die enigste Refaïet wat nog gelewe het. 'n Mens kan sy bed nog sien in die stad Rabba van die Ammoniete. Dit is 'n ysterbed, dit is nege el lank en vier el breed."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Ek het 'n stuk van die land wat ons in daardie tyd gevat het, vir die Ruben-stam en die Gad-stam gegee. Dit was die stuk land tussen die stad Aroër langs die Arnon-vallei tot by die helfte van die Gilead-berge en die stede daarin."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Die ander helfte van die Gilead-berge en die hele land Basan het ek gegee vir die halwe Manasse-stam. Basan was voorheen die land van Og. Dit was die hele land Argob, die hele stuk land van Basan wat hulle altyd Refaïete-land genoem het."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jaïr seun van Manasse het die hele land Argob gevat tot by die grens van die lande Gesur en Maäka. Hy het die naam van die land Basan verander, hy het sy eie naam vir die land gegee, en hy het dit die Jaïr-kampe genoem. Dit is nou nog die naam."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ek het die land Gilead vir Makir gegee"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "en vir die Ruben-stam en die Gad-stam het ek die stuk land gegee van Gilead tot langs die middel van die Arnon-vallei, en ook die stuk land tot langs die Jabbok-vallei. Dit is die grens van die Ammoniete se land."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ek het ook die Jordaan-vallei vir hulle gegee, die Jordaan-rivier en die grond langs die rivier. Dit was van die Gennesaret-meer tot by die see in die Jordaan-vallei, die Sout-see. Dit was onderkant die Pisga-berg langs die oostekant."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ek het daardie tyd vir die mense van die Ruben-stam, die Gad-stam en die halwe Manasse-stam gesê: ‘Julle God die Here het hierdie land vir julle gegee om daar te gaan woon, maar al julle manne wat oorlog kan maak, moet deur die Jordaan-rivier gaan voor die ander Israeliete."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Net julle vroue en kinders en diere mag hier in die stede bly wat ek vir julle gegee het, ek weet dat julle baie diere het."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Julle manne moet saam gaan veg totdat die Here ook die ander Israeliete laat wen het teen al hulle vyande. Dan kan hulle die land vat wat julle God die Here vir hulle gee, dit is die land wes van die Jordaan-rivier. Daarna kan julle terugkom na die grond wat ek vir julle gegee het, elkeen kan na sy eie grond kom.’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“En ek het toe vir Josua gesê: ‘Jy het nou self alles gesien wat die Here gedoen het met daardie twee konings. Jy gaan nou deur die Jordaan-rivier na ander konings toe. Die Here sal dieselfde doen met daardie konings."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Julle moenie bang wees vir hulle nie, want julle God die Here self sal oorlog maak vir julle, Hy sal julle help.’ ”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Ek het daardie tyd vir die Here gesoebat en gevra"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "‘Here, my Here, U het begin om my te laat sien hoe groot en sterk U is. Daar is nie 'n ander God in die hemel of op die aarde wat die groot dinge kan doen wat U doen nie."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "U moet my asseblief ook deur die Jordaan-rivier laat gaan sodat ek die goeie land anderkant die Jordaan-rivier kan sien, hierdie mooi bergland en die Libanon-berg.’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“Maar omdat die Here kwaad geword het vir julle, was Hy ook kwaad vir my. Hy het nie vir my gegee wat ek gevra het nie. Hy het vir my gesê: ‘Dit is nou genoeg, jy moenie weer met My hieroor praat nie."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jy mag op Pisga-berg gaan staan en jy mag kyk na die weste en die noorde en die suide en die ooste, maar jy sal nie deur hierdie Jordaan-rivier gaan nie."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jy moet vir Josua sê wat hy moet doen en jy moet hom dapper maak, want dit is hý wat voor die volk deur die Jordaan-rivier sal gaan, hý sal hierdie land vir julle gee om in te woon, hierdie land wat jy sien.’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Ons het toe daar in die vallei oorkant die stad Bet-Peor gebly.”"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Moses het gesê: “Israeliete, julle moet nou gehoorsaam wees aan die dinge wat ek vir julle leer. As julle dit doen, dan sal julle aanhou lewe. Julle sal kom en die land vat wat die Here, die God van julle voorvaders, vir julle gee."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Julle moet doen wat die wette van julle God die Here sê, die wette wat ek vir julle gee. Julle moet niks bysit by die dinge wat ek vir julle leer nie, en julle moet niks daarvan wegneem nie."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Julle het self gesien wat die Here gedoen het by die stad Baäl-Peor. Julle God die Here het daar almal laat sterf wat die afgod Baäl-Peor gedien het."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Maar julle wat aangehou het om julle God die Here te dien, julle lewe almal vandag nog."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Luister, ek leer vir julle die wette wat my God die Here vir my gesê het. Dit is die dinge wat julle moet doen in die land waarnatoe julle gaan om dit vir julleself te vat."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Julle moet aanhou om te doen wat hierdie wette sê, want dit sal vir al die volke wys dat julle wysheid het en verstandig is. Wanneer hulle hoor van al hierdie wette, dan sal hulle sê: ‘Regtig, hierdie groot volk is 'n wyse en verstandige volk.’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Ons God die Here is naby ons wanneer ons tot Hom bid. Watter groot volk het gode wat so naby hulle is?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "En watter groot volk het wette wat so regverdig is soos die wette wat ek vandag vir julle gee? Nie een volk nie."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Maar julle moet baie versigtig wees dat julle nie die dinge vergeet wat julle self gesien het nie. Julle moet dit nooit vergeet nie, julle moet vir julle kinders en kleinkinders vertel"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "van die dag toe julle by Horeb-berg voor julle God die Here gestaan het. Dit was die dag toe die Here vir my gesê het: ‘Maak die volk bymekaar. Ek wil vir hulle die dinge sê wat hulle moet leer sodat hulle My kan dien so lank soos hulle lewe op die aarde. En hulle moet dit ook vir hulle kinders leer.’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Julle het nader gekom en by die berg gestaan. Die berg het gebrand tot binne-in die hemel, en daar was 'n dik, donker wolk."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Toe het die Here uit die vuur gepraat met julle. Julle het woorde gehoor, maar julle het niemand gesien nie, julle het net 'n stem gehoor."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hy het vir julle gesê wat sy verbond is, Hy het gesê wat Hy wil hê julle moet doen. Dit was die tien gebooie, en Hy het dit geskryf op twee plat klippe."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "En die Here het toe vir my gesê dat ek die wette vir julle moet leer sodat julle sal doen wat die wette sê in die land waarnatoe julle gaan om dit vir julle te vat."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Maar julle moet baie versigtig wees, want julle het niemand gesien daardie dag toe die Here met julle gepraat het uit die vuur by Horeb-berg nie."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Julle moet versigtig wees dat julle nie 'n slegte ding doen nie, julle moenie vir julle 'n beeld maak wat lyk soos iets anders nie: nie soos 'n man of 'n vrou"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "of soos 'n dier op die aarde, of soos 'n voël in die lug"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "of soos iets wat op die grond kruip, of soos 'n vis in die water onder die aarde nie."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Julle moet versigtig wees wanneer julle na die lug kyk en die son en die maan en die sterre sien, alles in die lug. Julle moet oppas dat dit julle nie verlei om vir hulle te buig en hulle te dien nie. Julle God die Here het hierdie dinge gegee vir al die volke in die wêreld"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "maar die Here het net vir júlle geneem om sy eie volk te wees. Hy het julle uitgebring uit die yster-smeltoond Egipte en julle is nou sy volk."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Die Here het vir my kwaad geword oor julle. Hy het gesê ek sal nie deur die Jordaan-rivier gaan nie en ek sal nie kom in die goeie land wat julle God die Here vir julle gee om aan julle te behoort nie."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Hy het gesê ek sal sterf in hierdie land waar ons nou is, ek sal nie deur die Jordaan-rivier gaan nie. Maar julle sal deurgaan en julle sal hierdie goeie land vir julleself vat."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "En julle moet versigtig wees dat julle nie die verbond vergeet wat julle God die Here met julle gemaak het nie. Julle moenie dan vir julle 'n beeld maak nie, moenie iets maak wat lyk soos iets anders nie. Die Here het gesê julle mag dit nie doen nie."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ja, julle God die Here is soos 'n vuur wat brand, Hy wil julle net vir Homself hê."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Julle sal in daardie land kinders en kleinkinders kry, maar julle moet oppas, julle moenie vir julle 'n beeld maak, iets wat lyk soos enige iets anders nie, want dan doen julle 'n slegte ding. Die Here hou nie daarvan nie, dit maak Hom hartseer."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ek vra die hemel en die aarde om getuies te wees teen julle. As julle vir julle beelde maak, dan sal julle vinnig verdwyn uit die land waarnatoe julle nou gaan. Julle gaan nou deur die Jordaan-rivier om daardie land vir julleself te vat, maar julle sal verdwyn, dit is seker. Julle sal dan nie lank in die land bly nie, julle sal amper almal sterf. Dit is seker."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Die Here sal julle na al die kante toe jaag tussen die ander volke, min van julle sal aanhou lewe tussen daardie volke."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Julle sal daar moet werk vir gode van hout en klip, gode wat nie kan sien of hoor of eet of ruik nie. Mense het daardie gode gemaak."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Julle sal daar soek na julle God die Here, en julle sal Hom kry as julle Hom soek met julle hele hart."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Wanneer al hierdie dinge later met julle gebeur en dit gaan sleg met julle, dan sal julle terugkom na julle God die Here en julle sal doen wat Hy sê."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Want julle God die Here is 'n God wat goed is vir mense wat swaarkry, Hy sal julle nie los nie, Hy sal julle nie heeltemal laat verdwyn nie. Hy sal nie die verbond vergeet wat Hy met julle voorvaders gemaak het nie."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ja, julle kan vra oor wat lank gelede gebeur het voordat julle gebore was, van die dag toe God mense op die aarde gemaak het. Julle kan oral op die aarde vra of daar so 'n groot ding gebeur het, of mense weet van so iets"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Julle het die stem van God gehoor praat uit die vuur. Het 'n ander volk dit ook gehoor en het hulle aangehou lewe? Nee."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Of het 'n god tekens, wonderwerke, oorlog en groot krag gebruik en het hy só probeer om vir hom 'n volk te gaan vat by 'n ander volk? Het hy die ander volk laat swaarkry en laat skrik? Dit is wat julle God die Here vir julle in die land Egipte gedoen het, julle het dit self gesien."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Hy het julle dit laat sien sodat julle dít sal weet: Hy, die Here, is God, en daar is nie nog 'n God nie."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Die Here het uit die hemel gepraat en julle het sy stem gehoor, Hy het vir julle geleer hoe julle moet lewe. Hy het vir julle sy groot vuur op die aarde gewys en julle het gehoor dat Hy uit die vuur praat."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Hy was lief vir julle voorvaders, daarom het Hy hulle nageslag gekies en vir julle uit die land Egipte gebring met sy groot krag. Hy was self by julle"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "en Hy sal ander volke wegjaag voor julle, volke wat groter en sterker is as julle, en Hy sal vir julle die land gee om aan julle te behoort, soos vandag."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Daarom moet julle dit vandag weet en onthou: Hy, die Here, is God in die hemel daarbo en op die aarde hier onder, daar is nie nog 'n God nie."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "En julle moet doen wat God se wette sê, die wette wat ek vandag vir julle gee en wat goed sal wees vir julle en vir julle kinders. Dan sal julle lank bly woon in die land wat julle God die Here vir julle gee, vir altyd.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Moses het in daardie tyd drie stede oos van die Jordaan-rivier gekies."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Iemand kon daarnatoe vlug wanneer hy iemand anders per ongeluk doodgemaak het. As hy die ander persoon voorheen nie gehaat het nie, dan kon hy na een van hierdie stede vlug en aanhou lewe."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Die stede was: Beser in die woestyn op die Hoëveld vir die mense van die Ruben-stam, Ramot in die land Gilead vir mense van die Gad-stam en Golan in die land Basan vir die mense van die halwe Manasse-stam."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Hier is die wette wat Moses vir die Israeliete gegee het."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Dit is die wette wat Moses vir die Israeliete gegee het toe hulle uit die land Egipte gekom het."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Dit was toe hulle naby die Jordaan-rivier in die vallei oorkant die stad Bet-Peor was, in die land van koning Sihon van die Amoriete wat in die stad Gesbon gewoon het. Moses en die Israeliete het vir koning Sihon oorwin toe hulle uit Egipte gekom het."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Hulle het sy land en die land van koning Og van Basan gevat, die land van die twee konings van die Amoriete oos van die Jordaan-rivier."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Dit is die land van die stad Aroër langs die kant van die Arnon-vallei tot by Sion-berg, dit is Hermon-berg"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "en ook die hele Jordaan-vallei oos van die Jordaan-rivier tot by die see in die Jordaan-vallei, by die voet van Pisga-berg."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Moses het al die Israeliete geroep en vir hulle gesê: “Israeliete, julle moet luister na die wette wat ek vandag vir julle gee, julle kan dit self hier hoor. Julle moet die wette leer en julle moet doen wat die wette sê."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ons God die Here het by Horeb-berg 'n verbond gemaak met ons."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hy het hierdie verbond met óns gemaak, ons almal wat vandag hier lewe, Hy het nie die verbond met ons voorvaders gemaak nie."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Die Here self het met julle gepraat uit die vuur op die berg."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ek het daardie dag tussen die Here en julle gestaan om vir julle te sê wat die Here sê, want julle was bang vir die vuur, julle het nie teen die berg opgegaan nie. Die Here het gesê"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "‘Ek is jou God die Here. Ek het jou uit Egipte gebring, uit die plek waar jy 'n slaaf was."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“ ‘Jy mag nie ander gode aanbid nie. Ek is die enigste God."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“ ‘Jy mag nie vir jou 'n beeld maak en voor hom buig en hom dien nie. Jy mag nie 'n beeld maak wat lyk soos iets bo in die hemel of soos iets onder op die aarde of soos iets in die water onder die aarde nie. Ek is jou God die Here, jy moet net vir My aanbid. Ek straf die kinders as die pa sonde gedoen het. Ek straf ook sy kinders en kleinkinders as hy My haat en ongehoorsaam is aan My."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“ ‘Jy mag nie vir jou 'n beeld maak en voor hom buig en hom dien nie. Jy mag nie 'n beeld maak wat lyk soos iets bo in die hemel of soos iets onder op die aarde of soos iets in die water onder die aarde nie. Ek is jou God die Here, jy moet net vir My aanbid. Ek straf die kinders as die pa sonde gedoen het. Ek straf ook sy kinders en kleinkinders as hy My haat en ongehoorsaam is aan My."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Maar as iemand lief is vir My en gehoorsaam is aan My, dan sal Ek goed wees vir hom en sy kinders, 1 000 geslagte lank."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“ ‘Jy mag die Naam van jou God die Here nie gebruik vir iets wat verkeerd is nie, want die Here sal elkeen straf wat sy Naam gebruik vir iets wat verkeerd is."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“ ‘Jy moet onthou dat die Sabbatdag 'n gewyde dag is, jou God die Here het dit vir jou gesê."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jy moet ses dae lank werk en alles doen wat jy moet doen"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "maar die sewende dag is die Sabbatdag van jou God die Here. Dan mag jy niks werk doen nie, nie jy of jou seun of jou dogter, of jou slaaf of jou slavin of jou bees of jou donkie, of jou ander diere, of die vreemdelinge wat by jou woon nie, sodat jou slaaf en slavin ook kan rus, soos jy."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jy moet onthou dat jy ook 'n slaaf was in die land Egipte en dat jou God die Here jou van daar gebring het met sy groot krag. Dit is hoekom jou God die Here sê dat jy die Sabbatdag moet vier."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“ ‘Jy moet jou ouers respekteer, die Here het vir jou gesê om dit te doen. Dan sal jy lank lewe en dit sal goed gaan met jou in die land wat jou God die Here vir jou gee."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“ ‘Jy mag nie iemand vermoor nie."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“ ‘Jy mag nie egbreuk pleeg nie."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“ ‘Jy mag nie steel nie."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“ ‘Jy mag nie leuens vertel oor ander mense nie."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“ ‘Jy mag nie 'n ander man se vrou vir jouself wil hê nie. Jy mag nie 'n ander mens se huis vir jouself wil hê nie, ook nie sy grond, of sy slaaf of slavin, of sy bees of sy donkie, of enige iets wat aan 'n ander mens behoort nie.’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“Die Here het hierdie woorde hard en duidelik gesê vir julle hele volksvergadering, en Hy het nie nog iets anders gesê nie. Dit was op die berg, en Hy het gepraat uit die vuur en uit die donker wolk. Hy het daarna die woorde op twee plat klippe geskryf en Hy het dit vir my gegee."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Maar toe die berg so brand en toe julle sy stem hoor praat uit die donker, het al julle stamhoofde en leiers na my toe gekom"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "en gesê: ‘Luister, die Here, die Groot Koning, het aan ons verskyn, ons het Hom gehoor praat uit die vuur. Vandag het ons gesien dat 'n mens kan aanhou lewe wanneer God met hom praat."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Maar as ons moet aanhou om die stem van ons God die Here te hoor, dan sal ons sterf, ons sal brand in hierdie groot vuur. En ons wil nie sterf nie."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Want daar is niemand op die aarde wat ook soos ons die stem gehoor het van die God wat lewe, en wat daarna aangehou lewe het nie."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Moses, jý moet nader gaan en gaan luister na wat ons God die Here sê. En dan moet jý vir ons alles sê wat ons God die Here vir jou gesê het. Ons sal gehoorsaam wees en doen wat Hy sê.’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“Die Here het gehoor wat julle vir my gesê het en Hy het vir my gesê: ‘Ek het gehoor wat hierdie volk vir jou gesê het, hulle is heeltemal reg."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ek wens hulle wou My altyd so dien en altyd doen wat my gebooie sê, sodat dit goed kan gaan met hulle en hulle kinders."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Gaan sê vir hulle dat hulle moet teruggaan na hulle tente."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Maar jy moet hier by My bly sodat Ek vir jou al die gebooie en die wette kan gee wat jy vir hulle moet leer. Hulle moet dit doen in die land wat Ek vir hulle gee om dit vir hulleself te vat.’"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "“Julle moet versigtig wees en alles doen wat julle God die Here vir julle gesê het. Julle moet dit presies só doen"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "en op die pad loop wat julle God die Here vir julle sê. Dan sal julle aanhou lewe en dit sal goed gaan met julle. Julle sal lank woon in die land wat julle vir julleself sal vat.”"
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Moses het toe gesê: “Hier is die wette van julle God die Here. Hy het gesê ek moet dit vir julle leer, sodat julle sal doen wat die wette sê in die land waarnatoe julle gaan om dit vir julleself te vat."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dit beteken julle en julle kinders en kleinkinders moet julle God die Here dien en julle moet alles doen wat die wette sê wat ek vir julle gee. Julle moet dit doen so lank soos julle lewe. As julle luister na die wette wat ek vir julle gee, dan sal julle lank lewe."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Israeliete, julle moet luister en julle moet doen wat die wette sê, sodat dit goed sal gaan met julle en sodat julle 'n groot volk sal word. Die Here, die God van julle voorvaders het dit vir julle belowe, julle sal dit alles kry in 'n land waar daar baie melk en heuning is."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Israeliete, julle moet luister, ons God die Here is een Here. Daar is nie nog so 'n Here nie."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "En julle moet lief wees vir die Here, julle moet lief wees vir Hom met julle hele hart, met al julle krag."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Julle moet die dinge onthou wat ek vandag vir julle sê"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "en julle moet dit vir julle kinders leer. Julle moet oor hierdie dinge praat wanneer julle in julle huis sit en wanneer julle op die pad loop, wanneer julle lê en wanneer julle staan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Julle moet dink aan hierdie dinge wanneer julle iets met julle hande doen en wanneer julle na iets kyk"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "en wanneer julle uitgaan en ingaan by die deure van julle huise en julle poorte."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Julle God die Here sal julle bring na die land wat Hy belowe het vir julle voorvaders, Hy het dit belowe vir Abraham, Isak en Jakob. Hy sal vir julle groot en mooi stede gee wat julle nie gebou het nie."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hy sal vir julle ook huise vol goed gee wat julle nie bymekaargemaak het nie, watergate wat julle nie self uit die klip gekap het nie, wingerde en olyfbome wat julle nie geplant het nie. Wanneer julle genoeg het van alles"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "dan moet julle versigtig wees dat julle nie die Here vergeet nie. Julle was slawe in die land Egipte, maar die Here het julle uit Egipte gebring."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Julle moet julle God die Here eer en dien, en wanneer julle iets belowe, dan moet julle net sý Naam noem, Hy moet die getuie wees."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Julle moenie ander gode dien nie, julle moenie die gode van ander volke rondom julle dien nie."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Want julle God die Here is by julle, Hy wil hê julle moet net vir Hom dien. As julle ook aan ander gode wil behoort, dan sal die Here kwaad word vir julle en Hy sal julle laat verdwyn van die aarde."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Julle moenie julle God die Here toets en Hom kwaad maak nie, julle het dit gedoen by Massa."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Julle moet doen wat die wette van julle God die Here sê"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "julle moet die dinge doen wat reg en goed is, die dinge waarvan die Here hou. Dan sal dit goed gaan met julle en julle sal die goeie land gaan vat wat die Here vir julle voorvaders belowe het."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Julle sal julle vyande wegjaag, die Here het dit gesê."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Julle kinders sal later vir julle vra: ‘Hoekom het ons God die Here die wette vir julle gegee?’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Dan moet julle vir julle kinders sê: ‘Ons was die farao se slawe in Egipte, maar die Here het ons uit Egipte gebring met sy groot krag."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ons het gesien dat Hy groot tekens en wonderwerke in Egipte gedoen het en dat Hy dit sleg laat gaan het met die farao en sy huisgesin."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Maar die Here het vir ons uitgebring uit Egipte en Hy het ons hiernatoe laat kom om vir ons die land te gee wat Hy vir ons voorvaders belowe het."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Hy het toe gesê ons moet doen wat al hierdie wette sê, ons moet ons God die Here dien, sodat dit altyd goed sal gaan met ons en sodat ons kan aanhou lewe, soos vandag."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "As ons versigtig is en alles doen wat die wette van ons God die Here sê, dan doen ons reg, soos Hy wil hê.’ ”"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Moses het gesê: “Julle God die Here sal julle bring na die land waarnatoe julle gaan om dit vir julleself te vat. Hy sal baie volke wegjaag om plek te maak vir julle, sewe volke wat meer is as julle en wat sterker is. Dit is die Hetiete, Girgasiete, Amoriete, Kanaäniete, Feresiete, Hewiete en Jebusiete."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Julle God die Here sal daardie volke oorwin en vir julle gee. Julle moet hulle dan almal doodmaak. Julle moenie 'n ooreenkoms maak met hulle en jammer wees vir hulle nie."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Julle moet ook nie met hulle trou nie. Julle moenie julle dogters vir hulle seuns gee en hulle dogters vir julle seuns neem om te trou nie."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "As julle dit doen, dan sal julle kinders ophou om die Here te dien en hulle sal ander gode dien. En dan sal die Here kwaad word vir julle en Hy sal julle almal vinnig laat sterf."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Maar wat julle moet doen, is dít: Julle moet hulle altare afbreek, julle moet hulle klip-pale stukkend breek, hulle gewyde pale afkap en hulle beelde verbrand."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hoekom? Julle moet dit doen omdat julle die gewyde volk van julle God die Here is. Dit is vir júlle wat julle God die Here gekies het uit die al die volke op die aarde, Hy het júlle gekies om sy eie volk te wees."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Die Here het lief geword vir julle en Hy het julle gekies, nie omdat julle 'n groter volk as ander volke was nie, julle was kleiner as al die ander volke."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nee, die Here het julle gekies omdat Hy lief was vir julle en omdat Hy wou doen wat Hy vir julle voorvaders belowe het. Dit is hoekom die Here julle met sy groot krag gebring het uit die land waar julle slawe was, Hy het julle losgekoop van die farao, die koning van Egipte."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Daarom moet julle onthou dat julle God die Here die enigste God is. Hy is die God wat doen wat Hy belowe, die God wat sal doen wat Hy in sy verbond belowe het. Hy sal dit doen vir die mense wat lief is vir Hom en wat doen wat sy gebooie sê, Hy sal dit 1 000 geslagte lank doen."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Maar Hy sal al die mense straf en laat sterf wat nie lief is vir Hom nie, Hy sal nie vergeet nie, Hy sal hulle straf."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Daarom moet julle doen wat die wette sê, die wette wat ek vandag vir julle gee."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "As julle gehoorsaam is aan hierdie wette en doen wat die wette sê, dan sal julle God die Here doen wat Hy in sy verbond belowe het vir julle voorvaders."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hy sal lief wees vir julle en Hy sal julle seën. Hy sal julle baie laat word, julle sal baie kinders kry. Hy sal vir julle groot koring-oeste, baie wyn en olyf-olie gee, en ook baie kalwers en baie lammers. Hy sal dit alles vir julle doen in die land wat Hy vir julle voorvaders belowe het om vir julle te gee."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Die Here sal vir julle meer seën as vir ander volke, elke man en vrou sal kinders kan kry, elke koei sal kalwers kan kry en elke skaap-ooi en bok-ooi sal lammers kan kry."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Die Here sal keer sodat julle nie siek word nie, julle sal nie een van die slegte siektes van Egipte kry nie. Die Here sal daardie siektes nie by julle bring nie, Hy sal dit bring by die mense wat vir julle haat."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Julle sal al die volke oorwin en doodmaak wat julle God die Here vir julle gee, julle sal nie jammer wees vir hulle nie. Julle moenie hulle gode dien nie, want dan sal julle in 'n vangstrik val."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Julle sal miskien dink dat daardie volke meer is as julle en julle sal nie weet hoe julle hulle sal kan wegjaag en hulle land vir julleself kan vat nie"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "maar dan moet julle nie bang wees vir hulle nie. Julle moenie vergeet nie, julle moet onthou wat julle God die Here gedoen het aan die farao en aan al die Egiptenaars."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Julle het self gesien hoe julle God die Here daardie mense laat swaarkry het. Julle het die tekens en die wonderwerke en sy groot krag gesien, Hy het dit gebruik om julle uit Egipte te bring. Julle God die Here sal dieselfde doen met al die volke vir wie julle bang is."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ja, julle God die Here sal perdebye stuur teen daardie mense, nie een van hulle sal kan wegkruip en aanhou lewe nie."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Julle moenie bang wees vir daardie mense nie, want julle God die Here is by julle, en Hy is 'n groot God, almal is bang vir Hom."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Julle God die Here sal daardie mense wegjaag voor julle, maar julle sal hulle nie almal op dieselfde tyd doodmaak nie, want dan sal die wilde diere in die land te veel word vir julle."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Maar julle God die Here sal julle laat wen teen daardie mense, en hulle sal baie bang word. Hulle sal nie weet wat om te doen nie, totdat julle hulle almal doodgemaak het."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Die Here sal julle laat wen teen hulle konings, en niemand op die aarde sal die name van daardie konings onthou nie. Niemand sal kan aanhou om teen julle oorlog te maak nie, julle sal hulle almal doodmaak."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Maar julle moet hulle gode se beelde verbrand, julle moenie die silwer en die goud wat aan die beelde is, vir julleself wil hê en dit vat nie, want dan sal julle in 'n vangstrik val. Julle God die Here haat daardie beelde."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Daar is dinge wat die Here haat, julle moenie dit in julle huise bring nie, want dan sal julle ook sterf. Julle moet daardie dinge haat en los, julle moet daardie dinge verwoes.”"
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Moses het gesê: “Julle moet gehoorsaam wees aan al die wette wat ek vandag vir julle gee. As julle dit doen, dan sal julle lewe en julle sal baie word. Julle sal die land vir julleself gaan vat, die land wat die Here vir julle voorvaders belowe het."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "En julle moet alles onthou wat julle God die Here met julle laat gebeur het toe julle 40 jaar in die woestyn was. Hy wou julle verneder, want Hy wou weet hoe julle voel. Hy wou weet of julle sal doen wat sy wette sê."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hy het julle verneder en honger laat word en toe het Hy vir julle die manna gegee om te eet. Julle en julle voorvaders het voorheen nie manna geken nie. Die Here wou hê dat julle moet verstaan dat 'n mens nie net van brood kan lewe nie, 'n mens lewe van elke woord wat uit die mond van die Here kom."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "In hierdie 40 jaar het julle klere nie stukkend geword nie en julle voete het nie geswel nie."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Julle moet weet dat die Here vir julle wil leer om reg te lewe, dit is dieselfde soos wanneer 'n pa vir sy kind wil leer om reg te lewe."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Julle moet doen wat die wette van die Here sê, julle moet lewe soos Hy wil hê en julle moet Hom dien."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Want julle God die Here bring julle na 'n goeie land. Dit is 'n land waar daar baie water is, daar is riviere en fonteine en diep water wat uit die berge én uit die valleie kom."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Daar is koring en gars, wingerde en vyebome en granaatbome. Dit is 'n land waar daar olyfbome en heuning is."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dit is 'n land waar julle nie min kos sal hê nie, daar sal genoeg wees van alles. Dit is 'n land waar daar yster in die klippe is en waar julle koper uit die berge sal kan uitgrawe."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En wanneer julle eet en genoeg het, dan moet julle vir julle God die Here prys en vir Hom dankie sê vir die goeie land wat Hy vir julle gegee het."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Julle moet versigtig wees, julle moenie julle God die Here vergeet nie, julle moet doen wat sy wette sê, die wette wat ek vandag vir julle gee."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Wanneer julle eet en genoeg kry en mooi huise bou en daarin woon"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "en julle het baie beeste en skape en bokke, en julle silwer en goud word baie, alles wat julle het, word baie"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "dan moet julle nie hoogmoedig word en julle God die Here vergeet nie. Hy het julle uit die land Egipte gebring, die land waar julle slawe was."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hy het julle deur die groot en gevaarlike woestyn gelei, die woestyn waar slange op die grond seil en ook vlieg, waar daar skerpioene is en waar alles droog is, daar is niks water nie. Hy het vir julle water laat uitkom uit die kliprots."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hy het vir julle manna in die woestyn gegee om te eet, manna is iets wat julle voorvaders nie geken het nie. Hy wou julle verneder om julle te toets, maar Hy wou later goed doen aan julle."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Wanneer julle eet en genoeg het, dan moet julle nie sê dat julle dit alles self gedoen het nie, moenie sê julle het al hierdie goed bymekaargemaak met julle eie krag nie."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nee, julle moet onthou dat dit julle God die Here is wat vir julle die krag gegee het om alles bymekaar te maak. Hy het dit gedoen sodat die verbond altyd daar sal wees, die verbond wat Hy met julle voorvaders gemaak het."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "As julle nou regtig julle God die Here vergeet en julle gaan dien ander gode en julle buig voor hulle, dan waarsku ek nou vir julle: Julle sal almal sterf, dit is seker."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "As julle ongehoorsaam is aan julle God die Here, dan sal julle sterf soos die volke wat Hy laat sterf het om plek te maak vir julle.”"
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Moses het gesê: “Israeliete, julle moet luister! Julle gaan vandag deur die Jordaan-rivier om die land te gaan vat van volke wat groter en sterker is as julle. In daardie land is daar stede wat sterk en hoë mure het, die mure is so hoog soos die hemel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "En daar is groot en lang mense, die Enak-mense. Julle weet van hulle en julle het self gehoor dat mense sê: ‘Wie kan oorlog maak teen die Enak-mense? Niemand.’"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Maar julle moet vandag weet dat dit julle God die Here is wat voor julle deur die rivier sal gaan, en Hy is soos 'n vuur wat brand. Dit is Hy wat die Enak-mense sal oorwin. Hy sal hulle voor julle verneder, Hy sal hulle wegjaag en Hy sal hulle vinnig laat verdwyn. Dit het die Here vir julle belowe."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Julle God die Here sal hulle wegjaag om plek te maak vir julle, maar dan moet julle nie dink dat die Here julle gebring het om hierdie land vir julleself te vat omdat julle reg gelewe het nie. Nee, hierdie volke het verkeerd gedoen, en daarom sal die Here hulle wegjaag om plek te maak vir julle."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Julle gaan om hierdie land vir julleself te vat, maar julle doen dit nie omdat julle reg gedoen het en eerlik was nie. Nee, julle God die Here jaag hierdie volke weg om plek te maak vir julle omdat die volke verkeerd gedoen het en omdat die Here wil doen wat Hy belowe het aan julle voorvaders, aan Abraham, Isak en Jakob."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Julle moet dit weet, die Here gee hierdie goeie land vir julle sodat julle dit vir julleself kan vat, maar Hy doen dit nie omdat julle reg gedoen het nie, want julle is 'n hardkoppige volk."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Julle moenie vergeet nie, julle moet onthou dat julle vir julle God die Here kwaad gemaak het in die woestyn. Julle was opstandig teen die Here, van daardie dag af toe julle uit die land Egipte gekom het totdat julle op hierdie plek aangekom het."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "By Horeb-berg het julle die Here kwaad gemaak, en Hy was so kwaad dat Hy julle almal wou doodmaak."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ek het teen die berg opgegaan om die plat klippe te kry, die klippe waarop die Here die verbond geskryf het wat Hy met julle gemaak het. Ek het 40 dae en 40 nagte lank op die berg gebly, en ek het niks geëet of gedrink nie."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Die Here het die twee plat klippe vir my gegee. Die vinger van God het alles op die klippe geskryf, alles wat die Here vir julle op die berg uit die vuur gesê het toe julle daar bymekaar was."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ná die 40 dae en 40 nagte het die Here die twee plat klippe vir my gegee, die klippe waarop Hy die verbond geskryf het."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "En die Here het vir my gesê: ‘Jy moet gereedmaak en vinnig afgaan, want jou volk wat jy uit Egipte gebring het, het 'n slegte ding gedoen. Hulle het gou opgehou om te lewe soos Ek vir hulle gesê het, hulle het vir hulle 'n beeld gemaak.’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Die Here het ook vir my gesê: ‘Ek het na hierdie volk gekyk, Ek het gesien dat hulle 'n hardkoppige volk is, jy moet dit weet."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jy moet My los, Ek wil hulle almal doodmaak sodat niemand op die aarde hulle naam sal onthou nie. Dan sal Ek jou nageslag 'n volk maak wat sterker en meer is as hulle.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Ek het teruggegaan en ek het afgekom van die berg. Die berg het gebrand, en ek het die twee plat klippe in my hande gehou, die klippe waarop die verbond geskryf was."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ek het gekyk en toe sien ek julle hét die sonde gedoen teen julle God die Here. Julle hét vir julle 'n kalfbeeld gemaak, julle hét gou opgehou om te lewe soos die Here vir julle gesê het."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ek het die twee plat klippe gegryp en ek het hulle met my twee hande gegooi. Die klippe het gebreek, julle het dit gesien."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ek het voor die Here gaan lê, soos ek voorheen gedoen het. Ek het 40 dae en 40 nagte voor Hom gelê, ek het niks geëet of gedrink nie. Ek het dit gedoen oor die sonde wat julle gedoen het, die slegte ding wat julle gedoen het teen die Here om Hom te terg en kwaad te maak."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ek was baie bang dat die Here so kwaad was vir julle dat Hy julle almal sou doodmaak. Maar die Here het ook hierdie maal gedoen wat ek vir Hom gevra het."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "En die Here was so kwaad vir Aäron dat Hy hom wou doodmaak, maar ek het toe ook vir Aäron gebid."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Julle het groot sonde gedoen toe julle die kalfbeeld gemaak het, maar ek het die beeld gevat en verbrand en fyngestamp. Ek het dit gemaal totdat dit poeier was, en ek het die poeier gegooi in die riviertjie wat afkom teen die berg."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Julle het die Here ook kwaad gemaak by Brandplek en by Massa en by Lus-grafte."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "En julle was opstandig teen die Here toe Hy julle gestuur het van die stad Kades-Barnea en toe Hy vir julle gesê het: ‘Gaan vat die land wat Ek vir julle gee.’ Maar julle het nie geglo dat Hy sal doen wat Hy belowe het nie en julle het nie gedoen wat Hy gesê het nie."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Julle was opstandig teen die Here van daardie dag af dat ek julle ken."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ek het toe weer voor die Here gaan lê, ek het 40 dae en 40 nagte lank voor Hom gelê, want die Here het gesê Hy wil julle almal doodmaak."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ek het tot die Here gebid en gevra: ‘Here, my Here, U moenie u volk almal doodmaak nie, hulle is u volk. U het hulle vir Uself losgekoop en U het hulle met u groot krag uit Egipte gebring, U is groot."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "U moet dink aan u dienaars, aan Abraham en Isak en Jakob. U moet wegkyk van hierdie hardkoppige volk, U moet wegkyk van die dinge wat hulle verkeerd gedoen het, U moenie kyk na hulle sonde nie."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "As U hulle laat sterf, dan sal die mense van die land waaruit U ons gebring het, sê: “Die Here kon hulle nie bring na die land wat Hy vir hulle belowe het nie, en Hy het hulle uitgebring om hulle in die woestyn te laat sterf omdat Hy hulle haat.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Maar hierdie volk is ú volk, hulle behoort aan U, en U het hulle uitgebring met u groot krag.’ ”"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Moses het gesê: “Die Here het in daardie tyd vir my gesê: ‘Jy moet twee plat klippe uitkap soos die eerste twee klippe wat Ek vir jou gegee het en dan moet jy opkom na My toe op die berg. En jy moet 'n kis maak van hout."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ek sal op die plat klippe dieselfde woorde skryf wat op die eerste twee klippe was, die klippe wat jy gebreek het. Jy moet dan hierdie plat klippe in die kis sit.’"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Ek het toe 'n kis gemaak van doringhout, en ek het twee plat klippe uitgekap soos die eerste twee klippe. Ek het toe teen die berg opgegaan. Ek het die twee plat klippe in my hande gedra."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Die Here het dieselfde woorde op die plat klippe geskryf, dit was die tien gebooie wat die Here vir julle gegee het toe Hy gepraat het uit die vuur op die berg waar julle bymekaar was. Die Here het die plat klippe vir my gegee"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "en ek het afgegaan van die berg. Ek het teruggegaan en ek het die klippe gesit in die kis wat ek gemaak het, soos die Here vir my gesê het. Die klippe is nog daar."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Die Israeliete het van daardie plek, Beërot-Bene-Jakan, verder gegaan na Mosera. Aäron het daar gesterf, en ons het hom daar begrawe. Sy seun Eleasar het ná hom die priester geword."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hulle het toe verder gegaan na Gudgoda en van Gudgoda na Jotbata. Jotbata is 'n plek waar daar baie water is."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“In daardie tyd het die Here die Levi-stam vir Hom geneem om die verbondskis van die Here te dra. Hulle moes Hom daar dien en vir Hom werk, en hulle moes sy Naam gebruik om die Israeliete te seën. Dit is nou nog so."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Daarom het die Levi-stam nie hulle eie grond gekry tussen die ander Israeliete nie. Die Here self sorg vir die Leviete, soos Hy vir hulle belowe het."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Ek het 40 dae en 40 nagte op die berg gebly, soos voorheen, en ook hierdie maal het die Here gedoen wat ek gevra het, Hy het besluit om julle nie dood te maak nie."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hy het vir my gesê: ‘Jy moet gereedmaak en jy moet verder gaan voor die volk sodat hulle die land kan gaan vat wat Ek vir hulle voorvaders belowe het om vir hulle te gee.’ ”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“En nou, Israeliete, wat wil julle God die Here hê julle moet doen? Hy vra dat julle Hom moet respekteer, dat julle moet lewe soos Hy wil hê, dat julle lief moet wees vir Hom, dat julle elke dag julle God die Here sal dien met julle hele hart, dat julle sal doen wat sy wette sê, die wette wat ek vandag vir julle gee. Julle God die Here vra niks meer van julle nie. As julle dit doen, dan sal dit goed gaan met julle."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“En nou, Israeliete, wat wil julle God die Here hê julle moet doen? Hy vra dat julle Hom moet respekteer, dat julle moet lewe soos Hy wil hê, dat julle lief moet wees vir Hom, dat julle elke dag julle God die Here sal dien met julle hele hart, dat julle sal doen wat sy wette sê, die wette wat ek vandag vir julle gee. Julle God die Here vra niks meer van julle nie. As julle dit doen, dan sal dit goed gaan met julle."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Julle moet dit weet: Die hemel, die hoogste hemel, ook die aarde en alles daarop, behoort aan julle God die Here."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Maar die Here het gehou van julle voorvaders, Hy was lief vir hulle. Julle is hulle nageslag, en die Here het vir julle uit al die volke gekies om aan Hom te behoort, dit is vandag nog so."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Julle moet met julle hele hart aan Hom behoort, julle moenie hardkoppig wees nie."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Want julle God die Here is die God van al die gode, Hy is die Koning van al die konings, Hy is die groot en magtige God, almal is bang vir Hom. Hy dink nie een mens is belangriker as 'n ander mens nie, Hy neem nie geld en dan oordeel Hy onregverdig nie."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hy doen reg aan weeskinders en weduwees en Hy is lief vir vreemdelinge, Hy gee vir hulle kos en klere."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Julle moet ook lief wees vir vreemdelinge, want julle was vreemdelinge in die land Egipte."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Julle moet julle God die Here respekteer en Hom dien en naby Hom bly, en wanneer julle iets belowe, dan moet julle sê die Here is die getuie."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Julle moet die Here prys, Hy is julle God wat hierdie groot en wonderlike dinge vir julle gedoen het, dinge wat julle self sien."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Julle voorvader Jakob het net 70 mense saam met hom gehad toe hy na Egipte gegaan het, maar die Here het julle 'n groot volk laat word, julle is nou so baie soos die sterre in die lug.”"
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Moses het gesê: “Julle moet lief wees vir julle God die Here en julle moet altyd doen wat sy wette sê."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Julle moet vandag onthou: Julle God die Here het nie vir julle kinders geleer hoe hulle moet lewe nie. Nee, Hy het vir júlle geleer. Dit is júlle wat gesien het hoe groot Hy is. Julle het sy groot krag gesien"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "en sy tekens en alles wat Hy in Egipte gedoen het aan die farao, die koning van Egipte, en aan sy hele land."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Julle het gesien wat die Here gedoen het aan die leër van Egipte, hulle perde en hulle oorlogkarre. Julle het gesien hoe Hy die water van die Riet-see oor hulle laat vloei het toe hulle vir julle gevolg en gejaag het. Die Here het hulle vir altyd laat sterf."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Julle het gesien wat Hy in die woestyn vir julle gedoen het totdat julle hier aangekom het."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Julle het gesien wat Hy gedoen het met Datan en Abiram, die seuns van Eliab van die nageslag van Ruben. Julle het gesien hoe die aarde oopgeskeur en hulle ingesluk het saam met hulle huisgesinne en hulle tente en almal wat saam met hulle opstandig was. Al die ander Israeliete het dit gesien."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ja, julle het elke groot ding gesien wat die Here gedoen het."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nou moet julle alles doen wat die wette sê wat ek vandag vir julle gee. As julle dit doen, dan sal julle sterk wees en julle sal die land gaan vat waarnatoe julle gaan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "En dan sal julle lank lewe in die land wat die Here vir julle voorvaders belowe het, Hy het belowe om dit vir hulle en hulle nageslag te gee. Dit is 'n land waar baie melk en heuning is."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ja, julle gaan na daardie land om dit vir julleself te vat, dit is nie soos die land Egipte van waar julle kom nie. In Egipte moes julle saad saai en dit natlei soos 'n groentetuin."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Maar die land wat julle nou vir julleself gaan vat, is 'n land wat berge en valleie het, hulle kry water van die reën uit die lug."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Die Here hou aan om te sorg vir hierdie land, van die begin tot die einde van die jaar."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Die Here sê: ‘Ek wil hê julle moet doen wat my wette sê, die wette wat Ek vandag vir julle gee. Julle moet lief wees vir My, julle God die Here, julle moet My dien met julle hele hart."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "As julle dit doen, dan sal Ek die reën vir julle land gee op die regte tyd, vroeë reën en laat reën. Daar sal genoeg koring en wyn en olyf-olie wees om bymekaar te maak en te bêre"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "en Ek sal vir julle diere gras gee in die veld. Julle sal genoeg hê om te eet.’"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Maar julle moet baie versigtig wees. Die mense van die ander volke sal julle wil verlei om weg te gaan van die Here, om ander gode te dien en om voor hulle te buig."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "As dit gebeur, dan sal die Here kwaad word vir julle en Hy sal die hemel toesluit sodat daar niks reën sal wees nie, daar sal niks in die grond groei nie. Dan sal julle gou verdwyn uit die goeie land wat die Here vir julle gee."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Julle moet die dinge onthou wat ek vandag vir julle sê. Julle moet dink aan hierdie dinge wanneer julle werk met julle hande en wanneer julle na iets kyk"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "en julle moet hierdie dinge vir julle kinders leer. Julle moet oor hierdie dinge praat wanneer julle in julle huise sit en wanneer julle op die pad loop, wanneer julle lê en wanneer julle staan."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Julle moet hierdie dinge onthou wanneer julle uitgaan en ingaan by die deure van julle huise en julle poorte."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "As julle dit alles doen, dan sal julle en julle kinders lank lewe in die land wat die Here vir julle voorvaders belowe het. Julle sal hier woon so lank soos die hemel en die aarde daar sal wees."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ja, julle moet doen wat al hierdie gebooie sê, die gebooie wat Ek vir julle gegee het. Julle moet lief wees vir julle God die Here, julle moet alles doen wat Hy vir julle sê en julle moet aanhou om Hom te dien."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "As julle dit alles doen, sal die Here al hierdie volke wegjaag om plek te maak vir julle. Julle sal die land vat van volke wat groter en sterker is as julle."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Elke plek waar julle sal kom, sal julle plek word, van die woestyn tot by die Libanon-berg, van die Eufraat-rivier tot by die see in die weste. Dit sal julle land word."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Niemand sal kan wen teen julle nie, julle God die Here sal al die mense in die land laat skrik vir julle en bang laat word vir julle, soos Hy belowe het."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“Julle moet dit weet, julle moet vandag kies: Wil julle hê die Here moet julle seën, of wil julle hê Hy moet julle vervloek?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Hy sal julle seën as julle gehoorsaam is aan die wette wat ek vandag vir julle gee"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "en Hy sal julle vervloek as julle nie gehoorsaam is aan sy wette nie, as julle ophou om te lewe soos ek vandag vir julle sê en as julle ander gode gaan dien, gode wat julle voorheen nie geken het nie."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Wanneer julle God die Here julle bring in die land wat julle vir julleself moet gaan vat, dan moet julle op Gerisim-berg gaan staan om vir die mense te sê dat die Here hulle sal seën, en julle moet op Ebal-berg gaan staan om te sê dat die Here daardie mense sal vervloek."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Hierdie twee berge is anderkant die Jordaan-rivier, langs die pad wat van die see in die weste na die Jordaan-vallei gaan. Die Kanaäniete woon daar, oorkant die stad Gilgal, naby die bome van die waarsêers."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Julle sal deur die Jordaan-rivier gaan om die land vir julleself te gaan vat, die land wat julle God die Here vir julle gee. Wanneer julle dit vat en daar gaan woon"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "dan moet julle doen presies soos die wette sê wat ek vandag vir julle gee.”"
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Moses het gesê: “Hier is die wette waaraan julle gehoorsaam moet wees in die land wat die Here, die God van julle voorvaders, vir julle gee. Julle moet die land vir julleself vat en julle moet doen wat die wette sê so lank soos julle op die aarde sal lewe."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Julle sal hierdie land vat van die volke wat nou daar woon. Die volke het hulle gode gedien op die hoë berge, op die heuwels en onder elke boom wat altyd blare het. Julle moet al daardie plekke heeltemal verwoes."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Julle moet hulle altare afbreek, hulle klip-pale stukkend breek, hulle gewyde pale verbrand, en julle moet die beelde van hulle gode omgooi. Niemand op daardie plek moet onthou wie die gode was nie."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Julle moenie julle God die Here dien soos daardie volke hulle gode dien nie."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nee, die Here sal 'n plek kies uit al die plekke van die stamme, Hy sal self daar woon. Julle moet vra waar die plek is, en julle moet daarnatoe gaan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Julle moet daar die brand-offers en ander offers bring, en ook julle tiendes en julle presente, julle gelofte-offers en die offers wat julle graag self wil bring, en die eerste kalwers en lammers."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Julle God die Here sal by julle wees en julle en julle huisgesinne moet daar eet en feesvier oor alles wat julle gekry het omdat julle God die Here julle geseën het."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Julle moenie in daardie land doen soos ons nou doen nie. Nou doen elkeen wat hyself dink is reg"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "want julle het nog nie by julle woonplek gekom nie, die land wat julle God die Here vir julle gee."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Maar julle sal deur die Jordaan-rivier gaan en julle sal gaan woon in die land wat julle God die Here vir julle gee, die land sal aan julle behoort. Die Here sal julle laat wen teen al die vyande rondom julle, hulle sal julle nie kan aanval nie, en julle sal veilig woon."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dan sal julle God die Here 'n plek kies waar julle Hom moet aanbid. Julle moet alles na daardie plek bring, alles wat ek vir julle sê: julle brand-offers en ander offers, julle tiendes en julle presente, en die beste dinge wat julle vir die Here belowe het."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Die Here sal daar by julle wees, en dan moet julle feesvier, julle en julle kinders, julle slawe en slavinne, en ook die Leviete wat by julle woon, want hulle het nie hulle eie grond soos julle nie."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Julle moet versigtig wees dat julle nie julle brand-offers bring op enige plek wat julle sien nie."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Julle mag julle brand-offers bring net op die plek wat die Here sal kies in die land van een van die stamme, en daar moet julle alles doen wat ek vir julle sê."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Maar wanneer julle honger is, dan mag julle van die diere slag wat die Here vir julle gegee het toe Hy julle geseën het oral waar julle woon. Mense wat rein is én mense wat onrein is, mag van die vleis eet soos hulle die vleis eet van 'n gasel of 'n takbok."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Maar julle mag nie bloed eet nie, julle moet die bloed uitgooi op die grond soos 'n mens water uitgooi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Julle mag ook nie by julle woonplekke die tiendes eet van julle koring, wyn en olyf-olie nie, ook nie die eerste kalwers en lammers, of die offers wat julle vir die Here belowe het, of die offers wat julle self wil bring, of die presente wat julle gee nie."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Julle moet dit gaan eet op die plek wat julle God die Here sal kies, julle moet dit doen saam met julle kinders, julle slawe en slavinne, en die Leviete wat by julle woon. Julle God die Here sal by julle wees. Julle moet daar feesvier met alles waarvoor julle gewerk het."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Julle moet onthou dat julle nooit die Leviete mag vergeet nie, so lank soos julle in die land lewe."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Julle God die Here het belowe dat Hy julle land groter sal maak. Wanneer Hy dit doen, en julle wil vleis eet omdat julle honger is, dan mag julle enige tyd vleis eet."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Miskien is die plek ver van julle, die plek wat julle God die Here gekies het waar julle Hom moet aanbid. Dan mag julle van julle beeste of skape of bokke slag, maar julle moet dit doen soos ek vir julle gesê het. En dan mag julle daar by julle woonplekke die vleis eet wanneer julle wil."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ja, julle mag hierdie vleis eet soos 'n mens die vleis van 'n gasel of 'n takbok eet. Mense wat rein is én mense wat onrein is, mag saam van die vleis eet."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Maar julle moet seker maak dat julle nie bloed eet nie, want die lewe is in die bloed, en julle mag nie die lewe eet saam met die vleis nie."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Julle moenie bloed eet nie, julle moet dit op die grond uitgooi soos 'n mens water uitgooi."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Julle moenie bloed eet nie, dan doen julle wat die Here wil hê, en dan sal dit goed gaan met julle en met julle kinders ná julle."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“Maar julle moet die gewyde presente wat julle wil gee en die offers wat julle belowe het, bring na die plek wat die Here sal kies."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Julle moet julle brand-offers, die vleis en die bloed, daar op die altaar van julle God die Here offer. Julle moet die bloed uitgooi teen die altaar van julle God die Here, en julle mag die vleis eet."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“Julle moet alles doen wat ek vandag vir julle sê. Dan sal dit altyd goed gaan met julle en met julle kinders ná julle, want dan doen julle goed en reg, soos die Here wil hê."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Julle gaan om ander mense se land vir julleself te vat. Wanneer julle God die Here die mense van daardie land laat sterf, dan sal julle hulle land vat en daar gaan woon."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Dan moet julle versigtig wees dat julle nie soos 'n voël in 'n vangstrik val nie, want dit sal met julle gebeur as julle ook daardie mense se gode wil aanbid en julle vra: ‘Hoe het daardie mense hulle gode gedien? Ons wil ook so doen.’"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“Julle moenie julle God die Here só dien nie, want daardie mense doen slegte dinge vir hulle gode, die Here hou nie daarvan nie. Hulle doen dinge wat Hy haat, ja, hulle verbrand ook hulle kinders vir hulle gode."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Julle moet alles doen wat ek vir julle sê, julle moet niks daarby sit en julle moet niks daarvan wegvat nie.”"
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Moses het gesê: “Miskien sal een van julle mense sê hy is 'n profeet, en 'n ander persoon sal miskien sê hy weet wat drome beteken. Iemand sal miskien vir julle 'n teken wys of 'n wonderwerk doen."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Miskien sal die dinge gebeur wat hy gesê het toe hy die teken of die wonderwerk gedoen het, en hy sal dan sê: ‘Kom ons gaan dien ander gode,’ gode wat julle nie geken het nie."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dan moet julle nie luister na daardie profeet of daardie persoon wat sê hy weet wat drome beteken nie, want dan is dit julle God die Here wat vir julle toets. Julle God die Here wil weet of julle lief is vir Hom met julle hele hart."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Julle moet altyd julle God die Here dien en eer. Julle moet Hom respekteer en doen wat sy wette sê, julle moet gehoorsaam wees aan Hom en Hom dien, julle moet lewe soos Hy wil hê."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Maar daardie profeet of daardie persoon wat sê hy weet wat drome beteken, moet sterf, want hy wou julle opstandig maak teen julle God die Here. En Hý is die God wat julle uit die land Egipte gebring het, Hý het julle losgekoop uit die land waar julle slawe was. Daardie persoon wou hê julle moet ophou lewe soos julle God die Here vir julle gesê het. Julle moet duidelik wys dat die ander Israeliete nie saam met hom skuldig is nie."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Miskien sal jou eie broer of jou seun of jou dogter of jou vrou met wie jy getroud is of jou goeie vriend vir jou wil verlei. Daardie persoon sal saggies vir jou sê waar niemand anders dit kan hoor nie: ‘Kom ons gaan dien ander gode.’ Dit sal gode wees wat julle en julle voorvaders nie geken het nie"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "gode van die volke wat rondom julle is, naby of ver, oral op die aarde."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Wanneer dit gebeur, dan moet julle nie doen wat daardie persoon wil hê nie. Julle moenie luister nie, julle moenie jammer wees vir so 'n persoon nie, julle moenie hom of haar vergewe en beskerm nie."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Julle moet so 'n persoon doodmaak, julle móét dit doen. Iemand wat die naaste aan hom is, moet begin om hom dood te maak, en die ander mense moet help."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Julle moet hom doodgooi met klippe, want hy het probeer om julle weg te lei van julle God die Here wat vir julle uit die land Egipte gebring het, die land waar julle slawe was."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Al die Israeliete moet hoor wat julle gedoen het en hulle moet bang word, sodat niemand weer so 'n slegte ding daar by julle sal doen nie."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Miskien sal julle iets hoor in een van die stede wat julle God die Here vir julle gee om in te woon."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Julle sal miskien hoor dat slegte mense daar by julle die mense in hulle stad wou verlei en vir hulle gesê het: ‘Kom ons gaan dien ander gode,’ gode wat julle nie geken het nie."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Wanneer julle dit hoor, dan moet julle vra wat gebeur het en julle moet alles uitvind en seker maak. As julle sien dat dit die waarheid is, en dat so 'n slegte ding gebeur het"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "dan moet julle al die mense in die stad doodsteek met swaarde, julle moet die hele stad verwoes, niemand moet aanhou lewe nie, ook nie die diere nie."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Julle moet al die goed opmekaar gooi op die oop stuk grond en julle moet dit verbrand. Die stad en alles in hom moet heeltemal 'n offer vir die Here wees. Daardie stad moet altyd net 'n hoop klippe wees, niemand moet die mure weer bou nie."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Julle moenie vir julleself iets neem van die goed wat julle moet verwoes nie. As julle doen wat die Here sê, dan sal Hy ophou om kwaad te wees en Hy sal weer jammer wees vir julle, Hy sal julle baie laat word, soos Hy belowe het vir julle voorvaders."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Want dan is julle gehoorsaam aan julle God die Here, en dan doen julle alles wat Hy wil hê, alles wat ek vandag vir julle sê. Dan doen julle dinge wat reg is vir die Here.”"
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Moses het gesê: “Julle is kinders van julle God die Here. Julle mag nie julleself stukkend sny of julle voorkop kaal skeer omdat julle hartseer is omdat iemand gesterf het nie"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "want julle is die gewyde volk van julle God die Here. Die Here het vir júlle gekies uit al die ander volke op die aarde om aan Hom te behoort en om sy eie volk te wees.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Julle mag nie iets eet wat die Here haat nie."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Julle mag net hierdie diere se vleis eet: beeste, skape, bokke"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "rooi takbokke, gaselle, vaal takbokke, klipbokke, oer-osse, bergbokke."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Julle mag die vleis eet van enige dier wat gesplete hoewe het en wat sy kos herkou."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Maar julle mag nie die vleis eet van diere wat herkou maar wat nie gesplete hoewe het nie, ook nie die vleis van diere wat gesplete hoewe het maar wat nie herkou nie. Kamele en hase en dassies herkou maar hulle het nie gesplete hoewe nie. Hulle is onrein vir julle."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Varke het gesplete hoewe, maar hulle herkou nie. Hulle is onrein vir julle. Julle mag nie hierdie diere se vleis eet nie en julle mag nie aan hulle dooie liggame raak nie."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Julle mag al die diere in die water eet wat vinne en skubbe het"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "maar julle mag niks eet wat nie vinne en skubbe het nie, dit is onrein vir julle."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Julle mag die vleis van enige rein voël eet."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Die voëls wat julle nie mag eet nie, is: arende, aasvoëls, vis-arende, valke, kraaie, volstruise, seemeeue, uile, pelikane, visvangers, duikers, ooievaars, reiers, hoep-hoepe, en ook vlermuise."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Die voëls wat julle nie mag eet nie, is: arende, aasvoëls, vis-arende, valke, kraaie, volstruise, seemeeue, uile, pelikane, visvangers, duikers, ooievaars, reiers, hoep-hoepe, en ook vlermuise."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Die voëls wat julle nie mag eet nie, is: arende, aasvoëls, vis-arende, valke, kraaie, volstruise, seemeeue, uile, pelikane, visvangers, duikers, ooievaars, reiers, hoep-hoepe, en ook vlermuise."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Die voëls wat julle nie mag eet nie, is: arende, aasvoëls, vis-arende, valke, kraaie, volstruise, seemeeue, uile, pelikane, visvangers, duikers, ooievaars, reiers, hoep-hoepe, en ook vlermuise."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Die voëls wat julle nie mag eet nie, is: arende, aasvoëls, vis-arende, valke, kraaie, volstruise, seemeeue, uile, pelikane, visvangers, duikers, ooievaars, reiers, hoep-hoepe, en ook vlermuise."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Die voëls wat julle nie mag eet nie, is: arende, aasvoëls, vis-arende, valke, kraaie, volstruise, seemeeue, uile, pelikane, visvangers, duikers, ooievaars, reiers, hoep-hoepe, en ook vlermuise."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Die voëls wat julle nie mag eet nie, is: arende, aasvoëls, vis-arende, valke, kraaie, volstruise, seemeeue, uile, pelikane, visvangers, duikers, ooievaars, reiers, hoep-hoepe, en ook vlermuise."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Al die insekte wat vlerke het, is onrein vir julle, julle mag dit nie eet nie."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Julle mag net rein voëls eet."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Julle mag nie die vleis eet van enige dier wat self gevrek het nie, julle mag dit vir die vreemdelinge gee wat by julle woon sodat hulle dit kan eet. Of julle mag daardie vleis verkoop aan mense wat nie Israeliete is nie. Hoekom? Want julle is die gewyde volk van julle God die Here.\n“Julle mag nie 'n bok-lam kook in sy ma se melk nie.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“Julle moet elke jaar een tiende van alles wat julle geplant het en wat julle uit die grond kry, apart hou."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dan moet julle dit eet op die plek wat julle God die Here sal kies om self daar te woon, daar waar Hy is. Julle moet die tiende van julle koring en julle wyn en julle olyf-olie daar eet, en ook die vleis van die eerste kalwers en lammers, sodat julle kan leer om julle God die Here altyd te eer."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Maar miskien is daardie plek te ver van julle, die plek wat julle God die Here sal kies om daar te woon, en miskien kan julle nie die tiendes daarnatoe dra nie, die tiendes van die dinge waarmee julle God die Here julle geseën het."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Dan mag julle die tiendes verkoop en die geld saamneem na die plek wat julle God die Here sal kies."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Daar mag julle dan alles koop wat julle wil hê: beeste, skape, bokke, wyn, bier, enige iets wat julle wil hê. En dan moet julle eet en feesvier daar waar julle God die Here dit kan sien, julle en julle huisgesinne."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "En julle moenie vergeet om die Leviete wat by julle woon ook te nooi om saam met julle fees te vier nie, want hulle het nie grond gekry saam met julle nie."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“Elke drie jaar moet julle die hele tiende van alles wat julle in daardie jaar kry, in julle woonplekke bêre."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Die Leviete het nie hulle eie grond saam met julle gekry nie, en hulle mag dan kom en hulle mag eet totdat hulle genoeg het. Die vreemdelinge en die weeskinders en die weduwees wat by julle woon, mag ook kom eet. Dan sal julle God die Here dit goed laat gaan met alles wat julle doen.”"
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Moses het gesê: “Julle moet elke sewende jaar sê dat mense die geld mag hou wat hulle vir julle skuld, hulle moenie die geld terugbetaal nie."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dit beteken: Almal wat vir mense geld geleen het, mag nie vra dat mense dit moet terugbetaal nie. Hulle mag nie sê 'n ander Israeliet moet sy skuld betaal nie, want dit is die Here wat besluit het dat dit elke sewende jaar so moet gebeur."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Julle mag vir mense wat nie Israeliete is nie, sê hulle móét betaal, maar vir ander Israeliete moet julle sê hulle mag die geld hou, hulle moenie die geld terugbetaal wat hulle vir julle skuld nie."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Die Here sal julle seën in die land wat julle God die Here vir julle sal gee, julle eie land wat julle vir julleself moet vat. Daarom sal daar nie arm mense by julle wees nie, dit is seker."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Maar dan moet julle baie gehoorsaam wees en luister na wat julle God die Here sê. Julle moet doen wat al hierdie wette sê wat ek vandag vir julle gee."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Wanneer julle God die Here julle seën, soos Hy vir julle belowe het, dan sal julle vir die mense van baie volke geld kan leen, maar julle sal nie self geld moet leen nie, julle sal genoeg hê. Julle sal oor baie ander volke regeer, en hulle sal nie oor julle regeer nie."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "In die woonplekke in die land wat julle God die Here vir julle gee, sal daar miskien party van julle eie mense wees wat arm is. Dan moet julle vir hulle help, julle harte moenie hard wees en julle hande moenie toe wees vir julle arm naaste nie."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nee, julle moet graag gee, julle moet vir so iemand alles leen wat hy moet hê."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jy mag nie onvriendelik wees met jou naaste en niks vir hom wil leen nie omdat die sewende jaar naby is, die jaar wanneer jy moet sê dat mense wat vir julle geld skuld, dit mag hou. Iemand wat dit doen, doen 'n verkeerde ding. Want as jy nie vir hom wil help nie, dan sal hy miskien vir die Hére vra om hom te help, en jy sal skuldig wees omdat jy verkeerd gedoen het."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Julle moet graag gee en julle moenie ontevrede wees wanneer julle gee nie, want as jy graag gee, dan sal jou God die Here dit goed laat gaan met jou, met alles wat jy doen."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Daar sal altyd arm mense in die land wees. Daarom sê ek vir julle dat julle graag moet gee vir die mense wat hulleself nie kan help nie, vir die arm mense in die land.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Wanneer 'n ander Israeliet, 'n Hebreeuse man of vrou, homself aan jou verkoop het, en hy het ses jaar lank vir jou gewerk, dan moet jy hom in die sewende jaar vry laat weggaan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "En wanneer jy hom vry laat weggaan, dan moet jy vir hom iets gee wanneer hy weggaan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jy moet vir hom genoeg gee van jou skape en bokke en van jou koring en jou wyn, jy moet vir hom gee van die dinge wat jy het omdat jou God die Here jou geseën het."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jy moet onthou dat jy 'n slaaf was in die land Egipte, en dat jou God die Here jou losgekoop het. Dit is hoekom ek vandag dit vir jou sê."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Maar miskien sal die slaaf vir jou sê hy wil nie weggaan van jou nie, want hy is lief vir jou en jou huisgesin en hy woon lekker by jou."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dan moet jy 'n els neem en jy moet dit deur sy oor in die deur steek. Hy sal dan altyd jou slaaf wees. Jy moet dieselfde doen met jou slavin."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dit moenie vir jou swaar wees wanneer jy hierdie slaaf vry laat weggaan nie, want as jy hom nie gehad het nie, dan moes jy ses jaar lank twee maal soveel dagloners gehuur het. As jy dit doen, dan sal jou God die Here dit goed laat gaan met alles wat jy doen.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Jy moet elke eerste bul-kalf en ram-lam wat jy kry, aan julle God die Here wy. Jy mag nie 'n eerste bul-kalf laat werk nie en jy mag nie 'n eerste ram-lam se wol afskeer nie."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jy moet elke jaar die eerste kalf en die eerste lam gaan eet op die plek wat die Here sal kies, jy en jou huisgesin."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Maar as daar iets verkeerd is met die kalf of die lam, as hy gebreklik of blind is of as daar 'n ander fout is, dan moet jy hom nie offer vir jou God die Here nie."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jy mag so 'n dier se vleis eet daar waar jy woon. Rein én onrein mense mag dit eet, soos hulle die vleis van 'n gasel of 'n takbok mag eet."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Maar jy mag nie die bloed van die dier eet nie. Jy moet die bloed op die grond uitgooi soos water.”"
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Moses het gesê: “Jy moet die maand Abib onthou. Jy moet die Paasfees vir jou God die Here vier, want jou God die Here het julle in die maand Abib uit Egipte gebring, in die nag."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jy moet 'n Paasfees-offer vir jou God die Here bring, jy moet 'n skaap of 'n bok of 'n bees slag op die plek wat die Here sal kies waar julle Hom moet aanbid."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jy moenie suurdeeg eet saam met die Paasfees-offer se vleis nie. Jy moet sewe dae lank ongesuurde brood eet saam met die vleis. Hierdie brood sal jou laat onthou dat julle swaargekry het toe julle vinnig uit die land Egipte moes gaan. So moet jy altyd die dag onthou toe julle uit Egipte gegaan het."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Daar moet sewe dae lank niks suurdeeg in julle hele land wees nie. En daar mag nie van die vleis oorbly tot die volgende oggend nie, die vleis wat jy die aand van die eerste dag ge-offer het."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jy mag ook nie die Paasfees-offer bring in een van die woonplekke wat julle God die Here vir julle gee nie."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nee, jy moet die Paasfees-offer gaan offer op die plek wat jou God die Here sal kies sodat julle Hom daar kan aanbid. Jy moet dit in die aand doen wanneer die son ondergaan. Dit was die tyd toe julle weggegaan het uit Egipte."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jy moet die vleis gaarmaak en eet op die plek wat jou God die Here sal kies. Die volgende oggend moet jy dan teruggaan na jou tent."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dan moet julle ses dae lank ongesuurde brood eet, en die sewende dag moet 'n gewyde feesdag wees vir julle God die Here. Dan mag julle nie werk doen nie.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Jy moet sewe weke tel van die dag wanneer julle begin om die koring af te sny met die sekel."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dan moet julle die Fees van die Weke vier vir jou God die Here. Jy moet self besluit hoeveel offers jy wil bring omdat jou God die Here jou geseën het."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Julle moet feesvier voor julle God die Here op die plek wat Hy sal kies sodat julle Hom daar kan aanbid, julle en julle kinders, en julle slawe en slavinne, en die vreemdelinge en weeskinders en weduwees wat by julle woon."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Julle moet onthou dat julle ook slawe was in die land Egipte en julle moet doen wat hierdie wette sê.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Wanneer julle klaar koring getrap het op die dorsvloer en klaar wyn gemaak het in die parskuip, dan moet julle die Hutte-fees sewe dae lank vier."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Julle moet saam feesvier, julle en julle kinders, en julle slawe en slavinne, en die vreemdelinge en weeskinders en weduwees wat by julle woon."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Julle moet die fees sewe dae lank vir julle God die Here vier op die plek wat die Here sal kies, want julle God die Here sal dit goed laat gaan met julle koring-oeste en met alles wat julle doen. Julle sal graag hierdie fees wil vier.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Al julle mans en seuns moet drie maal elke jaar julle God die Here kom aanbid op die plek wat Hy sal kies. Hulle moet dit doen op die Fees van die Ongesuurde Brood, die Fees van die Weke en die Hutte-fees. En elkeen moet iets saambring vir die Here."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Elkeen moet presente saambring, hy moet self besluit hoeveel hy wil gee omdat sy God die Here hom geseën het en dit alles vir hom gegee het.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Julle moet regters en voormanne vir al die stamme kies en aanstel in al die woonplekke wat julle God die Here vir julle gee. Hulle moet die mense oordeel en hulle moet regverdig wees wanneer hulle besluit."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Julle moenie sê skuldige mense is onskuldig en onskuldige mense is skuldig nie, julle moenie téén party mense wees en vír ander mense wees nie. Julle moenie presente neem van skuldige mense en dan sê hulle is onskuldig nie, want presente maak wyse mense blind en laat dit sleg gaan met mense wat reg doen."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Julle moet reg doen, julle moet nét reg doen, sodat julle kan aanhou lewe in die land wat julle God die Here vir julle gee.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Julle mag nie vir julle gewyde pale in die grond plant by die altaar wat julle vir julle God die Here maak nie."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Julle mag nie klip-pale in die grond plant nie, die Here haat dit.”"
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Moses het gesê: “Julle mag nie vir julle God die Here 'n bul of 'n skaap-ram offer wat gebreklik is of wat 'n siekte het nie, want julle God die Here sal so 'n offer haat.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“In een van die woonplekke wat julle God die Here vir julle gee, sal daar miskien 'n man of 'n vrou wees wat dinge doen waarvan die Here nie hou nie en die man of die vrou sal verkeerd doen teen die verbond van die Here."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Die persoon sal miskien ander gode gaan dien en voor hulle buig, hy sal buig vir die son of vir die maan of vir al die sterre in die lug. Ek het gesê julle mag dit nie doen nie."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Wanneer iemand dit vir jou sê of jy hoor dit, dan moet jy seker maak of dit waar is, jy moet uitvind of daar regtig so iets in die land Israel gebeur, iets wat die Here haat."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "As dit regtig gebeur het, dan moet jy daardie man of vrou wat verkeerd gedoen het, uitbring na 'n poort, en jy moet die man of die vrou doodgooi met klippe."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Maar julle mag dit net doen as twee of drie getuies gesê het dit is waar dat hy verkeerd gedoen het, hy mag nie sterf as daar net een getuie is nie."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Die getuies moet die eerste klippe gooi om die persoon dood te maak, daarna moet die ander mense gooi. Julle moet duidelik wys dat julle nie saam met die persoon skuldig is nie.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Miskien is dit baie moeilik wanneer julle moet oordeel en moet besluit of iemand 'n ander persoon vermoor het, wanneer julle moet sê of iemand reg is of verkeerd is, en moet sê of iemand 'n ander persoon eerste aangeval en seergemaak het. Wanneer julle oor dinge moet besluit in julle woonplekke, en dit is vir julle moeilik om te besluit, dan moet julle dadelik gaan na die plek wat julle God die Here vir Hom sal kies, waar julle Hom moet aanbid."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Daar moet julle vir die priesters van die nageslag van Levi en vir die regter wat daardie tyd daar is, vra wat julle moet doen, en hy sal vir julle sê wat julle moet besluit."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hulle sal dit vir julle sê op daardie plek wat die Here sal kies, en julle moet dit dan alles doen, julle moet presies doen wat hulle vir julle sê."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hulle sal vir julle sê wat die wette van die Here sê en wat julle moet besluit, en julle moet dit so doen. Julle moet alles doen wat hulle vir julle sê, julle moet dit presies so doen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "'n Persoon wat opstandig is en wat nie luister na die regter of na die priester wat daar vir die Here moet werk nie, moet sterf. So sal julle duidelik wys dat die ander Israeliete nie saam met die persoon skuldig is nie."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Al die mense moet dit hoor en hulle moet bang word, sodat nie een van hulle weer opstandig sal wees nie.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Wanneer julle by die land kom wat julle God die Here vir julle gee, sal julle die land vir julleself vat en julle sal daar gaan woon. Julle sal dan sê julle wil 'n koning kies en aanstel soos al die ander volke doen wat rondom julle woon."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dan moet julle 'n koning aanstel, maar dit moet die koning wees wat julle God die Here sal kies. Julle moet een van julle eie mense aanstel om koning oor julle te wees, julle mag nie iemand aanstel wat nie 'n Israeliet is nie."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“En die koning moenie baie perde wil hê nie, en hy mag nie die volk terugneem na die land Egipte om baie perde vir homself te kry nie. Die Here het gesê julle moenie weer op daardie pad gaan nie."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "En ook, die koning moenie vir hom baie vroue neem en dan ophou om die Here te dien nie. En hy moenie baie silwer en goud wil hê nie."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Wanneer hy koning word, dan moet hy hierdie wette oorskryf vir homself. Die wette is by die priesters van die nageslag van Levi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Die koning moet die wette altyd by hom hê en hy moet dit elke dag lees, sodat hy kan leer om sy God die Here te respekteer en om aan te hou om alles te doen wat die wette sê."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Die koning moenie hoogmoedig wees en hom verbeel dat hy beter is as die ander Israeliete nie. Hy moet presies doen wat die wette sê, sodat hy en sy seuns ná hom lank sal regeer oor die Israeliete.”"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Moses het gesê: “Die priesters van die nageslag van Levi, die hele Levi-stam, het nie 'n stuk van die land gekry saam met die ander Israeliete nie, hulle het nie grond gekry wat hulle eie grond is nie. Hulle mag die vuur-offers eet wat aan die Here behoort."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Die priesters het nie hulle eie grond by die ander Israeliete nie. Die Here self behoort aan hulle, Hy het dit vir hulle belowe."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hier is die dinge wat die Israeliete vir die priesters moet gee: Elke persoon wat 'n bees of 'n skaap of 'n bok offer, moet vir die priester 'n skouerblad van die dier gee, ook die kakebene en die pens van die dier."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Julle moet ook vir die priester die eerste koring en wyn en olyf-olie gee, ook die eerste wol en die eerste hare wat julle van julle skape en bokke afskeer."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Julle moet dit doen omdat julle God die Here vir Levi en sy nageslag uit al die stamme gekies het om vir Hom in die tempel te werk."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ja, ook wanneer 'n Leviet 'n vreemdeling is op 'n ander plek en hy wil vir die Here kom werk, dan mag hy enige tyd uit enige plek in die hele land Israel kom na die plek wat die Here sal kies"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "en dan mag hy vir die Here werk soos die ander Leviete wat die werk vir die Here daar doen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hy mag dieselfde kos eet wat hulle eet, ook wanneer hy van sy oupa of sy pa geld ge-erf het.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Wanneer julle in die land kom wat julle God die Here vir julle gee, dan moet julle nie leer om die dinge te doen wat daardie volke doen nie, die Here haat dit."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Niemand moet sy kind verbrand nie, niemand moet sê hy weet dinge wat ander mense nie kan weet nie. Hy moet ook nie sê hy sien tekens en hy weet wat sal gebeur nie, of hy kan toor"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "of hy kan met slange praat, of hy kan vir die gees van iemand wat dood is, vra wat sal gebeur, of hy is 'n waarsêer nie."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Want die Here haat elke mens wat hierdie dinge doen, en daarom jaag die Here daardie volke weg om plek te maak vir julle."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Julle moet aan die Here behoort met julle hele hart."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Julle sal nou ander volke se grond gaan vat, daardie volke luister na mense wat sê hulle weet dinge wat ander mense nie kan weet nie, hulle luister na waarsêers, maar julle mag dit nie doen nie, julle God die Here wil nie hê dat julle dit moet doen nie.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Julle God die Here sal een van julle stuur om 'n profeet te wees soos ek. Julle moet luister na daardie profeet."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Julle het dit vir julle God die Here gevra by Horeb-berg toe julle daar bymekaar was. Julle het gesê: ‘Ons wil nie weer die stem van ons God die Here hoor nie, ons wil nie weer hierdie groot vuur sien nie, want dan sal ons sterf.’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Die Here het toe vir my gesê: ‘Hulle is reg"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ek sal vir hulle 'n profeet stuur, die profeet sal een van hulle eie mense wees. Ek sal vir hom sê wat hy moet sê, en hy sal vir hulle alles sê wat Ek vir hom sê."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "En Ek sal self die persoon straf wat nie luister na wat Ek sê wanneer Ek die profeet stuur nie."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Maar as 'n profeet dink hy mag iets sê wat Ek nie gesê het hy moet sê nie, dan moet daardie profeet sterf, ook as die profeet sê ander gode het hom gestuur om iets te sê.’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Julle sal miskien dink: Hoe sal ons weet wanneer dit die Here is, en wanneer dit nie die Here is wat gepraat het nie?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Wanneer 'n profeet sê die Here het hom gestuur om te sê iets sal gebeur, maar dit gebeur nie, dan sal julle weet die Here het dit nie gesê nie, dan het die profeet self gedink hy moet dit sê. Julle moenie bang wees vir wat daardie profeet sê nie.”"
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Moses het gesê: “Julle God die Here sal die mense laat sterf en Hy sal hulle land vir julle gee. Julle sal hulle wegjaag en julle sal in hulle stede en huise gaan woon."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dan moet julle drie stede kies om asielstede te wees in die land wat julle God die Here vir julle gee om vir julleself te vat."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Julle moet die land in drie dele deel, en daar moet 'n asielstad in elke deel wees, sodat 'n persoon wat iemand anders doodgemaak het, na 'n asielstad kan vlug en maklik daar kan kom."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "As 'n persoon iemand anders doodgemaak het, maar hy wou dit nie doen nie, iemand wat nie voorheen sy vyand was nie, dan mag hy na een van die asielstede vlug sodat hy kan aanhou lewe."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Byvoorbeeld: Wanneer 'n persoon saam met iemand anders na die bos gaan om hout te kap, en hy swaai die byl om 'n boom af te kap, en die ysterlem gly af van die byl se steel en dit val teen die ander persoon sodat hy sterf, dan mag die persoon wat die byl in sy hand gehad het, vlug na een van hierdie stede, hy mag aanhou lewe."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "As iemand wil vlug en daar is nie 'n asielstad naby nie, dan sal die naaste familielid van die persoon wat dood is, miskien die man wat hom doodgemaak het, kan volg en vang en hy sal die man doodmaak voordat hy by die asielstad kan kom. En dit sal nie reg wees nie, want die man was nie voorheen die persoon se vyand nie, hy moenie sterf nie."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dit is hoekom ek sê dat daar drie asielstede moet wees."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Maar as julle God die Here vir julle 'n groot land gee, die hele land wat Hy aan julle voorvaders belowe het"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "dan moet julle daardie drie stede en nóg drie ander asielstede ook kies. Maar dan moet julle doen wat al die wette sê wat ek vandag vir julle gee. Julle moet lief wees vir julle God die Here en julle moet altyd lewe soos Hy wil hê."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Julle mag niemand wat onskuldig is, doodmaak in die land wat julle God die Here vir julle gee sodat dit julle land kan wees nie. As dit gebeur, dan sal julle skuldig wees, soos 'n moordenaar."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Maar wanneer iemand 'n ander mens haat en hy wag vir hom en hy slaan hom dood en hy vlug dan na een van hierdie asielstede"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "dan moet die leiers van sy stad mense stuur en hulle moet hom wegvat uit die asielstad. Hulle moet hom gee vir die naaste familielid van die man wat hy doodgemaak het, sodat hy ook kan sterf."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Julle moenie jammer wees vir hom nie, julle moet duidelik wys dat die ander Israeliete nie ook skuldig is nie, hulle het hom nie vermoor nie. Dan sal dit goed gaan met julle.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Julle moenie die klippe op die grens tussen jou en jou buurman op 'n ander plek sit nie. Mense het voorheen gesê waar die grense moet wees van die plase wat julle sal kry in die land wat julle God die Here vir julle gee sodat julle dit vir julleself kan vat.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Een getuie alleen mag nie teen iemand getuig en sê dat hy enige iets verkeerd gedoen het nie. Daar moet twee of drie getuies wees wat sê dat hy iets verkeerd gedoen het, so kan hulle bewys dat hulle die waarheid praat."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "'n Getuie wil miskien hê dat dit sleg moet gaan met iemand en dan jok hy en sê dat die persoon verkeerd gedoen het."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dan moet hulle altwee voor die Here kom staan, voor die regters en die priesters wat dan daar is"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "en die regters moet baie vrae vir hulle vra. Wanneer die regters dan uitvind dat die getuie nie die waarheid praat nie en dat hy die ander persoon vals beskuldig"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "dan moet hulle die getuie straf. Hy het iemand vals beskuldig, en nou moet hy dieselfde straf kry wat die persoon sou kry. Julle moet duidelik wys dat julle nie skuldig is saam met die vals getuie nie."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Die ander mense wat dit hoor, moet so groot skrik dat niemand weer so 'n verkeerde ding sal doen nie."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Julle moet dieselfde doen met almal. As iemand 'n ander persoon vermoor het en sy lewe gevat het, dan moet julle sy lewe ook vat. Die straf is: 'n lewe vir 'n lewe, 'n oog vir 'n oog, 'n tand vir 'n tand, 'n hand vir 'n hand, 'n voet vir 'n voet.”"
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Moses het gesê: “Wanneer julle gaan oorlog maak teen julle vyande en julle sien die perde en die oorlogkarre en manne wat meer is as julle, dan moet julle nie bang word vir hulle nie, want julle God die Here is by julle, julle God die Here wat julle uit die land Egipte gebring het."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Wanneer julle gereedstaan om oorlog te maak, dan moet die priester nader kom en hy moet praat met julle manne."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hy moet vir die manne sê: ‘Israeliete, julle moet luister! Julle staan nou gereed om oorlog te maak teen julle vyande. Julle moenie moedeloos en bang word nie. Julle moenie skrik en bewe vir hulle nie"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "want dit is julle God die Here wat saam met julle gaan om julle te help om oorlog te maak teen julle vyande. Hy sal julle laat wen.’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Die voormanne moet dan vir die manne sê: ‘Wie het 'n nuwe huis gebou, maar het nog nie daarin gaan woon nie? Hy moet teruggaan na sy huis, want as hy in die oorlog sterf, dan sal 'n ander man miskien daar gaan woon."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "En wie het 'n wingerd geplant, maar het nog nie van die druiwe geëet nie? Hy moet teruggaan na sy huis, want as hy in die oorlog sterf, dan sal 'n ander man miskien die druiwe eet."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "En wie is verloof aan 'n vrou, maar het nog nie met haar getrou nie? Hy moet teruggaan na sy huis, want as hy in die oorlog sterf, dan sal 'n ander man miskien met die vrou trou.’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Die voormanne moet ook vir die manne sê: ‘Wie het moedeloos en bang geword? Hy moet teruggaan na sy huis sodat hy nie die ander manne ook moedeloos laat word nie.’"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Nadat die voormanne met die manne gepraat het, moet hulle offisiere kies en aanstel om hoofde van die leër te wees."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Wanneer julle gereed is om oorlog te maak teen 'n stad, dan moet julle vir hulle vra of hulle vrede wil maak."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "En as hulle sê dat hulle vrede wil maak, en hulle maak die poorte van die stad oop vir julle, dan moet hulle altyd vir julle werk."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "As hulle nie vrede wil maak nie, maar hulle wil oorlog maak teen julle, dan moet julle die stad van al die kante aanval."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "En as julle God die Here julle laat wen, dan moet julle al die mans doodmaak."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Julle moet die vroue en die kinders en die diere en alles wat in die stad is, vir julleself vat. Julle moet die goed van julle vyande gebruik, julle God die Here gee dit vir julle."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dit moet julle doen met al die stede wat baie ver van julle is, maar julle moenie dieselfde doen met die stede van hierdie volke wat hier is nie."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nee, julle moet niemand laat aanhou lewe in die stede van hierdie volke nie, die stede wat julle God die Here vir julle gee om julle stede te wees."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Julle moet niemand laat lewe nie, julle moet hulle almal doodmaak soos julle God die Here vir julle gesê het, die Hetiete en die Amoriete en die Kanaäniete en die Feresiete en die Hewiete en die Jebusiete."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "As julle dit nie doen nie, dan sal hulle vir julle leer om al die dinge te doen wat hulle vir hulle gode doen. Die Here haat daardie dinge, julle moenie sonde doen teen julle God die Here nie."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Wanneer julle 'n stad 'n lang tyd van al die kante aanval en oorlog maak teen die mense om hulle te oorwin, dan moet julle nie die vrugtebome afkap nie. Die bome is nie mense teen wie julle moet oorlog maak nie, julle moet die bome se vrugte eet."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Julle mag net die bome afkap as julle weet dit dra nie vrugte nie. Julle mag daardie bome afkap en dit gebruik om dinge te maak om in die stad te kom, die stad waarteen julle oorlog maak totdat die mure omval.”"
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Moses het gesê: “In die land wat julle God die Here vir julle gee om aan julle te behoort, sal julle miskien iemand kry wat vermoor is en wat in die veld lê, maar julle weet nie wie hom doodgemaak het nie."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dan moet julle leiers en regters gaan meet hoe ver dit is van die stede rondom die plek waar die lyk lê."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Die leiers van die stad wat die naaste is, moet 'n vers-kalf neem wat nog nie gewerk het nie, 'n kalf wat nog nie 'n juk op haar nek gehad het en 'n ploeg getrek het nie."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hulle moet die vers-kalf uitbring na 'n vallei waar daar altyd water is en waar niemand ploeg en saai nie. Hulle moet die vers-kalf se nek daar in die vallei breek."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dan moet die priesters van die nageslag van Levi nader kom, want julle God die Here het hulle gekies om vir Hom te werk en om te sê dat Hy mense sal seën. Daardie priesters moet oordeel wanneer mense twis en mekaar seermaak."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Al die leiers van die stad wat naaste aan die lyk is, moet hulle hande was bokant die dooie vers-kalf"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "en hulle moet sê: ‘Ons het nie hierdie persoon doodgemaak nie en ons het nie gesien wie dit gedoen het nie."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Here, U moet versoening doen vir u volk Israel, U het hulle losgekoop, U moenie u volk Israel straf oor iets wat hulle nie gedoen het nie.’\n“Dan sal die Here versoening doen vir die moord."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Julle self moet alles wegvat wat julle skuldig kan maak, ja, julle moet dinge doen waarvan die Here hou.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Wanneer jy teen jou vyande gaan oorlog maak, en die Here laat jou wen, en jy maak die mense jou gevangenes"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "dan sal jy miskien tussen die gevangenes 'n mooi vrou sien en verlief word op haar en met haar wil trou."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dan moet jy haar na jou huis bring, en sy moet haar hare afskeer en haar naels knip"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "en haar klere uittrek, die klere wat wys dat sy 'n gevangene is. Sy moet dan in jou huis bly en 'n maand lank huil en treur oor haar ouers. Daarna kan jy met haar trou en by haar slaap, en dan kan sy jou vrou word."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "As jy later nie meer van haar hou nie, dan moet jy haar laat gaan waarnatoe sy wil gaan. Jy mag haar nie verkoop nie en jy moet haar nie 'n slavin maak nie, want jy het gesê sy móét met jou trou.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“'n Man het miskien twee vroue en hy hou baie van die een vrou, maar hy hou nie so baie van die ander vrou nie. Altwee vroue kry miskien seuns, en die oudste seun is die seun van die vrou van wie die man nie so baie hou nie."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Wanneer die man sê wie sy goed moet erf, dan mag hy nie die regte van die oudste seun gee vir die seun van die vrou van wie hy baie hou nie, want dit is die regte van die oudste seun, die seun van die vrou van wie hy nie so baie hou nie."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nee, hy moet wys dat hy weet dat die oudste seun twee maal meer moet erf as die ander seun, ook as hy die seun is van die vrou van wie hy nie so baie hou nie. Hoekom? Want die oudste seun is sy eerste kind, en hý moet die regte van die oudste seun kry.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Iemand het miskien 'n seun wat hardkoppig en opstandig is en wat nie luister na sy ouers nie. Die ouers sê vir hom hoe hy moet lewe, maar hy luister nie na hulle nie."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Dan moet sy ouers hom na die leiers van die stad neem, na die poort van die stad waar hy woon."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sy ouers moet vir die leiers van die stad sê: ‘Hierdie seun van ons is hardkoppig en opstandig, hy doen nie wat ons sê nie, hy wil net eet en drink.’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Dan moet al die mans van die stad die seun doodgooi met klippe. Julle moet al die dinge wat sleg is, wegvat tussen julle. Al die Israeliete sal daarvan hoor en hulle sal bang word.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“'n Regter straf miskien iemand en laat hom doodmaak, en hulle hang hom op aan 'n paal."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dan mag sy lyk nie in die nag aan die paal bly hang nie. Julle moet hom dieselfde dag begrawe. Julle moet dit doen, want God het die persoon vervloek wat aan die paal hang. Julle mag nie die grond ontwy wat julle God die Here vir julle gee om aan julle te behoort nie.”"
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Moses het gesê: “Wanneer 'n bees of 'n skaap van 'n ander Israeliet wegraak, en jy sien die dier, dan mag jy nie stilbly nie. Jy moet die dier terugbring vir sy eienaar, jy móét dit doen."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "As die ander Israeliet te ver woon of as jy nie weet wie hy is nie, dan moet jy die dier by jou huis hou, en die dier moet by jou bly totdat sy eienaar hom soek. Dan moet jy die dier terugneem na sy eienaar toe."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jy moet dit ook doen wanneer jy 'n donkie of klere of enige iets van 'n ander Israeliet kry wat weggeraak het. Jy mag nie stilbly nie.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Wanneer jy sien dat 'n ander Israeliet se donkie of sy bees geval het op die pad en daar lê, dan mag jy nie maak of jy niks sien nie. Jy moet die dier help om op te staan, jy móét dit doen.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Vroue mag nie mansklere dra nie, en mans mag nie vroueklere dra nie. Julle God die Here haat mense wat dit doen.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Wanneer jy loop, dan sal jy miskien 'n voëlnes in 'n boom of op die grond kry. As daar kleintjies of eiers in die nes is, en die ma sit op die nes, dan mag jy nie die ma saam met die kleintjies of die eiers vir jouself vat nie."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jy mag die kleintjies of die eiers vir jouself vat, maar jy moet die ma laat gaan, jy móét dit doen. Dan sal dit goed gaan met jou, en jy sal lank lewe.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Wanneer jy 'n nuwe huis bou, dan moet jy 'n muurtjie op die kante van die dak bou. As jy dit nie doen nie, en iemand val van die dak af, dan sal jy skuldig wees wanneer hy sterf.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Jy mag nie ander plante in jou wingerd saai nie. As jy dit doen, dan wy jy alles in jou wingerd aan die Here, die saad van die plante wat jy gesaai het, én die druiwe. Jy moet dan alles vir die Here gee.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Jy mag nie 'n bees en 'n donkie saam inspan om jou ploeg te trek nie.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Jy mag nie klere dra wat jy saam geweef het van wol-garing en linne-garing nie."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jy moet tossels vaswerk aan die vier hoeke van jou bo-kleed.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“'n Man trou miskien met 'n vrou en hy het seks met haar en dan hou hy nie meer van haar nie."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hy beskuldig haar en hy praat sleg van haar en sê: ‘Ek het getrou met hierdie vrou en toe ek seks gehad het met haar, het ek gesien dat sy nie 'n maagd was nie.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Dan moet die vrou se pa en ma vir die leiers in die stad se poort gaan wys dat hulle dogter 'n maagd was."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Die pa van die vrou moet vir die leiers sê: ‘Ek het my dogter vir hierdie man gegee om sy vrou te wees, maar hy hou nie meer van haar nie."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hy beskuldig haar en hy sê hy het gesien dat sy nie 'n maagd was nie. Maar hier wys ek nou vir julle dat sy 'n maagd was.’\n“En dan moet die ouers die vrou se bo-kleed wys waarop sy en haar man die eerste nag geslaap het."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Die leiers van daardie stad moet dan die man straf."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hulle moet hom 100 sikkels silwer boete laat betaal en hulle moet die geld vir die pa van die vrou gee, want die man het sleg gepraat van 'n jong vrou van die volk Israel. Die man moet dan die vrou altyd hou, hy mag nie van haar skei nie."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Maar as die man reg was, en hulle vind uit dat die vrou nie 'n maagd was nie"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "dan moet hulle die vrou na haar pa se huis bring, en die mans van die stad moet haar doodgooi met klippe. Sy het 'n verkeerde ding gedoen, sy het skande gebring in die volk Israel. Sy het in haar pa se huis seks gehad met ander mans. En julle moet duidelik wys dat julle nie skuldig is saam met haar nie."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“Wanneer 'n man seks het met 'n ander man se vrou en julle vind dit uit, dan moet hulle altwee sterf, die man wat seks gehad het met die vrou én die vrou. Julle moet duidelik wys dat die ander Israeliete nie skuldig is saam met hierdie twee mense nie."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Wanneer 'n jongmeisie verloof is aan 'n man en 'n ander man kry haar in 'n stad en hy het seks met haar"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "dan moet julle hulle altwee na die poort van daardie stad bring en julle moet hulle doodgooi met klippe. Die meisie moet sterf omdat sy nie geskree het nie en die man moet sterf omdat hy seks gehad het met iemand anders se vrou. Julle moet duidelik wys dat julle nie skuldig is saam met hulle nie."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Maar as 'n man 'n verloofde meisie in die veld kry en hy verkrag haar, dan moet die man alleen sterf."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Julle moenie iets aan die meisie doen nie, want sy het nie iets gedoen waaroor sy moet sterf nie. Dit is soos wanneer iemand 'n ander mens kry en hom vermoor."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Die man het die meisie in die veld gekry, en sy het miskien geskree en gevra dat iemand haar moet help, maar daar was niemand om haar te help nie."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“As 'n man 'n meisie kry wat nie verloof is nie en hy gryp haar en hy het seks met haar"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "dan moet die man 50 stukke silwer vir die meisie se pa gee en hy moet met die meisie trou. Hy mag nooit van haar skei nie, want hy het haar verkrag."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "'n Man mag nie trou met sy pa se vrou nie. 'n Seun mag nie seks hê met 'n vrou wat by sy pa geslaap het nie.”"
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Moses het gesê: “As mense 'n man se geslagsorgaan stukkend geslaan of afgesny het, dan mag hy nie in die volksvergadering van die Here kom nie."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Partymaal het 'n man en 'n vrou seks, maar hulle mag dit nie doen nie. As hulle 'n kind kry, dan mag daardie kind nie in die volksvergadering van die Here kom nie. Hulle nageslag mag ook nie in die volksvergadering van die Here kom nie, tot in die tiende geslag."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "'n Ammoniet en 'n Moabiet mag nie in die volksvergadering van die Here kom nie. Hulle nageslag mag ook nie in die volksvergadering van die Here kom nie, tot in die tiende geslag."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Want die Ammoniete en Moabiete wou nie vir julle kos en water gee toe julle uit Egipte gekom het nie. Die koning van Moab het ook vir Bileam seun van Beor gehuur om julle te vervloek. Bileam het gekom van die stad Petor in die land Mesopotamië"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "maar julle God die Here wou nie doen wat Bileam gevra het nie, julle God die Here het vir Bileam gesê hy mag julle nie vervloek nie, Bileam moes julle seën. Julle God die Here het dit gedoen omdat Hy lief is vir julle."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Julle mag nooit die Ammoniete en die Moabiete help sodat hulle vrede het en dit goed gaan met hulle nie."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Maar julle mag nie die Edomiete verneder nie, want hulle is familie van julle. Julle mag ook nie die Egiptenaars verneder nie, want julle was vreemdelinge in hulle land."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kinders van die derde geslag van Edomiete en Egiptenaars mag in die volksvergadering van die Here kom.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Wanneer julle in 'n kamp woon omdat julle oorlog gaan maak teen vyande, dan moet julle oppas, julle moet niks doen wat verkeerd is nie."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Wanneer daar in die nag met 'n man iets gebeur het wat hom onrein laat word, dan moet hy uit die kamp gaan, hy mag nie in die kamp bly nie."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Wanneer dit aand word, dan moet hy hom was, en wanneer die son ondergaan, dan mag hy terugkom in die kamp."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Julle moet buite die kamp 'n plek maak wat julle kan gebruik soos 'n toilet en julle moet daarnatoe gaan wanneer iemand moet gaan ontlas."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Die persoon wat daarnatoe gaan, moet 'n tentpen saamneem, en wanneer hy klaar gesit het, moet hy 'n gat grawe en sy ontlasting toemaak."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Julle God die Here gaan saam met julle in julle kamp om julle te red en om julle te laat wen teen julle vyande. Daarom moet julle kamp gewyd wees, sodat die Here nie iets sal sien waarvan Hy nie hou nie, want dan sal Hy weggaan van julle.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Wanneer slawe wegvlug van hulle eienaars en hulle kom na julle toe, dan mag julle nie die slawe teruggee vir hulle eienaars nie."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Die slawe mag by julle woon waar hulle wil, hulle mag woon in julle stede, op enige plek wat hulle kies. Julle mag hulle nie laat swaarkry nie.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“'n Israelitiese vrou of man mag nie 'n tempel-prostituut wees nie."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Julle mag nie die beloning van 'n prostituut of die geld wat 'n mansprostituut kry, in die tempel gebruik om 'n gelofte te betaal nie. Die Here haat altwee.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Julle mag nie vir Israeliete sê hulle moet rente betaal wanneer julle geld of kos of enige iets vir hulle leen nie."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jy mag sê mense wat nie Israeliete is nie, moet rente betaal, maar julle mag nie vir Israeliete sê hulle moet rente betaal nie. As julle gehoorsaam is aan julle God die Here, dan sal Hy julle seën in die land waarnatoe julle gaan om dit vir julleself te vat.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Wanneer jy 'n gelofte gemaak het aan die Here, dan moet jy dadelik doen wat jy belowe het, want jou God die Here wil hê jy moet dit doen. As jy dit nie doen nie, dan doen jy sonde."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Maar as jy nie 'n gelofte maak nie, dan sal jy nie sonde doen nie."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jy moet doen wat jy gesê het, jy het self besluit om 'n gelofte aan die Here te maak en jy het dit self gesê.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Wanneer jy in iemand se wingerd kom, dan mag jy so baie druiwe eet soos jy wil, jy mag eet totdat jy genoeg het, maar jy mag nie druiwe in jou sak saamneem nie."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "As iemand nog nie sy koring afgesny het nie, en jy kom in sy koringland, dan mag jy koring-are pluk met jou hand maar jy mag nie die koring afsny met 'n sekel nie.”"
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Moses het gesê: “'n Man trou miskien met 'n vrou, maar hy hou later nie meer van haar nie omdat hy uitgevind het dat daar iets verkeerd is met haar. Dan moet hy vir haar 'n skeibrief skryf en hy moet dit vir haar gee en sê sy moet weggaan uit sy huis."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Wanneer sy weggegaan het, dan trou sy miskien met 'n ander man"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "maar die tweede man hou later ook nie meer van haar nie. Hy skryf vir haar 'n skeibrief en gee dit vir haar en sê sy moet weggaan uit sy huis. Of miskien sterf die tweede man met wie sy getrou het."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dan mag haar eerste man wat van haar geskei het, nie weer met haar trou nie. Sy het onrein geword en die Here sal nie daarvan hou dat sy weer trou met haar eerste man nie. Julle moenie sonde in die land bring nie, die land wat julle God die Here vir julle gee om aan julle te behoort.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Wanneer 'n man die eerste maal getrou het met 'n vrou, dan mag hy nie saam met die leër gaan om oorlog te maak nie. Hy moet niks anders doen nie, hy mag 'n jaar lank by die huis bly en gelukkig wees met die vrou met wie hy getrou het."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Jy mag nie iemand se maalklippe of die boonste klip van sy koringmeul vat wanneer hy geld vir jou skuld nie."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Julle vang miskien iemand wat 'n ander Israeliet steel en wat hom 'n slaaf maak en hom verkoop. Daardie dief moet dan sterf. Julle mag nie saam met hom skuldig wees nie."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Julle moet versigtig wees wanneer iemand melaats is, julle moet alles doen wat die priesters uit die nageslag van Levi vir julle sê, julle moet doen soos ek vir hulle gesê het."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Julle moet onthou wat julle God die Here met Mirjam gedoen het toe julle uit Egipte gekom het."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Wanneer jy vir iemand iets leen, dan mag jy nie in sy huis ingaan om iets te vat omdat hy die geld vir jou skuld nie."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jy moet buite wag, die man wat geld van jou geleen het, moet vir jou iets buitetoe bring omdat hy geld vir jou skuld."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "As hy 'n baie arm mens is, en jy het sy bo-kleed gevat omdat hy die geld vir jou skuld, dan mag jy nie in sy bo-kleed slaap nie."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jy moet sy bo-kleed teruggee wanneer die son ondergaan sodat hy daarin kan slaap en sodat hy jou kan seën. Jou God die Here sal dan tevrede wees dat jy reg doen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Jy mag nie die beloning hou wat 'n dagloner moet kry nie, dit maak nie saak of dit 'n arm Israeliet is wat niks het nie, of 'n vreemdeling wat in jou land woon in een van jou stede nie."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jy moet sy beloning elke dag gee voordat die son ondergaan, want hy is arm en hy moet die geld gebruik om te lewe. As jy dit nie doen nie, dan sal hy tot die Here bid, en die Here sal jou straf oor daardie sonde."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Julle mag nie 'n pa doodmaak omdat sy kind verkeerd gedoen het nie, en julle mag nie kinders doodmaak omdat hulle pa iets verkeerd gedoen het nie. Elkeen moet sterf oor dit wat hyself verkeerd gedoen het.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Jy moet reg doen aan vreemdelinge en weeskinders, en jy mag nie 'n weduwee se klere vat as sy geld vir jou skuld nie."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jy moet onthou dat jy 'n slaaf was in Egipte en dat jou God die Here jou daar losgekoop het. Daarom sê ek jy moet hierdie ding doen."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Wanneer jy jou koring afsny in jou koringland, en jy los 'n koring-aar in die land, dan mag jy nie teruggaan om die koring-aar te gaan haal nie. Jy moet dit daar los vir die vreemdeling en die weeskind en die weduwee. Dan sal jou God die Here dit goed laat gaan met alles wat jy doen."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Wanneer jy die vrugte van jou olyfbome afslaan, dan mag jy nie weer gaan om die olywe te pluk wat agter jou oorgebly het nie. Jy moet dit daar los vir die vreemdeling en die weeskind en die weduwee."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Wanneer jy die druiwe in jou wingerd pluk, dan mag jy nie weer gaan om die trosse te pluk wat agter jou oorgebly het nie. Jy moet dit daar los vir die vreemdeling en die weeskind en die weduwee."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jy moet onthou dat jy 'n slaaf was in Egipte. Daarom sê ek jy moet hierdie ding doen.”"
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Moses het gesê: “Partymaal stry mense en hulle gaan hof toe, en die regter in die hof sê wie is onskuldig en wie is skuldig."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "As die regter sê dat die persoon skuldig is en dat hulle hom moet slaan, dan moet die persoon gaan lê en die regter moet kyk dat hulle die persoon slaan. Die regter sê hoeveel houe hy moet kry vir die verkeerde ding wat hy gedoen het."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hy mag 40 houe kry, nie meer nie. As hy meer as 40 houe kry, dan verneder hulle hom. Hulle moenie dit doen nie, want hy is ook 'n Israeliet.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Jy mag nie 'n bees se bek toebind wanneer hy op die dorsvloer werk nie.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Wanneer broers in dieselfde huis woon, en een van hulle sterf maar hy het nie 'n seun nie, dan mag sy weduwee nie trou met 'n man wat nie familie is van hulle nie. Haar man se broer moet met haar trou en hy moet haar man word."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Die eerste seun wat sy kry, moet dan die naam kry van die broer wat gesterf het, sodat die Israeliete sy naam sal onthou."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Maar as die broer van haar oorlede man nie met haar wil trou nie, dan moet sy na die poort gaan, na die leiers toe, en sy moet vir hulle sê: ‘My swaer wil nie hê dat die Israeliete die naam van sy broer moet onthou nie, hy wil nie met my trou nie.’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Dan moet die leiers van sy stad die swaer roep en met hom praat. As hy dan daar staan en hy sê: ‘Ek wil nie met haar trou nie,’"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "dan moet sy broer se vrou nader kom waar die leiers dit sien, en sy moet sy sandaal van sy voet afhaal. Sy moet in die man se gesig spoeg en sê: ‘Dit is wat 'n mens doen met 'n man wat nie vir sy broer wil help om 'n nageslag te kry nie.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Al die Israeliete sal dan sê hierdie man se huisgesin is die huisgesin van die man wat sy sandaal verloor het.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Wanneer twee mans baklei, en die een man se vrou kom nader om haar man te help teen die man wat hom slaan, en sy gryp die ander man se geslagsorgane"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "dan moet julle haar hand afsny, julle moenie jammer wees vir haar nie.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Jy moenie skelm wees wanneer jy iets weeg of meet nie. Jy moenie twee soorte gewigte, grotes en kleintjies, in jou sak hê nie."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Wanneer jy iets meet, dan moet jy nie twee soorte maatlyne, grotes en kleintjies, in jou huis hê nie."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "As jy lank wil lewe in die land wat jou God die Here vir jou gee, dan moet jy gewigte en mate gebruik wat reg en eerlik is."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Want die Here haat dit wanneer mense oneerlik is.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Julle moet onthou wat die Amalekiete aan julle gedoen het toe julle uit Egipte gekom het."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hulle was agter julle en het julle aangeval toe julle swak en moeg was, hulle het die mense aangeval wat stadig geloop het omdat hulle moeg was. Die Amalekiete was nie bang vir God nie."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Julle God die Here sal julle laat wen teen al julle vyande, oral in die land wat Hy vir julle gee om aan julle te behoort en om vir julleself te vat. Dan moet julle al die Amalekiete doodmaak, niemand op die aarde moet hulle onthou nie. Julle moenie vergeet om dit te doen nie.”"
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Moses het gesê: “Wanneer jy in die land kom wat jou God die Here vir jou gee om aan jou te behoort en jy vat die land en jy gaan woon daarin"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "dan moet jy van die eerste vrugte neem wat jy gepluk het in die land wat jou God die Here vir jou gee en jy moet die vrugte in 'n mandjie sit. Jy moet gaan na die plek wat jou God die Here sal kies waar julle Hom moet aanbid."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jy moet gaan na die priester wat in daardie tyd daar sal wees, en jy moet vir hom sê: ‘Ek sê vandag hier waar die Here dit ook kan hoor: Die Here het vir ons voorvaders belowe dat Hy hierdie land vir ons sal gee, en ek het nou in die land gekom.’"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Die priester moet dan die mandjie van jou neem en hy moet dit neersit voor die altaar van jou God die Here."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Daarna moet jy begin praat, jy moet sê waar jou God die Here dit kan hoor: ‘My voorvader was 'n Arameër wat rondgeswerf het. Hy het na die land Egipte gegaan, en hy en 'n klein groepie mense was daar vreemdelinge. Maar ons het daar 'n groot en sterk volk geword, ons is nou baie mense."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Die Egiptenaars het ons laat swaarkry en hulle het slegte dinge aan ons gedoen, hulle het ons soos slawe laat werk."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ons het gebid tot die Here, die God van ons voorvaders, en ons het gevra dat Hy ons moet help. Hy het ons gebed gehoor en Hy het gesien hoe hulle ons verdruk. Hy het gesien hoe sleg dit met ons gaan en hoe swaar ons kry."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Die Here het ons toe uit Egipte gebring met sy groot krag. Hy het daardie mense baie bang laat word, Hy het tekens en wonderwerke gedoen"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "en Hy het ons gebring na hierdie plek. Hy het hierdie land vir ons gegee. Dit is 'n land waar daar baie melk en heuning is."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En kyk nou hier, ek het die eerste vrugte gebring van die land wat die Here vir my gegee het.’\n“Dan moet jy die mandjie voor die Here neersit en jy moet buig voor jou God die Here."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Daarna moet jy en die Leviete en die vreemdelinge wat by julle woon, feesvier en julle moet al die goeie dinge geniet wat die Here vir jou en jou huisgesin gegee het.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Jy moet elke derde jaar jou tiendes gee. Wanneer jy jou tiendes klaar apart gesit het, die tiendes van jou koring-oes wat jy in daardie jaar gekry het, dan moet jy dit gee vir die Leviete, die vreemdelinge, die weeskinders en die weduwees. Hulle moet dit eet in julle stede en hulle moet genoeg kry."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dan moet jy daar by jou God die Here sê: ‘Ek het alles wat ek aan die Here moes wy, weggeneem uit my huis en ek het dit gegee vir die Leviete, die vreemdelinge, die weeskinders en die weduwees. Ek het gedoen wat U in al u wette gesê het. Ek was gehoorsaam aan al u wette, ek het u wette nie vergeet nie."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ek het nie van daardie kos geëet toe ek gerou het nie, ek het niks daarvan weggeneem toe ek onrein was nie, en ek het nie daarvan gegee vir iemand wat sterf nie. Ek het geluister na my God die Here, ek het alles gedoen wat Hy gesê het."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“ ‘Here, U moet afkyk uit u gewyde woonplek in die hemel. U moet u volk seën en ook die land wat U vir ons gegee het. U het vir ons voorvaders belowe dat U vir ons 'n land sal gee waar daar baie melk en heuning is.’ ”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Julle God die Here het vandag vir julle gesê dat julle moet doen wat Hy gesê het en wat Hy besluit het, julle moet dit doen met julle hele hart en lewe."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Julle het vandag gesê dat die Here julle God sal wees. Julle het belowe dat julle sal lewe soos Hy wil hê, dat julle alles sal doen wat sy wette sê, dat julle gehoorsaam sal wees aan Hom."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Die Here het vandag ook gesê dat julle sy volk sal wees. Hy het gesê dat julle aan Hom behoort en dat julle baie kosbaar is. Hy het ook gesê dat julle alles moet doen wat Hy sê."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hy sal julle belangriker maak as al die ander volke wat Hy gemaak het. Almal sal julle prys, almal sal weet van julle en hulle sal julle respekteer. Julle sal die gewyde volk van julle God die Here wees, soos Hy belowe het.”"
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Moses en die leiers het vir die volk gesê: “Julle moet alles doen wat ek vandag vir julle sê."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Wanneer julle oor die Jordaan-rivier gegaan het na die land wat julle God die Here vir julle gee, dan moet julle groot klippe regop laat staan en julle moet hulle wit verf met kalk."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Julle moet al die woorde van hierdie wet op die klippe skryf wanneer julle oor die Jordaan-rivier gegaan het om in die land in te gaan wat julle God die Here vir julle gee. Dit is 'n land waar daar baie melk en heuning is. Die Here, die God van julle voorvaders, het dit vir julle belowe."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Wanneer julle oor die Jordaan-rivier gegaan het, dan moet julle daardie klippe regop gaan sit op die Ebal-berg en julle moet hulle wit verf met kalk. Ek het vandag met julle oor daardie klippe gepraat.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Julle moet daar op Ebal-berg 'n altaar bou vir julle God die Here, 'n altaar van klippe, maar julle moenie die klippe stukkend kap nie."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Julle moet die altaar bou van heel klippe en julle moet brand-offers op die altaar offer vir julle God die Here."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Julle moet ook ete-offers bring en julle moet daar eet en feesvier by julle God die Here."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Julle moet al die woorde van hierdie wet baie duidelik op die klippe skryf.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Moses en die priesters van die nageslag van Levi het vir al die Israeliete gesê: “Israeliete, julle moet stil wees en luister! Julle het vandag die volk van julle God die Here geword."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Daarom moet julle gehoorsaam wees aan die Here en julle moet alles doen wat Hy gesê en besluit het, alles wat ek vandag vir julle sê.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Moses het daardie dag vir die volk gesê"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Wanneer julle oor die Jordaan-rivier gegaan het, dan moet party stamme op die Gerisim-berg gaan staan om die volk te seën. Hierdie stamme is: Simeon, Levi, Juda, Issaskar, Josef en Benjamin."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "En die ander stamme moet op die Ebal-berg gaan staan om mense te vervloek. Hierdie stamme is: Ruben, Gad, Aser, Sebulon, Dan en Naftali."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Die Leviete moet dan begin praat, hulle moet hard praat en vir al die Israeliete sê"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "‘Ons vervloek elke persoon wat 'n beeld maak en wat dit dien waar niemand anders dit sien nie. Die Here haat dit. 'n Beeld is iets wat 'n ambagsman maak.’ En die hele volk moet dan sê: ‘Ja, dit sal so wees.’"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Die Leviete moet dan sê: ‘Ons vervloek elkeen wat nie sy pa en sy ma respekteer nie.’ En die hele volk moet sê: ‘Ja, dit sal so wees.’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Die Leviete moet dan sê: ‘Ons vervloek elkeen wat die grense van sy buurman se grond verander om vir homself meer grond te kry.’ En die hele volk moet sê: ‘Ja, dit sal so wees!’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Die Leviete moet dan sê: ‘Ons vervloek elkeen wat 'n blinde mens op 'n verkeerde pad lei.’ En die hele volk moet sê: ‘Ja, dit sal so wees!’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Die Leviete moet dan sê: ‘Ons vervloek elkeen wat nie reg doen aan vreemdelinge, of aan weeskinders en weduwees nie.’ En die hele volk moet sê: ‘Ja, dit sal so wees!’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Die Leviete moet dan sê: ‘Ons vervloek elkeen wat seks het met sy pa se vrou, want hy verneder sy pa.’ En die hele volk moet sê: ‘Ja, dit sal so wees!’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Die Leviete moet dan sê: ‘Ons vervloek elkeen wat seks het met 'n dier.’ En die hele volk moet sê: ‘Ja, dit sal so wees!’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“Die Leviete moet dan sê: ‘Ons vervloek elkeen wat seks het met sy suster, met 'n dogter van sy pa of sy ma.’ En die hele volk moet sê: ‘Ja, dit sal so wees!’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Die Leviete moet dan sê: ‘Ons vervloek elkeen wat seks het met sy skoonma.’ En die hele volk moet sê: ‘Ja, dit sal so wees!’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Die Leviete moet dan sê: ‘Ons vervloek elkeen wat iemand anders vermoor, ook wanneer niemand dit sien nie.’ En die hele volk moet sê: ‘Ja, dit sal so wees!’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“Die Leviete moet dan sê: ‘Ons vervloek elkeen wat geld neem en dan onskuldige mense laat sterf.’ En die hele volk moet sê: ‘Ja, dit sal so wees!’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“Die Leviete moet dan sê: ‘Ons vervloek elkeen wat nie alles doen wat hierdie wet sê nie.’ En die hele volk moet sê: ‘Ja, dit sal so wees!’ ”"
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Moses het gesê: “As julle waarlik gehoorsaam is aan julle God die Here, as julle alles doen wat sy wette sê wat ek vandag vir julle gee, dan sal julle God die Here vir julle die belangrikste volk op die aarde maak."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "As julle gehoorsaam is aan julle God die Here, dan sal Hy aanhou om julle te seën"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hy sal julle seën in die stad en in die veld."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hy sal julle vrugbaar maak en ook julle grond en julle diere, daar sal baie kalwers en lammers wees."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Julle mandjies en julle brood-skottels sal altyd vol kos wees."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Die Here sal julle seën oral waar julle gaan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hy sal julle vyande laat verloor wanneer hulle vir julle aanval. Hulle sal op een pad kom om julle aan te val, maar hulle sal op sewe paaie wegvlug van julle."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Die Here sal julle stoorkamers vol laat word, dit sal goed gaan met alles wat julle doen. Julle God die Here sal julle seën in die land wat Hy vir julle gee."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "As julle doen wat die Here wil hê en as julle lewe soos Hy sê, dan sal Hy vir julle sy gewyde volk maak, Hy het dit belowe."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Al die volke op die aarde sal sien dat julle aan die Here behoort, en hulle sal bang wees vir julle."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Die Here sal dit baie goed laat gaan met julle. Julle en julle diere en julle grond sal vrugbaar wees in hierdie land, Hy het vir julle voorvaders belowe om die land vir julle te gee."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Die Here sal sy stoorkamer oopmaak waar Hy die goeie dinge bêre, en Hy sal vir julle reën gee op die regte tyd sodat dit goed sal gaan met alles wat julle doen. Julle sal geld en goed kan leen vir mense van baie volke, maar julleself sal nie iets moet leen nie."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "As julle gehoorsaam is aan die wette van julle God die Here en as julle aanhou om te doen wat ek vandag vir julle sê, dan sal die Here sê julle is die kop, nie die stert nie. Julle sal altyd bo wees, nie onder nie."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Maar dan moet julle aanhou om alles te doen wat ek vandag vir julle sê, julle moenie ander gode dien nie."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Maar as julle ongehoorsaam is aan julle God die Here en as julle ophou om te doen wat sy wette sê, die wette wat ek vandag vir julle gee, dan sal die Here dit altyd sleg laat gaan met julle."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dit sal sleg gaan in die stad en dit sal sleg gaan in die veld."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Julle kosmandjies en julle brood-skottels sal altyd leeg wees."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Julle en julle grond sal nie vrugbaar wees nie, daar sal min kalwers en lammers wees."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Dit sal sleg gaan met julle oral waar julle gaan."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "As julle weggaan van die Here en as julle aanhou om slegte dinge te doen, dan sal Hy dit sleg laat gaan met julle. Julle sal nie vrede hê nie, julle sal bang wees. Dit sal aanhou totdat julle almal gesterf het, julle sal gou verdwyn."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Die Here sal julle siek maak, julle sal pes kry. Dit sal aanhou totdat julle almal gesterf het in die land waarnatoe julle gaan om dit vir julleself te vat."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Die Here sal julle siek maak, julle sal tering en koors kry, julle sal sere kry en opswel. Dit sal baie warm en droog word, daar sal siektes in die koring kom, en dit sal aanhou totdat julle almal gesterf het."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Die hemeldak bo julle sal soos 'n brons dak word, en die aarde onder julle sal so hard soos yster word."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Die Here sal die reën van julle land soos poeier laat word, daar sal stof uit die lug val totdat julle almal gesterf het."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Die Here sal julle laat verloor teen julle vyande. Julle sal op een pad gaan om hulle aan te val, maar julle sal op sewe paaie wegvlug van hulle. Al die lande op die aarde sal bang word wanneer hulle kyk na julle."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Die voëls en die wilde diere sal julle lyke vreet, en niemand sal hulle wegjaag nie."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Die Here sal julle siek laat word van sere, soos in Egipte. Julle sal swere en aambeie kry, julle vel sal skurf word en jeuk en julle sal nie gesond word nie."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Die Here sal julle mal en blind en deurmekaar laat word."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Julle sal soos blinde mense wees, in die dag sal julle oral voel waar julle moet loop, soos mense in die donker, maar julle sal nie die regte pad kry nie. Mense sal julle laat swaarkry, hulle sal julle goed steel, en niemand sal julle help nie."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jy sal verloof raak aan 'n vrou, maar 'n ander man sal seks hê met haar. Jy sal 'n huis bou, maar jy sal nie daarin woon nie. Jy sal 'n wingerd plant, maar jy sal nie die druiwe eet nie."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jy sal sien dat iemand jou bees slag en jy sal nie van die vleis eet nie. Jy sal sien dat iemand jou donkie vat en jy sal nie die donkie terugkry nie. Jou vyande sal jou skape en bokke vat, en niemand sal jou help nie."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jy sal sien dat ander mense jou kinders vat, jy sal elke dag na hulle verlang, maar jy sal niks kan doen nie."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Mense wat jy nie ken nie, sal alles eet wat jy geplant het en wat jy oes, alles waarvoor jy gewerk het. Hulle sal aanhou om jou te laat swaarkry en om jou te verdruk."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jy sal mal word van alles wat jy sien."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Die Here sal jou siek maak, jy sal lelike sere op jou knieë en op jou bene kry. Jy sal nie gesond word nie, van jou voete tot by jou kop."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Jy het 'n koning gekies en aangestel. Die Here sal jou en daardie koning stuur na 'n volk toe wat jy nie geken het nie, jy en jou voorvaders het hulle nie geken nie. En daar sal jy ander gode dien, gode van hout en klip."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Die Here sal jou na ander volke toe neem, en al daardie volke sal skrik wanneer hulle jou sien, hulle sal praat oor jou en hulle sal jou spot."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Jy sal baie saad na die land neem om te saai, maar jy sal min saad op die land bymekaarmaak wanneer jy die koring of die gars afsny, want die sprinkane sal alles opvreet."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Jy sal wingerde plant en jy sal in hulle werk, maar jy sal nie druiwetrosse afsny of wyn drink nie, want die wurms sal dit opvreet."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Jy sal olyfbome oral in jou land hê, maar jy sal nie olyf-olie hê om aan jou te smeer nie, want die olywe sal afval."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Jy sal kinders kry, maar hulle sal nie aan jou behoort nie, want vyande sal hulle vang en wegvat."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Die sprinkane sal al jou bome en alles verwoes wat op jou land groei."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Die vreemdelinge by jou sal belangriker word as jy."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Hulle sal vir jou geld en goed kan leen, maar jy sal vir hulle niks kan leen nie. Hulle sal die kop wees en jy sal die stert wees."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Al hierdie slegte dinge sal met julle gebeur, en die slegte dinge sal aanhou totdat julle almal gesterf het. Hoekom? Omdat julle nie gehoorsaam was aan julle God die Here nie, en omdat julle nie gedoen het wat die wette sê wat Hy vir julle gegee het nie."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Hierdie dinge sal vir julle en julle nageslag tekens wees vir altyd."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Voorheen het jy baie dinge gekry, maar toe was jy nie bly nie en jy het dit nie geniet om die Here te dien nie."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Daarom sal jy jou vyande dien, die Here sal hulle na jou toe stuur. Jy sal hulle dien terwyl jy honger en dors is, jy sal kaal wees en jy sal niks hê nie. Die Here sal 'n yster-juk op jou nek sit totdat Hy jou laat sterf."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Die Here sal 'n ander volk bring om oorlog te maak teen jou, 'n volk van 'n land wat baie ver weg is van jou. Die vyand sal op jou afkom soos 'n arend uit die lug. Jy sal nie hulle taal ken nie"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "dit sal 'n wrede volk wees, hulle sal nie oumense respekteer nie en hulle sal ook nie jammer wees vir jongmense nie."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Daardie volk sal jou kalwers en lammers, jou koring en vrugte op-eet. Hulle sal aanhou totdat jy gesterf het. Hulle sal niks koring of wyn of olyf-olie vir jou laat oorbly nie, niks kalwers of lammers nie, hulle sal dit doen totdat jy sterf."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Hulle sal jou aanval van al die kante, in al jou stede en oral in die land wat jou God die Here vir jou gegee het. Hulle sal dit doen totdat die hoë en sterk mure omgeval het, die mure wat jy gedink het sal jou beskerm."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "“Wanneer die vyande jou aanval van al die kante en wanneer hulle jou baie swaar laat kry, dan sal jy jou eie kinders eet, jy sal die vleis eet van jou seuns en dogters wat die Here vir jou gegee het."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Die man wat 'n sagte hart en mooi maniere het, sal ook wreed wees teen sy broer en teen die vrou vir wie hy lief is en teen sy kinders wat nog lewe."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Hy sal die vleis van sy kinders eet en hy sal nie vir een van julle 'n stukkie daarvan gee nie, want dit is al wat hy sal hê nadat julle vyande die stede aangeval het van al die kante, en nadat hulle vir julle laat swaarkry het in al die stede."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Die vrou wat 'n sagte hart het en wat baie netjies is, die vrou wat nie kaalvoet op die grond wil loop nie, sal ook hard wees teen die man vir wie sy lief is en teen haar kinders."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Sy sal die kinders eet wat sy gekry het, en alles wat saam met die kind uit haar gekom het, sy sal dit eet waar niemand anders dit kan sien nie, want dit sal al wees wat sy het nadat julle vyande die stede aangeval het van al die kante en nadat die vyande julle laat swaarkry het in al die stede."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "“Julle moet doen wat al die wette in hierdie boek sê, en julle moet julle God die Here respekteer, almal moet Hom respekteer en bang wees vir Hom. As julle dit nie doen nie"
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "dan sal die Here julle en julle nageslag baie siek laat word, julle sal baie siek wees en julle sal aanhou siek wees."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Julle was bang vir baie siektes in Egipte, maar Hy sal al hierdie siektes na julle toe bring, en julle sal nie gesond word nie."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Hy sal ook die siektes na julle toe bring waaroor nie geskryf is in hierdie wetboek nie. Die Here sal die siektes na julle toe bring totdat julle almal gesterf het."
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Julle was voorheen so baie soos die sterre in die lug, maar min van julle sal aanhou lewe, want julle was nie gehoorsaam aan julle God die Here nie."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Dit was lekker vir die Here om goed te doen aan julle en om julle baie te laat word. Dit sal ook vir Hom lekker wees om julle almal te laat sterf en te laat verdwyn. Hy sal julle wegvat uit die land waarnatoe julle gaan om dit vir julleself te vat."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Die Here sal julle na al die kante toe jaag tussen al die ander volke in, van die een kant van die aarde tot die ander kant. Daar sal julle ander gode dien, gode wat julle en julle voorvaders nie geken het nie, gode van hout en klip."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Dit sal nie vir jou lekker wees tussen daardie volke nie, jy sal nooit kan rus nie. Die Here sal jou hart laat bewe, jou oë sal elke dag minder sien, en jou gees sal elke dag meer en meer moeg word."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Jy sal elke nag en elke dag dink dat jou lewe verby is, jy sal bang wees en jy sal nie weet of jy môre nog sal lewe nie."
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "In die oggend sal jy sê: ‘Ek wens dit was aand,’ en in die aand sal jy sê: ‘Ek wens dit was oggend.’ Jy sal dit doen omdat jy bang is, en omdat jy baie slegte dinge sal sien."
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "Die Here sal julle op skepe terugneem na Egipte. Ek het voorheen gesê julle sal nie weer daardie land sien nie. Julle sal daar probeer om julleself te verkoop aan julle vyande om hulle slawe en slavinne te wees, maar niemand sal vir julle wil koop nie.”"
                }
            }
        },
        "29": {
            "chapter_nr": "29",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Die Here het by Horeb-berg 'n verbond gemaak met die Israeliete. Maar die Here het vir Moses gesê hy moet ook in die land Moab 'n verbond maak met die Israeliete. Hier is die woorde van die verbond"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Moses het al die Israeliete geroep en vir hulle gesê: “Julle het alles gesien wat die Here in die land Egipte gedoen het aan die farao en sy amptenare en sy hele land."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Julle het gesien dat die Here die Egiptenaars baie swaar laat kry het toe Hy sy tekens en wonderwerke gedoen het."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Maar tot nou toe het die Here nie vir julle gehelp om alles te verstaan wat julle gesien en gehoor het nie."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Die Here sê: ‘Ek het julle 40 jaar lank deur die woestyn gelei. Julle klere en julle skoene het nie stukkend geword nie"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "julle het nie brood gehad om te eet en wyn om te drink nie, want julle moes leer dat Ek julle God die Here is.’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Toe julle op hierdie plek kom, het Sihon, koning van Gesbon, en Og, koning van Basan, gekom en hulle het ons aangeval, maar ons het hulle oorwin."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ons het hulle land gevat en ons het die grond gegee vir die Ruben-stam en die Gad-stam en die halwe Manasse-stam. Die grond het toe aan hulle behoort."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Julle moet doen wat hierdie verbond sê sodat dit goed kan gaan met alles wat julle doen."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Julle staan vandag almal voor julle God die Here. Julle hoofde, julle stamleiers, julle ander leiers en voormanne, elke man van Israel"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "julle kinders, julle vroue, die vreemdelinge wat by julle woon, julle houtkappers en julle waterdraers is almal hier."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Julle staan hier om 'n verbond te maak met julle God die Here en om te hoor wat die Here sê. Hy sal sê wat met julle sal gebeur as julle die verbond breek."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Julle staan hier omdat die Here vandag wil sê dat julle sy volk is en dat Hy julle God is soos Hy gesê het en soos Hy belowe het vir julle voorvaders Abraham, Isak en Jakob."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ek maak hierdie verbond nie net met julle nie en ek sê nie net vir julle wat met julle sal gebeur as julle die verbond breek nie."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ek maak hierdie verbond met almal wat hier saam met ons staan en ook met almal wat nie vandag hier saam met ons is nie."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Want julle weet dat ons in die land Egipte gewoon het en dat ons tussen ander volke deur gegaan het tot hier."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Julle het hulle lelike afgode gesien, afgode van hout en klip, silwer en goud."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Daar mag nie 'n man of 'n vrou of 'n familie of 'n stam wees wat vandag dink dat hulle wil weggaan van ons God die Here nie, hulle moenie dink dat hulle die gode van daardie volke sal gaan dien nie. As iemand dit dink, dan sal hy wees soos 'n wortel waaruit gifplante en wilde-als groei."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "So iemand sal miskien hoor wat sal gebeur wanneer hy die verbond breek, maar hy is hardkoppig en hy sê: ‘Dit sal goed gaan met my, ek sal doen wat ek wil.’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dan sal die Here daardie persoon nie vergewe nie, want die Here sal baie kwaad wees vir hom, en dit sal baie sleg gaan met hom, so sleg soos dit in hierdie wetboek geskryf is. Die Here sal almal op die aarde laat vergeet dat daar so iemand was."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Die Here sal hom apart hou, weg van al die stamme van Israel, en dit sal sleg gaan met hom, so sleg soos die Here gesê het toe Hy die verbond gemaak het, die verbond wat in hierdie wetboek geskryf is."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“Die volgende geslag se mense, die kinders wat ná julle sal kom, en die mense van ander volke wat uit ver lande kom, sal sien wat in hierdie land gebeur het. Hulle sal sien hoe siek die Here almal gemaak het, en dan sal hulle sê"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "‘Die hele land het verbrand, daar is net swael en sout, niemand saai daar iets nie, daar groei niks, daar is niks gras nie. Dit lyk soos die stede Sodom, Gomorra, Adma en Sebojim, die Here het daardie stede verwoes toe Hy kwaad geword het vir daardie mense.’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Die mense van ander volke sal vra: ‘Hoekom het die Here dit gedoen met hierdie land? Hoekom was Hy so kwaad?’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "En die ander mense sal vir hulle sê: ‘Dit is omdat die mense van die land Israel die verbond gebreek het wat hulle God die Here met hulle gemaak het toe Hy hulle uit die land Egipte gebring het."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Hulle het ander gode gaan dien en hulle het voor die gode gebuig, gode wat hulle nie geken het nie en wat nie húlle gode was nie."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Die Here het kwaad geword en Hy het met die land alles laat gebeur wat Hy in hierdie boek gesê het."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Hy was baie kwaad, Hy het hulle weggevat van hulle grond en Hy het hulle in 'n ander land laat woon, hulle is vandag nog daar.’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ons God die Here weet die dinge wat ons nie weet nie, en ons en ons kinders weet die dinge wat Hy vir ons gesê het: Ons moet altyd alles doen wat hierdie verbond sê.”"
                }
            }
        },
        "30": {
            "chapter_nr": "30",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Moses het gesê: “Ek het vir julle gesê dat die Here julle sal seën of dat Hy julle sal vervloek. Al hierdie dinge sal met julle gebeur, en julle sal tussen al die volke woon waarnatoe die Here julle laat gaan. Dan sal julle onthou"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "en julle sal terugkom na die Here, julle sal met julle hele hart gehoorsaam wees aan Hom en julle sal doen soos ek vandag vir julle sê, julle en julle kinders."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dan sal die Here dit weer goed laat gaan met julle. Hy sal jammer wees vir julle en Hy sal julle weer bymekaarmaak uit al die volke. Julle God die Here het julle na daardie volke toe laat gaan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ook as julle in die verste plekke op die aarde is, sal julle God die Here julle daarvandaan bymekaarmaak en julle terugbring."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Julle God die Here sal julle bring na die land wat julle voorvaders vir hulleself gevat het, en julle sal die land vir julleself vat. Die Here sal dit beter laat gaan met julle as met julle voorvaders en Hy sal julle meer laat word as hulle."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Julle God die Here sal julle harte en die harte van julle nageslag so verander dat julle lief sal wees vir Hom met julle hele hart. Dan sal julle aanhou lewe."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Julle God die Here sal julle vyande vervloek, Hy sal ook die mense vervloek wat vir julle haat en wat vir julle volg en jaag."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Julle self sal weer gehoorsaam wees aan die Here en julle sal alles doen wat Hy wil hê, alles wat ek vandag vir julle sê."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Julle God die Here sal dit baie goed laat gaan met alles wat julle doen. Julle self en julle diere en julle grond sal vrugbaar wees, want dit sal weer lekker wees vir die Here om goed te doen aan julle, soos dit ook vir Hom lekker was om goed te doen aan julle voorvaders."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Maar dan moet julle gehoorsaam wees aan julle God die Here, julle moet doen wat sy wette sê, die wette wat in hierdie wetboek geskryf is. Julle moet met julle hele hart terugkom na julle God die Here."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Want hierdie wette wat ek vandag vir julle gee, is nie te moeilik vir julle nie, julle sal dit alles kan doen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "As hierdie wette in die hemel was, dan sou iemand moes opgaan na die hemel om dit vir ons te kry sodat ons kan hoor wat die wette sê en sodat ons dit kan doen."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "As die wette oorkant die see was, dan sou iemand moes oorgaan na die ander kant om dit vir ons te kry sodat ons kan hoor wat die wette sê en sodat ons dit kan doen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Maar nee, die woorde van hierdie wette is baie naby julle, dit is in julle monde en in julle harte, julle kan dit doen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kyk, ek het vandag vir julle gesê wat julle moet doen sodat dit goed kan gaan met julle en sodat julle sal aanhou lewe. Ek het ook vir julle gesê dat as julle verkeerd doen, dan sal dit sleg gaan met julle en julle sal sterf."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ek sê vandag vir julle: Julle moet lief wees vir julle God die Here, julle moet lewe soos Hy wil hê en julle moet doen wat sy wette sê sodat julle kan aanhou lewe en baie kan word. Dan sal julle God die Here julle seën in die land waarnatoe julle gaan om dit vir julleself te vat."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Maar as julle ontrou word aan die Here en nie gehoorsaam is nie, en as mense julle verlei sodat julle voor ander gode buig en hulle dien"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "dan sê ek vandag vir julle dat julle almal sal sterf, julle almal. Julle sal nie lank lewe in die land oorkant die Jordaan-rivier nie, die land waarnatoe julle gaan om dit vir julleself te gaan vat."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ek roep vandag die hemel en die aarde om getuies te wees teen julle. Ek het vir julle gesê wat julle moet doen as julle wil lewe, ek het ook gesê wat julle moet doen as julle wil sterf. Ek het vir julle gesê hoe die Here julle sal seën, en ek het ook gesê hoe Hy julle sal vervloek. Julle moet kies om te lewe, julle en julle nageslag moet dit kies."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Julle moet kies om lief te wees vir julle God die Here, om gehoorsaam te wees aan Hom, om altyd naby Hom te wees, want dan sal julle aanhou lewe en dan sal julle lank woon in die land wat die Here belowe het om vir julle voorvaders te gee, vir Abraham, vir Isak en vir Jakob.”"
                }
            }
        },
        "31": {
            "chapter_nr": "31",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Moses het met al die Israeliete gaan praat."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hy het vir hulle gesê: “Ek is vandag 120 jaar oud. Ek kan nie meer goed loop nie. En die Here het vir my gesê ek sal nie oor hierdie Jordaan-rivier gaan nie."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Julle God die Here sal self voor julle oor die rivier gaan, Hy sal hierdie volke laat sterf om plek te maak vir julle, en julle sal hulle land vat. Josua sal voor julle oor die rivier gaan, soos die Here gesê het."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Die Here sal aan hierdie volke doen wat Hy gedoen het aan die Amoriete se konings Sihon en Og, en aan hulle land, Hy het hulle almal laat sterf."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Die Here sal julle laat wen teen hierdie volke, en julle moet alles met hulle doen wat ek vir julle gesê het."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Julle moet sterk en dapper wees, julle moenie bang wees nie, julle moenie skrik vir hulle nie, want julle God die Here gaan self saam met julle, Hy sal julle help en Hy sal julle nie alleen los nie.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Moses het vir Josua geroep en hy het voor al die Israeliete vir Josua gesê: “Jy moet sterk en dapper wees, want dit is jý wat saam met hierdie volk moet gaan na die land wat die Here belowe het om vir hulle voorvaders te gee, jý moet vir hulle die land gee, dit sal hulle land wees."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dit is die Here self wat voor jou gaan, Hy self sal by jou wees, Hy sal jou help en Hy sal jou nie alleen los nie. Jy moenie bang wees nie, jy moenie skrik nie.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Moses het hierdie wette neergeskryf en hy het dit vir die priesters van die nageslag van Levi gegee, die priesters wat die verbondskis van die Here dra. Hy het die wette ook vir die leiers van die Israeliete gegee."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Moses het vir hulle gesê: “Julle moet hierdie wette elke sewende jaar vir al die Israeliete lees. Dit is die jaar wanneer julle moet sê dat mense die geld mag hou wat hulle vir julle skuld, hulle moenie die geld terugbetaal nie. Julle moet die wette lees op die Hutte-fees, wanneer al die Israeliete voor julle God die Here moet kom staan op die plek wat Hy sal kies."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Moses het vir hulle gesê: “Julle moet hierdie wette elke sewende jaar vir al die Israeliete lees. Dit is die jaar wanneer julle moet sê dat mense die geld mag hou wat hulle vir julle skuld, hulle moenie die geld terugbetaal nie. Julle moet die wette lees op die Hutte-fees, wanneer al die Israeliete voor julle God die Here moet kom staan op die plek wat Hy sal kies."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Julle moet die volk laat bymekaarkom, die mans, die vroue en die kinders, en ook die vreemdelinge wat in julle stede is, sodat hulle kan hoor en kan leer en sodat hulle ook julle God die Here kan eer en alles kan doen wat hierdie wette sê."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hulle kinders wat nie die wette ken nie, moet dit hoor en hulle moet leer om julle God die Here altyd te eer, so lank soos julle sal lewe in die land oorkant die Jordaan-rivier, die land waarnatoe julle gaan om dit vir julleself te vat.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Die Here het vir Moses gesê: “Jy moet luister, jou tyd om te sterf is naby. Roep vir Josua en kom staan in die tent waar Ek aan die Israeliete verskyn, sodat Ek vir Josua kan sê wat hy moet doen.”\nMoses en Josua het toe voor die tent gaan staan waar die Here aan die Israeliete verskyn."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Die Here het by die tent verskyn in 'n wolk. Die wolk het gaan staan by die ingang van die tent."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Die Here het vir Moses gesê: “Jy sal sterf, en dan sal hierdie volk begin om ontrou te wees. Hulle sal die gode van die ander volke dien in die land waarnatoe hulle gaan. Die volk sal My los en hulle sal my verbond breek wat Ek met hulle gemaak het."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ek sal dan baie kwaad word vir hulle. Ek sal hulle los en Ek sal hulle nie wil sien nie. Dan sal dit sleg begin gaan met hulle, hulle sal baie swaar begin kry. En dan sal hulle sê: ‘Dit gaan sleg met ons omdat ons God nie by ons is nie.’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Maar Ek sal hulle glad nie wil sien nie omdat hulle verkeerd gedoen het, omdat hulle ander gode begin dien het."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Daarom moet jy hierdie lied neerskryf en jy moet dit vir die Israeliete leer. Hulle moet die lied ken, sodat die lied vir My 'n getuie sal wees teen hulle."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Want Ek het hulle gebring na die land wat Ek vir hulle voorvaders belowe het, 'n land waar daar baie melk en heuning is. Hulle sal genoeg eet en vet word en hulle sal ander gode begin dien. Hulle sal dink Ek is nie belangrik nie en hulle sal my verbond breek."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Wanneer dit dan baie sleg gaan met hulle, dan sal hierdie lied die getuie wees teen hulle, want hulle nageslag sal die lied onthou. Ja, Ek het die Israeliete nog nie gebring na die land wat Ek vir hulle belowe het nie, maar Ek weet wat hulle vandag dink.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Moses het daardie dag die lied neergeskryf en hy het dit vir die Israeliete geleer."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Die Here het vir Josua seun van Nun gesê: “Jy moet sterk en dapper wees, want jý sal die Israeliete na die land bring wat Ek vir hulle belowe het, en Ek self sal by jou wees.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Moses het die wette klaar in 'n boek geskryf"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "en toe het hy vir die Leviete wat die verbondskis van die Here dra, gesê"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“Neem hierdie wetboek en sit dit langs die verbondskis van julle God die Here. Dit moet daar bly om 'n getuie te wees teen julle"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "want ek weet dat julle opstandig en hardkoppig is. Julle is nou opstandig teen die Here terwyl ek nog lewe, en nadat ek gesterf het, sal julle nog meer opstandig wees."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Roep al julle stamhoofde en julle voormanne, sodat ek hierdie dinge vir hulle kan sê en sodat ek die hemel en die aarde kan roep om getuies te wees teen hulle"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "want ek weet dat julle ná my dood baie verkeerd sal doen en sal ophou om te lewe soos ek vir julle gesê het. Julle sal in daardie tyd baie swaar begin kry omdat julle dinge sal doen waarvan die Here nie hou nie. Julle sal Hom hartseer maak met die dinge wat julle sal doen.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Moses het al die woorde van hierdie lied vir die volksvergadering van Israel gesê."
                }
            }
        },
        "32": {
            "chapter_nr": "32",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Moses het gesê:\n“Hemel, jy moet luister,\nek wil praat,\ndie aarde moet hoor wat ek sê."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ek bid dat die dinge\nwat ek vir die mense leer,\nsal wees soos reën wat drup,\nek bid dat die dinge wat ek sê,\nsal wees soos sagte reën op gras,\nsoos reën op groen plante."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Want ek wil skree en die Naam\nvan die Here sê,\nek wil sê dat die Here groot\nen goed is."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hy is die Rots, sy werk\nis heeltemal reg,\nHy doen altyd reg.\nHy is 'n God wat altyd\ndieselfde bly,\nHy doen niks verkeerd nie,\nHy is regverdig en eerlik."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Maar sy volk het ontrou\ngeword aan Hom,\nhulle is nie meer sy kinders nie,\nhulle is onrein en vals,\nhulle kan net verkeerd doen,\nnie reg nie."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Julle is dwase mense,\njulle het nie wysheid nie,\nis dit wat julle doen\naan die Here?\nHy is julle Vader,\nHy het julle gemaak.\nHy self het julle gemaak en Hy\nhet vir julle die lewe gegee."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Julle moet onthou hoe dit\nlank gelede was,\njulle moet dink aan die jare\nwat lank verby is.\nJulle moet vir julle ouers vra,\nsodat hulle vir julle kan vertel,\njulle moet vir die oumense vra,\nhúlle sal vir julle sê hoe dit was."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Toe die Hoogste God\nvir die volke hulle lande\ngegee het,\ntoe Hy gesê het dat die mense\naan verskillende volke\nmoet behoort,\ntoe het Hy gesê waar die grense\nvan die lande moet wees.\nHy het gekyk hoeveel Israeliete\ndaar is,\nen Hy het besluit hoeveel volke\ndaar moet wees."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Maar die Here het sy éie volk\ngekies,\nJakob behoort aan Hom."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Die Here het sy volk\nin die woestyn gekry,\nin 'n wilde wêreld waar niemand\nwoon nie.\nHy beskerm sy volk\nen Hy sorg vir hulle,\nHy pas hulle op soos 'n mens\nsy oog oppas."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "'n Arend stoot sy kleintjies\nuit die nes\nen hy vlieg bokant hulle,\nhy maak sy vlerke oop\nen vang die kleintjies en dra\nhulle op sy vlerke."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "So lei die Here sy volk,\nHy alleen doen dit,\ndaar is nie 'n ander god\nby Hom nie."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hy het hierdie land vir sy volk\ngegee om dit te vat.\nHulle kon die koring eet\nwat op die lande groei,\nhulle kon heuning uithaal\nuit die byneste in die rotse,\nhulle kon die olyf-olie kry\nvan die olyfbome\ntussen die klippe."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hulle het melk gekry\nvan beeste, skape en bokke,\nhulle het vet vleis gekry\nvan skaap-lammers\nen skaap-ramme,\nen vleis van bokke en beeste\nuit die land Basan.\nHulle het die beste koring geëet\nen die beste rooi wyn gedrink."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jesurun het vet\nen opstandig geword.\nJa, julle het vet en dik geword,\nspekvet.\nHulle het vir God gelos,\nGod wat vir hulle gemaak het.\nHulle was dom en opstandig\nteen die Rots wat vir hulle\ngered het."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hulle het vir God\nkwaad gemaak toe hulle\ngode van ander volke\ngedien het.\nHulle het vir God\nhartseer gemaak toe hulle\ndinge gedoen het\nwat Hy haat."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hulle het ge-offer\nvir veldgode wat nie gode\nis nie,\nhulle het ge-offer vir gode\nwat hulle nie geken het nie,\nvir nuwe gode wat hulle\nvoorvaders nie geken het nie."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Julle het die Rots vergeet,\nmaar die Rots is julle Vader,\njulle is God se kinders,\nmaar julle het Hom vergeet."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Toe die Here dit sien,\nwas Hy hartseer oor sy seuns\nen sy dogters,\nHy het hulle gelos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hy het gesê: ‘Ek wil hulle\nnie meer sien nie,\nen Ek wil kyk hoe dit nou\nmet hulle sal gaan.\nHulle is slegte mense,\nhulle is heeltemal ontrou."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hulle het My kwaad gemaak\ntoe hulle gode gedien het\nwat nie gode is nie.\nHulle het My hartseer gemaak\ntoe hulle beelde gemaak het,\nbeelde wat niks beteken nie.\nNou sal Ek hulle kwaad maak\nen Ek sal vir My 'n volk kies\nwat nie 'n volk is nie,\nEk sal hulle hartseer maak\nen Ek sal vir My 'n volk kies\nwat dwaas is."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ek is kwaad,\ndit is soos 'n vuur wat brand\ntot in die doderyk\ndaar onder,\n'n vuur wat die aarde verbrand\nen alles wat uit die aarde kom,\n'n vuur wat tot onder\ndie berge brand."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ek sal hulle laat swaarkry,\ndit sal aanhou sleg gaan\nmet hulle,\nEk sal hulle skiet met al my pyle."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Hulle sal flou word van honger,\nhulle sal pes kry,\nhulle sal nie gesond\nkan word nie,\nwilde diere sal hulle opvreet\nen giftige slange\nsal hulle pik."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Daar sal oorlog wees\nin die strate,\nmense sal bang wees\nen wegkruip in hulle kamers.\nNiemand sal vry wegkom nie,\nnie jongmans\nof jongmeisies nie,\nnie babas of oumense nie."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ek het gedink Ek sal hulle\nalmal laat sterf,\nniemand moet onthou\ndat hulle gelewe het nie."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Maar Ek het gedink miskien\nsal die vyande spot\nen hulle sal die dinge\nwat gebeur het,\nverkeerd verstaan.\nHulle sal miskien spog en sê:\n“Ons het hulle self oorwin,\ndie Here het dit nie gedoen nie.” ’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ja, die vyande verstaan dit nie,\nhulle is nie verstandig nie."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "As hulle wysheid gehad het,\ndan sou hulle verstaan het\nwat gebeur het\nen hulle sou geweet het\nwat later nog sál gebeur."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Een man van die vyand\nhet 1 000 Israeliete gevolg\nen gejaag,\ntwee manne van die vyand\nhet 10 000 Israeliete laat vlug.\nMaar dit het gebeur omdat\ndie Rots van die Israeliete\nhulle verkoop het,\nomdat die Here hulle gelos het."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ja, die Here is ons Rots,\ndie vyande het nie so 'n rots nie,\ndit moet hulle weet."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Hulle is soos 'n wingerdstok\nwat in Sodom en Gomorra\ngegroei het,\n'n wingerdstok wat giftige\ndruiwe dra."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Uit daardie druiwe\nkom daar wyn\nwat so giftig is soos slange,\ndit is wyn wat mense laat sterf."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Die Here sê: ‘Ek sal besluit\nwanneer Ek hulle sal straf."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ek sal die vyande straf\noor wat hulle gedoen het,\nhulle voete gly,\nhulle sal gou val.\nDie dinge wat met hulle\nsal gebeur, sal gou gebeur.’"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ja, die Here sal reg doen\naan sy volk,\nHy sal genadig wees\nvir sy dienaars wanneer Hy\nsien dat hulle swak is\nen dat min van hulle nog lewe."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Hy sal vra:\n‘Waar is julle gode nou,\ndie gode wat julle\nmoet beskerm?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Waar is die gode wat die vet\nvan julle offers eet\nen die wyn van julle\ndrank-offers drink?\nHulle moet nou begin\nom julle te help,\nhulle moet julle beskerm."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Julle moet nou weet:\nDit is Ek, net Ek.\nDaar is nie nog 'n God nie,\nnet Ek is God.\nEk maak dood en Ek laat lewe,\nEk maak siek\nen Ek maak gesond.\nNiemand kan my volk wegvat\nvan My nie."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ek tel my hand op na die hemel\nen Ek belowe, so seker\nsoos Ek altyd sal lewe"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Ek sal my swaard skerpmaak\nen Ek sal dit styf vashou\nin my hand.\nEk sal my vyande straf oor alles\nwat hulle gedoen het,\nEk sal die mense straf\nwat My haat."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Wanneer Ek my pyle skiet\nen met my swaard kap,\ndan sal daar baie bloed vloei.\nBaie mense sal gevangenes\nword en hulle sal sterf,\nen die leiers van die vyande\nsal ook sterf.’"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Die ander volke moet die volk\nvan die Here prys,\nwant die Here sal almal straf\nwat sy dienaars\ndoodgemaak het,\nHy sal sy vyande straf oor wat\nhulle gedoen het,\nHy sal versoening doen\nvir sy land en sy volk.”"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Moses het gekom en hy het al die woorde van hierdie lied vir die volk gesê, hy en Hosea seun van Nun."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Nadat Moses dit alles klaar gesê het vir al die Israeliete"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "het hy vir hulle gesê: “Julle moet alles goed onthou wat ek vandag vir julle gesê het. Julle moet vir julle kinders sê dat hulle alles moet doen wat hierdie wette sê"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "want dit is belangrik vir julle, dit sal julle laat aanhou lewe en julle sal lank lewe in die land oorkant die Jordaan-rivier, die land waarnatoe julle gaan om dit vir julleself te vat.”"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Die Here het daardie selfde dag vir Moses gesê"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "“Jy moet opgaan teen die Abarim-berge, teen die Nebo-berg in die land Moab oorkant Jerigo, en jy moet kyk na die land Kanaän wat Ek vir die Israeliete gee om aan hulle te behoort."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Daarna moet jy sterf op die berg waarteen jy opgegaan het, soos jou broer Aäron ook op Hor-berg gesterf het."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Dit sal gebeur omdat julle altwee ontrou was aan My by die water van Meriba-Kades in die Sin-woestyn. Die Israeliete het dit gesien. Julle het nie vir die Israeliete gewys dat julle My eer omdat Ek die heilige God is nie."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Ja, jy mag hier staan en jy mag na die land kyk, maar jy sal nie ingaan in die land wat Ek vir die Israeliete gee nie.”"
                }
            }
        },
        "33": {
            "chapter_nr": "33",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Moses, die man van God, het die Israeliete geseën voordat hy gesterf het. Hy het gesê"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Die Here het van Sinai-berg\ngekom,\nHy het verskyn\nop die Seïr-berge,\nHy het sy lig laat skyn\nvan Paran-berg af.\nHy het gekom van sy\ngewyde woonplek waar\ntienduisende engele woon."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Waarlik, U is lief vir volke,\nalmal wat gewy is aan U,\nbehoort aan U.\nU leer vir hulle,\nhulle luister na wat U sê."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hulle luister na die wette\nwat Moses vir ons gegee het,\ndie wette wat behoort\naan die volksvergadering\nvan Jakob."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Die Here het die Koning\nin Jesurun geword\ntoe die hoofde van die volk\nbymekaargekom het,\ntoe die leiers van die stamme\nsaam daar was.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Moses het gesê:\n“Ek bid dat die mense\nvan Ruben sal aanhou lewe en\ndat hulle nie almal sal sterf nie,\nwant hulle is min mense.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "En dit het Moses oor Juda gesê:\n“Here, U moet doen\nwat Juda vra,\nU moet hom terugbring\nna sy mense toe,\nU moet hom sterk maak\nen hom help teen sy vyande.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dit het Moses oor Levi gesê:\n“Die mense wat in U glo,\ndra die urim en die tummim,\nU het hulle by Massa getoets,\nU het hulle by die water\nvan Meriba beskuldig."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hulle het hulle ouers\nen hulle broers\nen hulle kinders gelos\nom te doen wat U sê\nen om gehoorsaam te wees\naan u verbond."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hulle leer vir die Israeliete\nwat U besluit het\nen wat U wil hê,\nhulle bring vir U wierook-offers\nen brand-offers op u altaar."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Here, U moet vir die Leviete\nbaie krag gee\nen U moet dit goed laat gaan\nmet alles wat hulle doen,\nU moet hulle vyande\nswak laat word,\nU moet die mense\nwat vir hulle haat,\nso hard slaan dat hulle\nnie kan opstaan nie.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dit het Moses oor Benjamin gesê:\n“Die Here is lief vir Benjamin,\nhy sal veilig woon,\nDie Here beskerm hom elke dag,\nen hy woon tussen die berge.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dit het Moses oor Josef gesê:\n“Die Here sal die land\nvan Josef seën.\nSy mense sal die beste kry\nvan alles,\ndie beste van die reën\nen die dou\nen die diep water\ndaar onder."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hulle sal die beste kry\nvan alles wat groei,\nalles onder die son,\nalles wat die mense\nelke maand afsny of pluk\nen bymekaarmaak"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "die beste van alles wat groei\nop die berge en op die heuwels\nwat baie lank daar is."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hulle sal die beste kry van alles\nwat uit die aarde kom,\nalles wat daar is omdat die Here\ngoed is vir Josef,\ndie Here wat in 'n doringbos\nverskyn het.\nEk bid dat Josef dit alles sal kry,\nJosef wat oor sy broers regeer het."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Die Josef-stam is so sterk\nsoos 'n jong bul,\nsoos 'n oer-os met sy horings.\nHy sal ander volke stoot en jaag\ntot ver op die aarde.\nEfraim het tienduisende soldate,\nen Manasse het\nduisende soldate.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dit het Moses oor Sebulon gesê:\n“Sebulon, jy moet bly wees\nwanneer jy op die pad loop,\nen jy, Issaskar, jy moet bly wees\nwanneer jy in jou tente is."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hulle roep die ander volke\nna die berg,\nen daar bring hulle die offers\nwat hulle moet bring.\nHulle word ryk,\nwant hulle kry baie dinge\nuit die see,\nhulle kry kosbare dinge\nonder die sand.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dit het Moses oor Gad gesê:\n“Ek prys die Here,\nHy het vir Gad\n'n groot woonplek gegee,\nGad is soos 'n leeu,\nhy byt en skeur sterk arms,\nhy slaan koppe stukkend."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Gad het die beste land\nvir homself gekies,\nhy het 'n koning se land gekry,\nGad het die leiers\nvan die volk gebring\nen hy het gedoen\nwat die Here wil hê,\nhy het gedoen wat die Here\nbesluit het.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Dit het Moses oor Dan gesê:\n“Dan is soos 'n jong leeu\nwat uit die land Basan spring.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dit het Moses oor Naftali gesê:\n“Die Here is goed vir Naftali,\ndie Here seën hom,\nNaftali het die meer van Kinneret\nvir homself gevat,\nen ook die land suid van die see.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Dit het Moses oor Aser gesê:\n“Die Here sal vir Aser meer seën\nas die ander seuns,\nek bid dat die ander broers\nlief sal wees vir hom,\nen dat hy so ryk sal wees\ndat hy sy voete\nin olyf-olie sal was."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ek bid dat sy stede\nsterk poorte sal hê\nmet sluitbalke van yster\nen brons.\nEk bid dat dit altyd goed\nsal gaan met Aser."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“Jesurun, jou God\nis baie groot,\ndaar is niemand soos Hy nie!\nHy ry deur die lug\nom jou te kom help,\nHy, die Koning,\nry oor die wolke."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Hy is altyd God in die hemel,\nHy dra sy volk altyd in sy arms\nen beskerm hulle.\nHy het die vyande\nvoor julle weggejaag\nen Hy het vir julle gesê\njulle moet die vyande doodmaak."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Israel woon veilig,\ndie nageslag van Jakob\nwoon alleen\nin 'n land waar daar koring\nen wyn is,\ndie dou drup ook daar\nuit die lug."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Israel, jy is 'n gelukkige volk,\nwatter ander volk is soos jy?\nNiemand.\nDie Here het jou gered,\nHy beskerm jou soos 'n skild.\nHy is soos 'n swaard\nwat jou laat wen,\njou vyande sal kruip voor jou,\nen jy sal op hulle trap.”"
                }
            }
        },
        "34": {
            "chapter_nr": "34",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Moses het uit die Jordaan-vallei in die land Moab gegaan. Hy het opgegaan na Nebo-berg, na die boonste punt van Pisga-berg, oorkant die stad Jerigo. Die Here het vir Moses die hele land gewys: die land Gilead tot by die stad Dan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hy het ook vir Moses die hele land Naftali gewys en die land Efraim en Manasse, die hele land Juda tot by die Middellandse See"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "die Suid-land en die gelyk vallei by die palmstad Jerigo, tot by die stad Soar."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Die Here het vir Moses gesê: “Dit is die land wat Ek belowe het toe Ek vir Abraham, Isak en Jakob gesê het dat Ek dit vir hulle nageslag sal gee. Ek het nou die land ook vir jou gewys, maar jy sal nie in daardie land ingaan nie.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Moses, die dienaar van die Here, het daar in die land Moab gesterf. Die Here het gesê hy moet sterf."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Die Here het vir Moses begrawe in die vallei in die land Moab oorkant die stad Bet-Peor, en tot vandag toe weet niemand waar sy graf is nie."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Moses was 120 jaar oud toe hy gesterf het. Sy oë was nog goed en hy was nog sterk."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Die Israeliete het 30 dae lank oor Moses gerou in die Jordaan-vallei in die land Moab. Hulle het die hele tyd lank gerou."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Josua seun van Nun het baie wysheid gehad, want voordat Moses gesterf het, het hy sy hande op Josua gesit en hy het Josua die leier gemaak. Die Israeliete het geluister na Josua en hulle het alles gedoen wat die Here vir Moses gesê het."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Daar was nooit weer 'n profeet soos Moses in die volk Israel nie. Die Here was naby Moses en Hy het baie met hom gepraat."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Niemand anders kon al die tekens en wonderwerke doen wat Moses gedoen het nie. Die farao en sy amptenare en sy hele land het dit gesien toe die Here vir Moses na die land Egipte gestuur het."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Moses was baie sterk. Niemand anders was so sterk nie en niemand het mense so bang laat word soos Moses nie. Al die Israeliete het dit gesien."
                }
            }
        }
    }
}