{
    "version": "ABA",
    "book_name": "Galatians",
    "book_nr": "48",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ek, Paulus, en al die gelowiges hier saam met my, skryf hierdie brief vir julle wat woon in die gemeentes in Galasië. Ek is 'n apostel, maar dit is nie 'n mens of mense wat my gekies het nie. Jesus Christus en God die Vader het my gekies, God wat vir Jesus weer laat lewe het nadat Hy gesterf het."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ek, Paulus, en al die gelowiges hier saam met my, skryf hierdie brief vir julle wat woon in die gemeentes in Galasië. Ek is 'n apostel, maar dit is nie 'n mens of mense wat my gekies het nie. Jesus Christus en God die Vader het my gekies, God wat vir Jesus weer laat lewe het nadat Hy gesterf het."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ek bid dat God ons Vader en die Here Jesus Christus genadig sal wees vir julle en dat Hy vir julle vrede sal gee."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Christus het gedoen wat God ons Vader wou hê, Hy het gesterf om ons sondes weg te neem. So het Hy ons gered van hierdie slegte wêreld waarin ons lewe."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Daarom moet ons vir God prys, altyd en altyd. Amen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ek is verbaas dat julle in Galasië so gou die genade van God vergeet het. Hy was baie goed vir julle, Hy het vir Christus gestuur. God het gesê julle behoort aan Hom. Maar nou glo julle 'n ander boodskap."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Julle moet besef dat daar nie 'n ander goeie boodskap is nie. Die mense daar by julle wat vir julle 'n ander boodskap leer, maak julle deurmekaar en hulle maak die goeie boodskap van Christus vals."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Niemand mag vir julle iets anders preek nie, hy mag net die goeie boodskap preek wat ek gepreek het. Ek mag nie 'n ander boodskap preek nie, en 'n engel uit die hemel mag ook nie. As iemand dit doen, dan sal God hom straf!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ek sê weer vir julle: Julle het die goeie boodskap by my gehoor, en God sal elkeen straf wat 'n ander boodskap preek!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Daar is mense wat sê ek gebruik mooi woorde sodat mense of God moet dink ek is goed. Hulle sê ek probeer dinge sê waarvan mense hou. Dit is nie waar nie. As ek dit doen, dan is ek nie 'n dienaar van Christus nie."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Vriende, dit is vir my baie belangrik dat julle dít moet besef: Die goeie boodskap wat ek preek, kom nie van mense nie."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ek het die boodskap nie by mense gekry nie, ek het dit ook nie by iemand geleer nie. Jesus Christus het dit self vir my gegee toe Hy aan my verskyn het."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Julle het gehoor hoe ek voorheen gelewe het toe ek net die Joodse godsdiens geken het. Ek het baie baie slegte dinge gedoen aan die kerk van God, ek het probeer om die mense van die kerk dood te maak."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ek was 'n baie beter Jood as al die baie ander Jode wat so oud was soos ek. Ek was baie meer gehoorsaam aan die dinge wat ons voorouers vir ons geleer het."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Maar God het my gekies voordat ek gebore is. Hy was baie goed vir my en Hy het my 'n apostel gemaak. Hy het besluit"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "om sy Seun vir my te wys sodat ek vir die heidene kon gaan vertel van sy Seun. Nadat ek Hom gesien het, het ek nie vir ander mense gaan vra wat hulle van Hom weet nie."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ek het ook nie na Jerusalem gegaan nie, na die mense toe wat vóór my apostels geword het nie. Nee, ek het na die land Arabië gegaan en ek het later weer teruggegaan na die stad Damaskus."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Drie jaar later het ek na Jerusalem gegaan om vir Sefas te leer ken. Ek het twee weke by hom gebly."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ek het nie een van die ander apostels gesien nie, ek het net vir Jakobus, die broer van die Here, gesien."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ek skryf vir julle die waarheid, die Here is my getuie."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Later het ek na die provinsies Sirië en Silisië gegaan."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Die gemeentes van die Christene in die provinsie Judea het my nie geken nie."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Hulle het net gehoor die mense sê: “Paulus het verander, hy het voorheen baie slegte dinge aan ons gedoen en hy het probeer om ons geloof te breek, maar nou vertel hy vir almal dat hulle in Christus moet glo.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "En hulle het God geprys omdat ek verander het."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ná 14 jaar het ek en Barnabas weer na Jerusalem gegaan. Ek het vir Titus saamgeneem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ek het gegaan omdat God gesê het ek moet daarnatoe gaan. In Jerusalem het ek vir die gelowiges verduidelik hoe ek die goeie boodskap vir die heidene preek. Toe ek alleen by die belangrike leiers was, het ek dit vir hulle ook verduidelik. Ek wou seker maak dat ek die regte boodskap preek."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Titus was saam met my. Hy is 'n Griek, maar die gelowiges in Jerusalem het nie vir hom gesê hy moet hom laat besny nie."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Daar was mense in die gemeente in Jerusalem wat nie regtig gelowiges was nie. Hulle het skelm kom luister na wat ek sê, want hulle wou my beskuldig omdat ek sê Christus Jesus het ons vrygemaak. Hulle wou hê ons moet weer slawe word van die Wette van Moses."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ons het glad nie na hulle geluister nie. So het ons seker gemaak dat julle ook die waarheid van die goeie boodskap kon hoor."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Die belangrike leiers in die gemeente in Jerusalem het niks verander aan my boodskap nie. Dit maak nie vir my saak dat hulle belangrik is nie. God dink nie dat een mens belangriker is as 'n ander mens nie."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Die belangrike leiers in Jerusalem het besef dat God vir my gesê het ek moet die goeie boodskap vir die heidene bring, soos Hy vir Petrus gesê het hy moet die goeie boodskap vir die Jode bring."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ja, God het vir Petrus krag gegee om 'n apostel vir die Jode te wees en dieselfde God het vir my ook krag gegee om 'n apostel vir die heidene te wees."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jakobus, Sefas en Johannes was die belangrikste leiers in die gemeente in Jerusalem. Toe hulle besef dat God baie goed was vir my, het hulle my en Barnabas se hande geskud en gesê ons kan almal saamwerk. Ek en Barnabas moes vir die heidene preek en hulle moes vir die Jode preek."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hulle het net een ding vir my gevra, hulle het gevra dat ek ook die arm mense van die gemeente in Jerusalem moet help. Dit het ek baie graag gedoen."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sefas het na die stad Antiogië gekom. Hy het daar iets gedoen waarvan God nie hou nie en ek het toe reguit vir hom gesê dat hy verkeerd doen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Voorheen het hy altyd saam geëet met die Christene wat nie Jode was nie. Maar later het daar party van Jakobus se mense in Antiogië aangekom. Toe het Sefas skielik opgehou om saam te eet met die Christene wat nie Jode was nie, want hy was bang vir die Joodse Christene."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Toe het die ander Joodse Christene dit ook gedoen, hulle was net so skynheilig soos Sefas. Ook Barnabas het skynheilig geword."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ek het gesien hulle doen verkeerd, hulle verander die waarheid van die goeie boodskap. Daarom het ek vir Sefas gesê, en almal het dit gehoor: “Sefas, jy is 'n Jood, maar jy lewe soos die mense wat nie Jode is nie. Nou sê jy vir die mense wat nie Jode is nie, dat hulle soos Jode moet lewe. Jy mag dit nie doen nie."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ek en jy was Jode vandat ons gebore is, ons was nie heiden-sondaars nie."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ons weet dat God mense vryspreek van hulle sonde. Hy doen dit omdat hulle in Jesus Christus glo, nie omdat hulle doen wat die wette sê nie. Daarom het ek en jy ook in Christus Jesus geglo en God het ons vrygespreek. God het dit gedoen omdat ons in Christus glo, nie omdat ons doen wat die wette sê nie. In die Ou Testament is geskryf:\n“God spreek mense vry,\nmaar nie omdat hulle doen\nwat die wette sê nie."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Ek en jy is Jode, ons wou hê dat God ons moet vryspreek van ons sonde omdat ons in Christus glo. Ja, ons het besef dat ons sondaars is, soos die heidene. Kan ons nou sê dit is Christus se skuld dat ons, die Jode, ook sondaars is? Nee, nooit nie.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ek weet nou God spreek mense vry van hulle sonde omdat hulle in Christus glo. Ek kan nie nou 'n ander boodskap preek nie, want dan doen ek nie wat God wil hê nie."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Christus het aan die kruis gesterf, en ek het saam met Hom gesterf. Daarom, die wette het my laat sterf, maar nou is ek los van die wette, en nou lewe ek om God te eer."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dit is nie ék wat lewe nie, dit is Chrístus wat in my lewe. Ek lewe nou só: Ek glo in die Seun van God, die Seun wat lief is vir my en wat gesterf het sodat ek kan lewe."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Party mense sê God spreek mense vry omdat hulle doen wat die wette sê. Dit is nie waar nie. As dit waar is, dan help dit niks dat Christus gesterf het nie. Nee, ek kan nie die genade van God weggooi nie."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Julle in Galasië moenie so dom wees nie! Ek het vir julle gepreek en so goed verduidelik dat Jesus Christus gekruisig is. Maar dit lyk vir my iemand het julle getoor en julle koppe deurmekaar gemaak."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Daar is een baie belangrike ding wat julle moet onthou: God het vir julle die Heilige Gees gegee. Hoekom? Nie omdat julle doen wat die wette sê nie, maar omdat julle die goeie boodskap gehoor en geglo het."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Julle moenie so dom wees nie! Toe julle begin glo het, het die Heilige Gees in julle begin werk, maar nou wil julle die werk met julle eie krag klaarmaak."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Daar het so baie dinge met julle gebeur, en nou lyk dit of dit alles niks gehelp het nie. Ek hoop nie so nie!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "God gee vir julle die Heilige Gees en God doen wonderwerke in julle gemeentes. Hoekom doen Hy dit? Hy doen dit omdat julle die goeie boodskap gehoor het en dit glo, nie omdat julle doen wat die wette sê nie."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dit het ook met Abraham gebeur:\nHy het God geglo\nen God het hom vrygespreek\nvan sy sonde."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Daarom moet julle dit weet: Die kinders van Abraham is die mense wat in Christus glo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Die Ou Testament het lank gelede gesê dat God die heidene sal vryspreek van hulle sonde omdat hulle glo. Daarom het God hierdie goeie boodskap vir Abraham gegee:\nEk seën jou,\nen daarom sal Ek\nook al die heidene seën."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Daarom moet julle dit weet: God het vir Abraham geseën en God seën almal wat glo soos Abraham glo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Daar is mense wat dink God spreek hulle vry omdat hulle doen wat die wette sê, maar God vervloek hulle. Want in die Ou Testament is geskryf:\nGod vervloek elkeen\nwat nie alles doen\nwat in die wette geskryf is nie."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ja, dit is waar. God spreek nie mense vry omdat hulle doen wat die wette sê nie. As mense doen wat die wette sê, dan spreek God hulle nie vry nie. Want in die Ou Testament is geskryf:\nWanneer God mense vryspreek\nomdat hulle glo,\ndan sal hulle lewe."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Die wette vra nie dat mense moet glo nie, die wette vra dat die mense moet doen wat die wette sê. Want in die Ou Testament is geskryf:\nElkeen wat doen\nwat die wette sê,\nsal lewe omdat hy\ndit gedoen het."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ja, God vervloek almal wat nie doen wat die wette sê nie. Maar God het ons nie vervloek nie, Hy het Christus vervloek in ons plek. Want in die Ou Testament is geskryf:\nGod vervloek elkeen\nwat aan 'n houtpaal hang.\nEn so het Christus ons vrygemaak."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Daarom kon die heidene God se seën kry, die seën wat Hy vir Abraham belowe het en wat Hy nou vir hulle gee omdat hulle aan Christus Jesus behoort. Daarom kon ons wat glo, die Heilige Gees kry, die Gees wat God vir ons belowe het."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Vriende, ek gaan nou 'n voorbeeld gebruik om te verduidelik wat ek sê: Wanneer 'n mens 'n testament gemaak het, dan kan iemand anders dit nie verander of sê dit beteken niks nie."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dit is dieselfde met die verbond. In die Ou Testament is geskryf dat God 'n belofte gemaak het aan Abraham en aan sy nageslag. Daar is nie geskryf “baie nageslagte” nie, maar “een nageslag,” en dit is Christus."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "God het eers sy verbond gemaak met sy volk en 430 jaar later het Hy die wette gegee. Nou sê ek: Die wette het baie later gekom, daarom kan die wette nie God se verbond verander en God se belofte breek nie."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "As ons eers moet doen wat die wette sê sodat ons dit kan kry wat God vir ons wil gee, dan kry ons dit omdat ons doen wat die wette sê, nie omdat God dit belowe het nie. Maar ons weet God het dit vir Abraham gegee omdat God goed was vir Abraham en omdat God dit belowe het."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hoekom het God die wette gegee? Hy het dit gegee omdat mense sonde doen. Maar die wette was net belangrik totdat Christus gekom het. Christus is die nageslag van Abraham, en dit wat God vir Abraham belowe het, het Hy vir Christus belowe. Engele het die wette vir Moses gegee, en Moses het die wette vir die mense gegee."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "God het die wette vir Moses gegee en Moses het die wette vir die mense gegee. Dit beteken: Die wette het nie reguit van God gekom nie. Maar ons weet: God is een."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Is die wette en God se beloftes dan vyande van mekaar? Nee, glad nie. Maar die wette kan nie vir mense die ware lewe gee nie, daarom sal God hulle nie vryspreek wanneer hulle doen wat die wette sê nie."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Die Ou Testament sê almal is sondaars, maar nou gee God die dinge wat Hy belowe het vir die mense wat in Jesus Christus glo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Die wette was vir ons soos 'n wag. Dit het ons toegesluit en opgepas totdat God gesê het dit is nou die regte tyd vir mense om in Christus te glo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Die wette het ons opgepas soos 'n mens 'n kind oppas wat nie vir homself kan sorg nie. Die wette het ons opgepas totdat Christus gekom het. Toe het ons in Hom geglo, en God het ons vrygespreek van ons sondes."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nou glo ons in Christus en daarom is dit nie nodig dat die wette ons moet oppas nie."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Julle almal is kinders van God, want julle glo in Christus Jesus."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Julle is gedoop en julle is nou by Christus. Christus is nou so naby julle soos die klere wat julle aantrek."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Party van julle is Jode en party is Grieke, party van julle is slawe en party is nie slawe nie, party van julle is mans en party is vroue. Maar dit alles maak nie meer saak nie, want julle behoort almal saam aan Christus Jesus, julle is een."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "En as julle aan Christus behoort, dan is julle die kinders van Abraham en dan kry julle wat God belowe het. Ja, julle kry dit omdat God dit belowe het."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ek gaan nou 'n voorbeeld gebruik om vir julle iets te verduidelik: Wanneer iemand iets erf, en hy is nog baie jonk, dan behoort dit alles aan hom, maar hy is soos 'n slaaf."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hy moet doen wat die mense vir hom sê, die mense wat sy goed moet oppas. Maar wanneer hy so oud is soos sy pa gesê het hy moet wees om te erf, dan mag hy self besluit wat om te doen met sy goed."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dit was dieselfde met ons. Ons was ook eers soos mense wat baie jonk is, ons was slawe van die afgode of slawe van die Wette van Moses."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Maar toe God besluit het dit is die regte tyd, het Hy sy Seun gestuur. Sy Seun was 'n mens, soos ons, en Hy moes doen wat die wette sê."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ons was slawe van die wette, maar God het sy Seun gestuur om ons vry te maak. So het God ons aangeneem, en ons het sy kinders geword."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Omdat ons God se kinders is, het God sy Seun se Gees, die Heilige Gees, in ons harte gestuur, en die Gees sê in ons harte dat God ons Vader is."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Daarom is ons nie meer slawe van die wette nie, ons is nou kinders van God. En omdat ons kinders van God is, sal God ook vir ons gee wat Hy vir ons belowe het."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Voorheen, toe julle nog nie vir God geken het nie, het julle ander gode gedien wat nie regtig gode is nie."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Maar nou ken julle vir God, of, dit is beter om te sê dat God nou vir julle ken. Daarom moet julle nie nou weer teruggaan en slawe word van die Wette van Moses nie, wette wat niks beteken nie."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Julle probeer om al die feeste te vier wat die Jode vier, elke dag en maand en tyd wat die Jode vier. Dit is verkeerd."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Daarom is ek bekommerd dat al my harde werk niks gehelp het vir julle nie."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Vriende, ek vra baie mooi vir julle: Julle moet word soos ek, want ek het voorheen geword soos julle. Julle was toe goed vir my."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Julle weet ek het die eerste maal daar by julle die goeie boodskap gepreek omdat ek siek was."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Julle het baie swaar gekry omdat ek siek was, maar julle het my nie daaroor gehaat nie en julle was nie skaam oor my nie. Julle het my gehelp en ek was welkom by julle soos 'n engel van God, ja, soos Christus Jesus self."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Julle het baie gelukkig gevoel. As julle kon, dan sou julle toe julle oë uitgehaal het om dit vir my te gee. Maar nou is julle heeltemal anders!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Julle moenie dink ek is nou julle vyand omdat ek die waarheid praat nie!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Daardie mense by julle wil vir julle baie dinge doen, maar dit is verkeerde dinge. Hulle wil julle weghou van my, want hulle wil hê julle moet vir hulle dinge doen."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Julle moet onthou: Julle moet elke dag goeie dinge doen, wanneer ek by julle is, en ook wanneer ek nie by julle is nie."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Julle is vir my soos my kinders, julle laat my nou weer baie swaar kry, en dit sal aanhou totdat Christus die belangrikste is in julle lewens."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ek wens ek was nou daar by julle. Dan kon ek op 'n ander manier met julle probeer praat, want ek weet nie wat om nou vir julle te sê nie."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Julle wil so graag slawe wees van die Wette van Moses, maar julle luister nie goed wat die wette sê nie."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "In die Ou Testament is geskryf dat Abraham twee seuns gehad het. Die een seun se ma was die slavin Hagar, en die ander seun se ma was Sara, sy was nie 'n slavin nie."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Die slavin Hagar se seun is gebore soos al die ander kinders. Maar die seun van Sara, die vrou wat nie 'n slavin was nie, is gebore omdat God dit belowe het."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Die verhaal van hierdie twee vroue beteken meer. Hulle is soos twee verbonde. Die een vrou Hagar is soos die verbond wat die Here op Sinai-berg gemaak het. Hierdie verbond maak dat mense slawe van wette word."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ja, Hagar is soos Sinai-berg in Arabië, en soos Jerusalem wat hier op die aarde is, want hierdie Jerusalem en al sy mense is slawe van wette."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Maar ons is die kinders van die Jerusalem wat in die hemel is, en daardie Jerusalem is nie 'n slaaf nie."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "In die Ou Testament is geskryf:\nJy is soos 'n vrou\nwat nie kinders kon kry nie,\nmaar jy moet juig\nen baie bly wees,\nwant jy wat alleen was,\nsal meer kinders hê\nas 'n getroude vrou."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Vriende, Isak is gebore omdat God 'n belofte gemaak het. So het julle ook kinders van God geword omdat God dit belowe het."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Daardie tyd het die een seun, die seun wat gebore is soos al die ander kinders, die ander seun laat swaarkry. Die ander seun is gebore nadat die Gees van God dit belowe het. Dieselfde gebeur nou daar by julle in Galasië."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Daarom moet julle doen wat in die Ou Testament geskryf is:\nJulle moet die slavin\nen haar seun wegjaag,\nwant haar seun mag nie erf\nsaam met die ander seun nie.\nDie seun van die vrou\nwat nie 'n slavin is nie,\nmoet alleen erf."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ja, vriende, ons is nie kinders van 'n slavin nie. Ons is kinders van die vrou wat nie 'n slavin is nie."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Christus het julle vrygemaak. Daarom moet julle vry bly. Julle moenie dat ander mense julle weer slawe van wette maak nie."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ek, Paulus, sê nou vir julle: As julle vir julle laat besny, dan help dit nie dat julle in Christus glo nie."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ek sê weer reguit vir julle: Elkeen wat hom laat besny, moet dan alles doen wat al die wette sê."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Julle wat dink God sal julle vryspreek omdat julle doen wat die wette sê, julle is nie meer by Christus nie. Julle het God se genade verloor."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Maar ons hoop en ons weet God sal ons vryspreek omdat ons die Heilige Gees het en in Christus glo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "As ons aan Christus Jesus behoort, dan maak dit nie saak of ons besny is of nie besny is nie. Wat is belangrik? Dit is belangrik dat ons moet glo en dat ons lief moet wees vir God en vir ander mense."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Julle het voorheen gedoen wat God wil hê, maar nou keer iemand vir julle en julle doen nie meer daardie dinge nie, die dinge wat mense doen wat die waarheid ken."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dit is nie God wat vir julle keer nie. God het julle geroep, en julle is nou sy kinders."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Julle moet onthou 'n klein bietjie suurdeeg laat al die deeg rys."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ek is seker julle sal dink soos ek dink, want julle behoort aan die Here. Maar God sal die man straf wat julle koppe deurmekaar maak. Dit maak nie saak wie daardie man is nie."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Vriende, daar is mense wat sê ek preek en sê gelowiges moet hulle laat besny, maar dit is nie waar nie. Ek het vir gelowiges gesê hulle moet hulle nie laat besny nie, dit is hoekom party mense my laat swaarkry. Want as ek vir gelowiges gesê het hulle moet hulle laat besny, dan was my boodskap oor die kruis van Christus nie vir party mense 'n probleem nie."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ek wens al die mense daar by julle wat julle koppe deurmekaar maak en wat sê julle moet besny word, sny hulle eie geslagsorgane heeltemal af."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Vriende, God wil hê julle moet vry wees, maar julle moenie dink julle is vry en dan doen julle die slegte dinge wat mense graag doen nie. Nee, julle moet lief wees vir mekaar en julle moet mekaar help."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Want die boodskap van al God se wette is: “Jy moet lief wees vir jou naaste soos jy lief is vir jouself.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Maar julle doen dit nie. Julle is soos honde wat mekaar byt en hap. Julle moet oppas dat julle nie mekaar op-eet nie!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ek sê vir julle: Die Heilige Gees moet julle lewens regeer. Dan sal julle nie die slegte dinge doen wat mense graag doen nie."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Want die slegte dinge binne-in julle harte wil altyd iets anders hê as wat die Heilige Gees wil hê. En die Heilige Gees wil iets anders hê as wat die slegte dinge in julle harte wil hê. Hulle is altyd teen mekaar. Daarom kan julle nie die dinge doen wat julle self wil doen nie."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "En as die Heilige Gees julle lewens regeer, dan regeer die wette nie meer oor julle nie."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Almal weet wat die slegte dinge is wat mense graag doen: Hulle lewe onsedelik, hulle slaap by mense met wie hulle nie getroud is nie, hulle doen wat hulle wil"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "hulle dien afgode, hulle toor, hulle is vyande van ander mense, hulle haat ander mense, hulle is jaloers, hulle word maklik kwaad, hulle stry met almal, hulle maak mense kwaad vir mekaar, hulle maak mense vyande van mekaar"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "hulle wil nie hê ander mense moet meer hê as hulleself nie, hulle drink totdat hulle dronk is, hulle hou wilde partytjies, en hulle doen nog meer slegte dinge. Ek het voorheen vir julle gesê en ek sê nou weer: Mense wat hierdie dinge doen, sal nie die ewige lewe kry nie, die lewe by God, die Koning."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Maar as die Heilige Gees mense se lewens regeer, dan doen hulle goeie dinge: Hulle is lief vir ander mense, hulle is bly, hulle maak vrede, hulle is geduldig, vriendelik en goed, hulle doen wat hulle belowe"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "hulle word nie maklik kwaad nie, hulle bly kalm. Die wette sê al hierdie dinge is goed."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ja, die mense wat aan Christus Jesus behoort, het opgehou om slegte dinge te doen, hulle wil dit nie meer doen nie."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Die Heilige Gees het die ware lewe vir ons gegee. Daarom moet ons ook vir die Gees vra om ons lewe te regeer."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ons moenie hoogmoedig wees nie en ons moenie mekaar terg en jaloers wees op mekaar nie."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Vriende, die Heilige Gees regeer julle lewens. Daarom, wanneer julle sien iemand doen sonde, dan moet julle mooi met hom praat en hom help om reg te lewe. Maar pasop dat julle nie dieselfde sonde doen nie."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Julle moet mekaar help wanneer julle swaarkry, want dan doen julle wat Christus wil hê."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Wanneer iemand dink dat hy belangrik is, maar hy is nie belangrik nie, dan dink hy dat hy iets is wat hy nie is nie."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Elkeen van julle moet kyk wat hy self doen. As dit goed is, dan kan hy trots voel op dit wat hy self doen, en nie oor die dinge wat iemand anders doen nie."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Want elkeen sal self vir God moet verduidelik hoekom hy dinge gedoen het."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "As iemand die boodskap van God vir julle leer, dan moet julle vir hom ook gee van al die goeie dinge wat julle het."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Julle moenie 'n fout maak en dink God is nie belangrik nie. Julle moet dit weet: Die dinge wat julle saai, dit sal julle terugkry."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "As die dinge wat julle saai, die verkeerde dinge is wat mense graag doen, dan sal julle ook die verkeerde dinge terugkry, julle sal sterf. Maar as die dinge wat julle saai, die dinge is wat die Gees wil hê, dan sal julle die ewige lewe kry wat die Gees vir julle gee."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ja, ons moenie ophou om goeie dinge te doen nie, want as ons aanhou om goeie dinge te doen, dan sal ons op die regte tyd die ewige lewe kry."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Daarom, ons moet vir almal goed wees terwyl ons tyd het, vir die mense wat in Christus glo, en dan ook vir ander mense."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nou skryf ek met my eie hand. Julle kan sien hoe groot die letters is."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Daardie mense wat aanhou sê julle moet julle laat besny, doen dit omdat hulle net belangstel in mense se liggame. Hulle doen dit, want hulle is bang dat hulle sal swaarkry as hulle moet sê dat mense net moet glo in Christus wat gekruisig is, nie ook in die besnydenis nie."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hulle is besny, maar hulle doen self nie wat die wette sê nie. Hulle wil julle laat besny, sodat hulle kan spog oor wat hulle met julle gedoen het."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ek wil nie soos hulle wees nie. Ek wil net oor een ding spog, en dit is oor die kruis van ons Here Jesus Christus. Hy het vir my gesterf, en daarom is die dinge waaroor die mense spog, nie belangrik vir my nie, en ek is nie belangrik vir daardie mense wat oor hierdie dinge spog nie."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Want dit is nie belangrik of 'n mens besny is of nie besny is nie. Die belangrikste is: Ons Here Jesus Christus het ons verander, ons is nou nuwe mense."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "As mense so lewe, dan sal God vir hulle vrede gee en Hy sal baie goed wees vir hulle. Die mense wat so lewe, is nou Israel, die volk van God."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Niemand moet my nou weer oor hierdie dinge pla nie, want ek het al baie swaar gekry vir Jesus. 'n Mens kan die merke daarvan op my liggaam sien."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Vriende, ek bid dat ons Here Jesus Christus genadig sal wees vir julle. Amen."
                }
            }
        }
    }
}