{
    "version": "ABA",
    "book_name": "Ruth",
    "book_nr": "8",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dit was in die tyd toe die leiers oor die Israeliete regeer het. Dit was baie droog in die land Juda, en die mense het niks gehad om te eet nie. 'n Man het weggegaan uit die stad Betlehem in die land Juda en hy het in die land Moab gaan woon. Hy was 'n vreemdeling in Moab."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Die man se naam was Elimelek, en sy vrou se naam was Naomi, en sy twee seuns se name was Maglon en Kiljon. Hulle het van Efrat gekom, dit is van Betlehem in Juda. Hulle het in die land Moab gekom en daar gebly."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Naomi se man Elimelek het gesterf, en sy en haar twee seuns het oorgebly."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Die seuns het getrou met vroue wat Moabiete was. Die een vrou se naam was Orpa, en die ander vrou se naam was Rut.\nNaomi en haar twee seuns Maglon en Kiljon het omtrent tien jaar in die land Moab gewoon."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Toe het haar seuns ook gesterf, en Naomi het alleen oorgebly. Haar man en haar seuns was dood."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Toe hoor Naomi die Here was weer goed vir sy volk, Hy het vir hulle reën gegee, en daar was weer kos in hulle land. Sy en haar twee skoondogters het gereedgemaak om terug te gaan uit die land Moab."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sy het weggegaan van die plek waar sy was, en haar twee skoondogters was by haar. Hulle het begin loop om terug te gaan na die land Juda."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Naomi het vir haar skoondogters gesê: “Julle moet teruggaan na julle ma's se huise. Ek bid dat die Here goed sal wees vir julle, soos julle goed was vir my oorlede seuns en vir my."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ek bid dat die Here weer vir julle elkeen 'n man sal gee in wie se huis julle veilig kan woon.”\nNaomi het hulle gesoen, maar toe begin hulle huil."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hulle het vir haar gesê: “Maar ons wil saam met jou gaan na jou mense toe.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Naomi het gesê: “Nee, my dogters, julle moet teruggaan. Hoekom wil julle saam met my gaan? Ek kan nie nog seuns kry wat julle mans kan word nie."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Julle moet teruggaan, my dogters, julle moet gaan, want ek is te oud om weer te trou. En ook, as ek dink ek kan miskien nog kinders kry, en ek slaap vannag by 'n man en ek kry seuns"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "dan sal julle nie kan wag totdat hulle groot is nie. Julle sal wil trou. Nee, my dogters, die Here laat my swaarkry, die lewe is bitter vir my, meer bitter as vir julle.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Naomi se twee skoondogters het weer begin huil. Orpa het vir Naomi gegroet en sy het gegaan, maar Rut het styf vasgehou aan Naomi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Naomi het vir Rut gesê: “Kyk, jou skoonsuster het teruggegaan na haar mense toe en na haar god. Jy moet ook teruggaan, saam met haar.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Maar Rut het vir Naomi gesê: “Jy moenie aanhou sê dat ek jou moet los en moet teruggaan nie, want waar jy gaan, wil ek ook gaan, en waar jy gaan slaap, wil ek ook gaan slaap. Jou volk is ook my volk, en jou God is ook my God."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Waar jy sterf, wil ek ook sterf, en daar moet die mense my begrawe. Die Here is my getuie. Net die dood sal ons twee skei van mekaar.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Naomi het toe geweet dat Rut vas besluit het om saam met haar te gaan, en sy het nie weer met Rut daaroor gepraat nie."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Naomi en Rut het verder geloop totdat hulle in Betlehem gekom het. Almal in die stad was opgewonde. Die vroue het gevra: “Is dit regtig Naomi?”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Maar Naomi het vir die mense gesê: “Julle moet my nie Naomi noem nie, julle moet my nou ‘Bitter’ noem, want die Almagtige God het my lewe vir my baie bitter gemaak."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ek het hier weggegaan met baie, maar die Here het my met niks laat terugkom. Die Here, die Almagtige God, het my laat swaarkry, Hy het dit sleg laat gaan met my.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "So het Naomi teruggekom uit die land Moab, en Rut, haar Moabitiese skoondogter, het saam met haar gekom. Hulle het in Betlehem gekom toe die mense begin het om die gars af te sny."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Daar was 'n man wat familie was van Naomi se man Elimelek. Die man was ryk en sy naam was Boas."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Rut, die Moabitiese vrou, het vir Naomi gevra: “Mag ek asseblief na 'n garsland gaan en gars-are gaan optel by iemand wat my toelaat om dit te doen?”\nNaomi het gesê: “My dogter, jy mag gaan.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Rut het toe gegaan om die gars-are op te tel wat geval het wanneer die mense die are afsny. Dit het gelukkig so gebeur dat sy gekom het by die garsland wat behoort het aan Boas, die man wat familie was van Elimelek."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Boas het dieselfde tyd van Betlehem gekom. Hy het die mense gegroet wat die gars afsny, en hy het gesê: “Ek bid dat die Here by julle sal wees.”\nEn hulle het geantwoord: “Ons bid dat die Here jou sal seën.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Toe vra Boas vir sy slaaf wat moes kyk dat die mense goed werk: “Wie is hierdie jong vrou?”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Die slaaf het geantwoord: “Sy is 'n jong Moabitiese vrou. Dit is sy wat saam met Naomi uit die land Moab gekom het."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sy het gevra of sy die are mag optel wat val wanneer die mense die gars afsny. Sy het gekom en sy het van vanoggend tot nou toe gewerk, sy het nie by die huis gaan rus nie.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Boas sê toe vir Rut: “Dogter, luister, jy moenie in 'n ander garsland gaan are optel nie. Jy moet ook nie hier weggaan nie. Bly naby die vroue wat vir my werk."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kyk waar hulle die gars afsny en loop agter hulle. Ek het vir my slawe gesê hulle moenie vir jou pla nie. En jy kan water gaan drink uit die kruike wat my slawe volgemaak het.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Rut het laag op die grond gebuig en sy het vir Boas gesê: “Hoekom is jy so vriendelik met my? Hoekom praat jy met my? Ek kom uit 'n ander land.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Toe sê Boas vir Rut: “Die mense het vir my alles vertel, hulle het vir my vertel wat jy vir jou skoonma gedoen het nadat jou man dood is. Ek weet jy het weggegaan van jou ouers en jou land en jou familie en jy het na mense toe gekom wat jy voorheen nie geken het nie."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jy het gekom na die Here, die God van Israel, sodat Hy jou kan beskerm. Ek bid dat die Here goed sal wees vir jou omdat jy dit gedoen het.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Rut het gesê: “Dankie, Meneer, ek is nie een van die vroue wat vir jou werk nie, maar jy is vriendelik met my en jy is goed vir my. Jy sê mooi dinge vir my.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Toe dit tyd was om te eet, sê Boas vir Rut: “Kom eet saam met ons. Neem vir jou van die brood en druk dit in die wyn.”\nSy het toe kom sit by die mense wat die gars afsny, en Boas het vir haar gebraaide koring gegee. Sy het genoeg geëet en daar was nog koring oor."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Toe sy weer begin om are op te tel, het Boas vir sy werkers gesê: “Sy kan ook are optel tussen die gars-gerwe, en julle moenie vir haar pla nie."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Julle moet ook are uit die gerwe trek en dit laat val sodat sy dit kan optel, en julle moenie met haar raas nie.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Rut het tot die aand are opgetel, en toe sy die are wat sy opgetel het, uitslaan om die korrels uit te haal, was dit 'n groot mandjie vol."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sy het dit geneem en na die stad gegaan en vir haar skoonma gewys wat sy opgetel het. Sy het ook van die gebraaide koring uitgehaal wat die middag oorgebly het en sy het dit vir haar skoonma gegee."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Haar skoonma het gesê: “Waar het jy vandag are opgetel? Waar het jy gewerk? Ek bid dat die Here die man sal seën wat so goed was vir jou.”\nRut het vir haar skoonma vertel by wie sy gewerk het. Sy het gesê: “Die man by wie ek vandag gewerk het, is Boas.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Toe sê Naomi vir haar skoondogter: “Die Here was goed vir ons mans wat dood is, en Hy is goed vir ons. Ek bid dat Hy die man sal seën. Hy is familie van ons, hy is een van ons lossers.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Rut, die Moabitiese vrou, het gesê: “Die man het ook vir my gesê dat ek naby die mense moet bly wat vir hom werk, totdat hulle al die gars klaar afgesny het.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Toe sê Naomi vir haar skoondogter Rut: “My dogter, dit is goed dat jy saam met die vroue loop wat vir hom werk. Op 'n ander garsland sal die mense jou miskien pla.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Rut het toe naby die vroue gebly wat vir Boas gewerk het, en sy het are opgetel totdat hulle die gars en die koring klaar afgesny het. Sy het by haar skoonma gewoon."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Eendag het Rut se skoonma Naomi vir haar gesê: “My dogter, ek moet vir jou 'n man kry wat vir jou kan sorg."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ek sal vir jou sê wat ons moet doen. Jy was saam met die vroue wat vir Boas werk, en hy is familie van my. Hy gaan vannag die gars op die dorsvloer in die lug opgooi, sodat die wind die kaf wegwaai."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jy moet jou was en lekkerruik-olie aan jou smeer en jou mooi aantrek, en dan moet jy na die dorsvloer gaan. Maar jy moenie dat Boas sien wie jy is nie. Wanneer hy klaar geëet en gedrink het"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "en gaan slaap, dan moet jy kyk waar hy gaan lê, en dan moet jy die kombers optel en by sy voete gaan lê. Hy sal vir jou sê wat jy moet doen.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Rut het vir Naomi gesê: “Ek sal alles doen wat jy sê.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Rut het na die dorsvloer gegaan en sy het alles gedoen wat haar skoonma gesê het."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Boas het lekker geëet en gedrink en hy het gelukkig gevoel. Hy het gaan lê en slaap langs die hoop gars. Rut het saggies gekom en sy kombers opgetel en by sy voete gaan lê."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Toe Boas in die middel van die nag wakker word, het hy gesien daar lê 'n vrou by sy voete."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hy het gevra: “Wie is jy?”\nRut het gesê: “Ek is Rut, en jy moet vir my sorg, want jy is 'n losser.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Boas sê toe: “Dogter, die Here sal jou seën. Jy het by jou skoonma gebly, en nou wil jy ook in die familie bly. Jy kon 'n jongman gekies het, 'n arm of 'n ryk jongman, maar jy het dit nie gedoen nie."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "En nou, dogter, jy moenie bekommerd wees nie. Ek sal alles doen wat jy gevra het, want almal in my stad weet dat jy 'n goeie vrou is."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dit is waar dat ek 'n losser is, maar daar is 'n ander man wat nader familie is en wat ook 'n losser is."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Bly vannag hier, en as hy môre sê hy sal vir jou sorg, dan is dit goed. Maar as hy dit nie wil doen nie, dan sal ek dit doen. Ek belowe dit en die Here is die getuie. Slaap nou tot môre.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Rut het by Boas se voete gelê tot die volgende oggend, maar sy het opgestaan toe dit nog donker was, want Boas het gesê niemand moet weet dat daar 'n vrou na die dorsvloer gekom het nie."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Boas het gesê sy moet die doek bring wat om haar lyf is, en sy moet dit vashou. Sy het dit gedoen, en hy het ses kruike vol gars op die doek gegooi en dit op haar skouers getel. Sy het na die stad gegaan"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "en toe sy by haar skoonma kom, vra Naomi vir haar: “My dogter, hoe het dit gegaan?”\nRut het vir haar alles vertel wat Boas vir haar gedoen het"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "en sy het gesê: “Hierdie ses kruike gars het hy vir my gegee en hy het gesê ek mag nie by my skoonma kom en niks vir haar saambring nie.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Naomi het gesê: “Nou moet jy wag totdat jy weet wat gebeur. Die man sal nie ophou voordat hy vandag gedoen het wat hy gesê het nie.”"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Boas was toe al in die poort van die stad. Hy het daar gaan sit. Toe kom die ander man daar verby, die man wat ook 'n losser was. Boas het vir hom gesê: “My vriend, kom sit asseblief hier.”\nDie man het dit gedoen."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Boas het tien van die stad se leiers geroep om ook daar te kom sit. Hulle het dit gedoen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Toe sê hy vir die man: “Daar is 'n stuk grond wat behoort het aan Elimelek wat familie van ons was. Naomi het teruggekom uit die land Moab, en sy wil hê dat 'n man wat familie is van haar man, die grond moet koop."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ek het gedink ek sal dit self vir jou sê. Jy mag nou die grond koop as jy wil, hier waar almal dit kan sien, die manne wat hier sit, die leiers van my volk. As jy dit nie wil doen nie, dan moet jy dit vir my sê, want dan moet ek dit koop.”\nDie man het gesê: “Goed, ek sal die grond koop.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Toe sê Boas: “Wanneer jy die grond by Naomi koop, dan kry jy ook die Moabitiese vrou Rut, die vrou van Naomi se oorlede seun. Dan moet jy 'n seun by haar kry wat die grond eendag kan erf.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Toe sê die man: “Nee, dan kan ek nie die grond koop nie, want as ek met Rut trou, dan sal ek miskien die familie-grond verloor wat ek klaar het. Jý moet Naomi se grond koop, ek kan nie.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Daardie tyd, wanneer iemand nie 'n familielid kon help nie, dan het hy sy sandaal uitgetrek en dit vir die ander persoon gegee. Wanneer 'n man 'n stuk grond geruil het by iemand, dan het hy ook sy sandaal vir die ander man gegee. Dan het al die Israeliete dit geweet."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Die man het vir Boas gesê: “Jý moet die grond koop,” en hy het sy sandaal uitgetrek."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Toe sê Boas vir die leiers en vir almal wat daar was: “Julle is vandag die getuies dat ek by Naomi alles koop wat aan Elimelek en aan Maglon en Kiljon behoort het."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ek neem ook die Moabitiese vrou Rut, die vrou van Maglon. Ek sal met haar trou, en as sy 'n seun kry, dan sal hy eendag die grond kry. So sal die naam van haar oorlede man nie verdwyn uit sy familie en uit die stad nie. Julle is vandag die getuies.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Al die mense in die poort en al die leiers het gesê: “Ja, ons is getuies. Ons bid dat die vrou wat nou in jou huis sal kom, soos Ragel en Lea sal wees, die twee vroue uit wie die volk Israel kom. Ons bid dat jy ryk sal word en dat jy 'n belangrike man sal wees hier in Betlehem."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ons bid dat die kinders wat die Here vir jou en hierdie jong vrou sal gee, sal wees soos die kinders van Peres, die seun van Juda en Tamar.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Boas het met Rut getrou, en die Here het vir haar 'n seun gegee."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Die vroue het vir Naomi gesê: “Ons prys die Here wat iemand gegee het wat jou nou kan help. Ons bid dat hierdie kind 'n belangrike man sal word in die volk Israel."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ons bid dat hy jou gelukkig sal maak en vir jou sal sorg wanneer jy oud is. Hy is die kind van jou skoondogter wat baie lief is vir jou en wat vir jou beter is as sewe seuns.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Naomi het die kind op haar skoot geneem en sy het vir hom gesorg."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Die buurvroue het vir die seun 'n naam gegee. Hulle het gesê: “Naomi het nou 'n kind,” en hulle het hom Obed genoem. Obed was die pa van Isai, en Isai was die pa van Dawid."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hier is 'n lys van die nageslag van Peres: Peres was die pa van Gesron"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Gesron was die pa van Ram, Ram was die pa van Amminadab"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Amminadab was die pa van Nagson, Nagson was die pa van Salma"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Salma was die pa van Boas, Boas was die pa van Obed"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Obed was die pa van Isai, en Isai was die pa van Dawid."
                }
            }
        }
    }
}