{
    "version": "ABTAG1978",
    "book_name": "2 Samuel",
    "book_nr": "10",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nabalitaan ni David ang pagbabaka sa Gilboa. - At nangyari, pagkamatay ni Saul, nang magbalik si David na mula sa pagpatay sa mga Amalecita, at tumahan si David na dalawang araw sa Siclag;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ay nangyari, sa ikatlong araw, na narito, ang isang lalake ay lumabas sa kampamento na mula kay Saul na hapak ang kaniyang suot, at may lupa ang kaniyang ulo: at nagkagayon, na nang dumating siya kay David, ay nagpatirapa at nagbigay galang."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "At sinabi ni David sa kaniya, Saan ka nanggaling? At kaniyang sinabi sa kaniya, Sa kampamento ng Israel ay tumakas ako."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "At sinabi ni David sa kaniya, Ano ang nangyari? isinasamo ko sa iyo na iyong saysayin sa akin. At siya&#39;y sumagot: Ang bayan ay tumakas sa pakikipagbaka, at karamihan sa bayan naman ay nangabuwal at nangamatay; at si Saul at si Jonathan na kaniyang anak ay nangamatay rin."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "At sinabi ni David sa binata na nagsaysay sa kaniya: Paanong nalalaman mo na si Saul at si Jonathan na kaniyang anak ay patay?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "At sinabi sa kaniya ng binatang nagsaysay, Sa isang pagkakataon ay napasa bundok ako ng Gilboa, narito, si Saul ay nagpakabuwal sa kaniyang sibat; at, narito, hinahabol siyang mainam ng mga karo at ng mga mangangabayo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "At nang siya&#39;y lumingon, kaniyang nakita ako, at tinawag niya ako, at ako&#39;y sumagot: Narito ako."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "At sinabi niya sa akin, Sino ka? At ako&#39;y sumagot sa kaniya, Ako&#39;y isang Amalecita."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "At kaniyang sinabi uli sa akin, Tumayo ka sa siping ko, isinasamo ko sa iyo, at patayin mo ako, dahil sa dinatnan ako ng panglulumo; sapagka&#39;t ang aking buhay ay lubos ko pang taglay."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sa gayo&#39;y tumayo ako sa siping niya, at aking pinatay siya, sapagka&#39;t talastas ko na siya&#39;y hindi mabubuhay pagkatapos na siya&#39;y nabuwal: at aking kinuha ang putong na nasa kaniyang ulo, at ang pulsera na nasa kaniyang kamay, at aking dinala rito sa aking panginoon."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nang magkagayo&#39;y tinangnan ni David ang kaniyang mga suot at pinaghapak; at gayon din ang ginawa ng lahat na lalake na kasama niya:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "At sila&#39;y tumangis, at umiyak, at nagayuno hanggang sa paglubog ng araw, dahil kay Saul, at dahil kay Jonathan na kaniyang anak, at dahil sa bayan ng Panginoon, at dahil sa sangbahayan ng Israel; sapagka&#39;t sila&#39;y nangabuwal sa pamamagitan ng tabak."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "At sinabi ni David sa binata na nagsaysay sa kaniya, Taga saan ka? At siya&#39;y sumagot: Ako&#39;y anak ng isang taga ibang lupa, na Amalecita."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "At sinabi ni David sa kaniya, Bakit hindi ka natakot na iunat mo ang iyong kamay na patayin ang pinahiran ng langis ng Panginoon?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "At tinawag ni David ang isa sa mga bataan, at sinabi, Lumapit ka, at daluhungin mo siya. At kaniyang sinaktan siya, na anopa&#39;t namatay."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "At sinabi ni David sa kaniya, Ang iyong dugo ay sumaiyong ulo; sapagka&#39;t ang iyong bibig ang sumaksi laban sa iyo, na nagsasabi, Aking pinatay ang pinahiran ng langis ng Panginoon."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ang panaghoy ni David kay Saul at kay Jonathan. - At tinaghuyan ni David ng ganitong panaghoy si Saul at si Jonathan na kaniyang anak:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "(At kaniyang ipinaturo sa mga anak ni Juda ang awit sa pamamana narito, nasusulat sa aklat ni Jaser):"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ang iyong kaluwalhatian, Oh Israel, ay napatay sa iyong matataas na dako! Ano&#39;t nangabuwal ang mga makapangyarihan!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Huwag ninyong saysayin sa Gath, Huwag ninyong ihayag sa mga lansangan ng Ascalon; Baka ang mga anak na babae ng mga Filisteo ay mangagalak, Baka ang mga anak na babae ng mga hindi tuli ay magtagumpay."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kayong mga bundok ng Gilboa, Huwag magkaroon ng hamog, o ulan man sa inyo, kahit mga bukid na mga handog: Sapagka&#39;t diyan ang kalasag ng makapangyarihan ay nahagis ng kahalayhalay. Ang kalasag ni Saul, na parang isa, na hindi pinahiran ng langis."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sa dugo ng pinatay, sa taba ng makapangyarihan, Ang busog ni Jonathan ay hindi umurong, At ang tabak ni Saul ay hindi nagbalik na walang dala."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Si Saul at si Jonathan ay nagibigan at nagmagandahang-loob sa kanilang kabuhayan. At sa kanilang kamatayan sila&#39;y hindi naghiwalay; Sila&#39;y lalong maliliksi kay sa mga agila, Sila&#39;y lalong malalakas kay sa mga leon."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kayong mga anak na babae ng Israel, iyakan ninyo si Saul, Na siyang sa inyo&#39;y maselang na nagbihis ng escarlata, Na siyang naggayak ng ginto sa inyong mga kasuutan."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ano&#39;t nangabuwal ang mga makapangyarihan sa gitna ng pagbabaka! Oh Jonathan, napatay ka sa iyong matataas na dako."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ako&#39;y namanglaw dahil sa iyo, kapatid kong Jonathan: Naging totoong kalugodlugod ka sa akin; Ang iyong pag-ibig sa akin ay kagilagilalas, Na humihigit sa pagsinta ng mga babae."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ano&#39;t nangabuwal ang mga makapangyarihan, At nangalipol ang mga sandata na pandigma!"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Si David ay ginawang hari sa Juda. - At nangyari, pagkatapos nito, na nagusisa si David sa Panginoon, na nagsasabi, Aahon ba ako sa alinman sa mga bayan ng Juda? At sinabi ng Panginoon sa kaniya, Umahon ka. At sinabi ni David, Saan ako aahon? At kaniyang sinabi, Sa Hebron."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sa gayo&#39;y umahon si David doon, at pati ng kaniyang dalawang asawa, si Ahinoam na taga Jezreel, at si Abigail na asawa ni Nabal, na taga Carmelo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "At ang kaniyang mga lalake na kasama niya ay iniahon ni David bawa&#39;t lalake na kasama ang kanikaniyang sangbahayan: at sila&#39;y nagsitahan sa mga bayan ng Hebron."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "At nagsiparoon ang mga lalake ng Juda, at kanilang pinahiran ng langis doon si David upang maging hari sa sangbahayan ng Juda. At kanilang isinaysay kay David, na sinasabi, Ang mga lalake sa Jabes-galaad ay siyang naglibing kay Saul."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "At nagsugo ng mga sugo si David sa mga lalake sa Jabes-galaad, at sinabi sa kanila, Pagpalain nawa kayo ng Panginoon, na kayo&#39;y nagpakita ng kagandahang loob na ito sa inyong panginoon, sa makatuwid baga&#39;y kay Saul, at inyong inilibing siya."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "At ngayon nawa&#39;y pagpakitaan kayo ng Panginoon ng kagandahang loob at katotohanan: at ako naman ay gaganti sa inyo nitong kagandahang loob, sapagka&#39;t inyong ginawa ang bagay na ito."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ngayon nga, magsilakas nawa ang inyong mga kamay, at kayo nawa&#39;y maging matatapang: sapagka&#39;t patay na si Saul na inyong panginoon, at pinahiran ng langis naman ako ng sangbahayan ni Juda upang maging hari sa kanila."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Si Is-boseth ay hari sa Israel. - Kinuha nga ni Abner na anak ni Ner na kapitan sa hukbo ni Saul, si Is-boseth na anak ni Saul, at inilipat sa Mahanaim;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "At kaniyang ginawa siyang hari sa Galaad, at sa mga Asureo, at sa Jezreel, at sa Ephraim, at sa Benjamin, at sa buong Israel."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Si Is-boseth na anak ni Saul ay may apat na pung taon nang siya&#39;y magpasimulang maghari sa Israel, at siya&#39;y naghari na dalawang taon. Nguni&#39;t ang sangbahayan ni Juda ay sumunod kay David."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "At ang panahon na ipinaghari ni David sa Hebron sa sangbahayan ni Juda ay pitong taon at anim na buwan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Si Abner ay tinalo ni Joab; hinagad ni Asael. - At si Abner na anak ni Ner, at ang mga lingkod ni Is-boseth na anak ni Saul, ay nangapasa Gabaon mula sa Mahanaim."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "At si Joab na anak ni Sarvia, at ang mga lingkod ni David ay nagsilabas, at sinalubong sila sa siping ng tangke sa Gabaon; at sila&#39;y naupo, na ang isa&#39;y sa isang dako ng tangke, at ang isa&#39;y sa kabilang dako ng tangke."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "At sinabi ni Abner kay Joab, Isinasamo ko sa iyo na bumangon ang mga bataan at magsanay ng tabak sa harap natin. At sinabi ni Joab, Bumangon sila."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nang magkagayo&#39;y bumangon sila at tumawid ayon sa bilang; labing dalawa sa Benjamin, at sa ganang kay Is-boseth na anak ni Saul, at labing dalawa sa mga lingkod ni David."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "At hinawakan sa ulo ng bawa&#39;t isa sa kanila ang kaniyang kaaway, at isinaksak ang kaniyang tabak sa tagiliran ng kaniyang kaaway; sa gayo&#39;y nangabuwal sila na magkakasama: kaya&#39;t ang dakong yaon ay tinatawag na Helcath-assurim na nasa Gabaon."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "At ang pagbabaka ay lumalalang mainam nang araw na yaon; at si Abner ay nadaig, at ang mga lalake ng Israel sa harap ng mga lingkod ni David."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "At nandoon ang tatlong anak ni Sarvia, si Joab, at si Abisai, at si Asael: at si Asael ay magaan ang paa na gaya ng mailap na usa."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "At hinabol ni Asael si Abner; at sa pagyaon, siya&#39;y hindi lumihis sa kanan o sa kaliwa man sa pagsunod kay Abner."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nang magkagayo&#39;y nilingon ni Abner, at sinabi, Ikaw ba&#39;y si Asael? At siya&#39;y sumagot: Ako nga."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "At sinabi ni Abner sa kaniya, Lumihis ka sa iyong kanan o sa iyong kaliwa, at iyong tangnan ang isa sa mga bataan, at kunin mo ang kaniyang sakbat. Nguni&#39;t ayaw ni Asael na humiwalay sa pagsunod sa kaniya."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "At sinabi uli ni Abner kay Asael, Lumihis ka sa pagsunod sa akin: bakit nga kita ibubulagta sa lupa? paanong aking maitataas nga ang aking mukha kay Joab na iyong kapatid?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Gayon ma&#39;y tumanggi siyang lumihis: kaya&#39;t sinaktan siya ni Abner sa tiyan ng dulo ng sibat, na anopa&#39;t ang sibat ay lumabas sa likod niya; at siya&#39;y nabuwal doon at namatay sa dako ring yaon: at nangyari, na lahat na naparoon sa dakong kinabuwalan ni Asael at kinamatayan, ay nangapatigil."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Nguni&#39;t hinabol ni Joab at ni Abisai si Abner: at ang araw ay nakalubog na nang sila&#39;y dumating sa burol ng Amma, na nasa harap ng Gia sa siping ng daan sa ilang ng Gabaon."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "At ang mga anak ng Benjamin ay nagpipisan sa likuran ni Abner, at nagisang pulutong, at nagsitayo sa taluktok ng isang burol."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Nang magkagayo&#39;y tinawag ni Abner si Joab, at nagsabi, Mananakmal ba ang tabak magpakailan man? hindi mo ba nalalaman na magkakaroon ng kapaitan sa katapusan? hanggang kailan mo nga pababalikin ang bayan na mula sa pagsunod sa kanilang mga kapatid?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "At sinabi ni Joab, Buhay ang Dios, kung hindi mo sana sinalita ay tunay nga na umalis disin ang bayan sa kinaumagahan, o sinundan man ng sinoman ang bawa&#39;t isa sa kaniyang kapatid."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Sa gayo&#39;y hinipan ni Joab ang pakakak, at ang buong bayan ay tumigil, at hindi na hinabol ang Israel, o sila man ay lumaban pa."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "At si Abner at ang kaniyang mga lalake ay nagdaan buong gabi sa Araba; at sila&#39;y nagsitawid ng Jordan, at nagsidaan sa buong Bitron, at nagsidating sa Mahanaim."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "At bumalik si Joab na humiwalay ng paghabol kay Abner: at nang kaniyang mapisan ang buong bayan, nagkulang sa mga lingkod ni David ay labing siyam na lalake at si Asael."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Nguni&#39;t sinaktan ng mga lingkod ni David ang Benjamin, at ang mga lalake ni Abner, na anopa&#39;t nangamatay ay tatlong daan at anim na pung lalake."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "At kanilang iniahon si Asael, at inilibing nila siya sa libingan ng kaniyang ama, na nasa Beth-lehem. At si Joab at ang kaniyang mga lalake ay nagsiyaon buong gabi, at dumating sila sa Hebron sa kinaumagahan."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang sangbahayan ni David. - Nagkaroon nga ng matagal na pagbabaka ang sangbahayan ni Saul at ang sangbahayan ni David: at si David ay lumakas ng lumakas, nguni&#39;t ang sangbahayan ni Saul ay humina ng humina."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "At nagkaanak si David sa Hebron: at ang kaniyang panganay ay si Amnon kay Ahinoam na taga Jezreel;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "At ang kaniyang pangalawa ay si Chileab, kay Abigail na asawa ni Nabal na taga Carmelo; at ang ikatlo ay si Absalom na anak ni Maacha na anak ni Talmai na hari sa Gessur;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "At ang ikaapat ay si Adonias na anak ni Haggith; at ang ikalima ay si Saphatias na anak ni Abital;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "At ang ikaanim ay si Jetream kay Egla, na asawa ni David. Ang mga ito&#39;y ipinanganak kay David sa Hebron."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "At nangyari, samantalang may pagbabaka ang sangbahayan ni Saul at ang sangbahayan ni David, na si Abner ay nagpakalakas sa sangbahayan ni Saul."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Si Saul nga ay may babae na ang pangalan ay Rispa, na anak ni Aja: at sinabi ni Is-boseth kay Abner, Bakit ka sumiping sa babae ng aking ama?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nang magkagayo&#39;y nagalit na mainam si Abner dahil sa mga salita ni Is-boseth, at sinabi, Ako ba&#39;y isang ulo ng aso na nauukol sa Juda? Sa araw na ito ay nagpapakita ako ng kagandahang loob sa sangbahayan ni Saul na iyong ama, sa kaniyang mga kapatid, at sa kaniyang mga kaibigan, at hindi ka ibinigay sa kamay ni David, at gayon ma&#39;y iyong ibinibintang sa araw na ito sa akin ang isang kasalanan tungkol sa babaing ito."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hatulan ng Dios si Abner, at lalo na, malibang gawin kong gayon sa kaniya, na gaya ng isinumpa ng Panginoon kay David;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Na ilipat ang kaharian mula sa sangbahayan ni Saul, at itatag ang luklukan ni David sa Israel, at sa Juda mula sa Dan hanggang sa Beer-seba."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "At hindi siya nakasagot kay Abner ng isang salita, sapagka&#39;t siya&#39;y natakot sa kaniya."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Naghimagsik si Abner. - At si Abner ay nagsugo ng mga sugo kay David, sa ganang kaniya, na sinasabi naman, Makipagtipan ka sa akin, at, narito, ang aking kamay ay sasa iyo, upang dalhin sa iyo ang buong Israel."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "At kaniyang sinabi, Mabuti; ako&#39;y makikipagtipan sa iyo; nguni&#39;t isang bagay ang hinihiling ko sa iyo, na ito nga: huwag mong titingnan ang aking mukha, maliban na iyo munang dalhin si Michal na anak na babae ni Saul, pagparito mo upang tingnan ang aking mukha."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "At nagsugo ng mga sugo si David kay Is-boseth na anak ni Saul, na sinasabi, Isauli mo sa akin ang aking asawa na si Michal, na siyang aking pinakasalan sa halaga na isang daang balat ng masama ng mga Filisteo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "At nagsugo si Is-boseth, at kinuha siya sa kaniyang asawa, kay Paltiel na anak ni Lais."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "At ang kaniyang asawa&#39;y yumaong kasama niya na umiyak habang siya&#39;y yumayaon, at sumusunod sa kaniya hanggang sa Bahurim. Nang magkagayo&#39;y sinabi ni Abner sa kaniya, Ikaw ay yumaon, bumalik ka: at siya&#39;y bumalik."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "At nakipag-usap si Abner sa mga matanda sa Israel, na sinasabi, Sa panahong nakaraan ay inyong hinanap si David upang maging hari sa inyo:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ngayon nga ay inyong gawin: sapagka&#39;t sinalita ng Panginoon tungkol kay David, na sinasabi, Sa pamamagitan ng kamay ng aking lingkod na si David ay aking ililigtas ang aking bayang Israel sa kamay ng mga Filisteo at sa kamay ng lahat nilang mga kaaway."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "At nagsalita naman si Abner sa pakinig ng Benjamin: at si Abner naman ay naparoong nagsalita sa pakinig ni David sa Hebron ng lahat na inaakalang mabuti ng Israel, at ng buong sangbahayan ni Benjamin."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sa gayo&#39;y naparoon si Abner kay David sa Hebron, at dalawang pung lalake ang kasama niya. At ginawan ni David ng isang kasayahan si Abner at ang mga lalake na kasama niya."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "At sinabi ni Abner kay David, Ako&#39;y babangon at yayaon, at aking pipisanin ang buong Israel sa aking panginoon na hari, upang sila&#39;y makipagtipan sa iyo, at upang iyong pagharian ng buong ninanasa ng iyong kaluluwa. At pinayaon ni David si Abner; at siya&#39;y yumaong payapa."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Si Abner ay pinaghinalaan ni Joab at pinatay. - At, narito, ang mga lingkod ni David at si Joab ay nagsidating na mula sa isang paghabol, at may dalang malaking samsam: nguni&#39;t si Abner ay wala kay David sa Hebron, sapagka&#39;t pinayaon niya siya, at siya&#39;y yumaong payapa."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nang si Joab at ang buong hukbo na kasama niya ay magsidating, kanilang isinaysay kay Joab, na sinasabi, Si Abner na anak ni Ner ay naparoon sa hari, at siya&#39;y pinayaon at siya&#39;y yumaong payapa."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Nang magkagayo&#39;y naparoon si Joab sa hari, at nagsabi, Ano ang iyong ginawa? narito, si Abner ay naparito sa iyo; bakit mo pinayaon siya, at siya&#39;y lubos na yumaon?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nalalaman mo si Abner na anak ni Ner ay naparito upang dayain ka at upang maalaman ang iyong paglabas at ang iyong pagpasok, at upang maalaman ang lahat na iyong ginagawa."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "At nang lumabas si Joab na mula kay David, siya&#39;y nagsugo ng mga sugo na sumunod kay Abner, at kanilang ibinalik siya na mula sa balon ng Sira: nguni&#39;t hindi nalalaman ni David."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "At nang bumalik si Abner sa Hebron, ay dinala siya ni Joab na bukod sa gitna ng pintuang-bayan upang makipagsalitaan sa kaniya ng lihim, at sinaktan niya siya roon sa tiyan, na anopa&#39;t siya&#39;y namatay, dahil sa dugo ni Asael na kaniyang kapatid."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "At pagkatapos nang mabalitaan ni David, ay kaniyang sinabi, Ako at ang aking kaharian ay walang sala sa harap ng Panginoon magpakailan man sa dugo ni Abner na anak ni Ner:"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Bumagsak sa ulo ni Joab, at sa buong sangbahayan ng kaniyang ama; at huwag na di magkaroon sa sangbahayan ni Joab ng isang inaagasan, o ng isang may ketong, o ng umaagapay sa isang tungkod, o nabubuwal sa pamamagitan ng tabak, o ng kinukulang ng tinapay."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Sa gayo&#39;y pinatay si Abner ni Joab at ni Abisai na kaniyang kapatid, sapagka&#39;t pinatay niya ang kanilang kapatid na si Asael sa Gabaon, sa pagbabaka."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Nanangis si David dahil kay Abner. - At sinabi ni David kay Joab at sa buong bayan na kasama niya: Hapakin ninyo ang inyong mga suot, at magbigkis kayo ng magaspang na damit, at magluksa kayo sa harap ni Abner. At ang haring si David ay sumunod sa kabaong."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "At kanilang inilibing si Abner sa Hebron: at inilakas ng hari ang kaniyang tinig, at umiyak sa libingan ni Abner; at ang buong bayan ay umiyak."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "At tinangisan ng hari si Abner, at sinabi, Marapat bang mamatay si Abner, na gaya ng pagkamatay ng isang mangmang?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ang iyong mga kamay ay hindi nangatatalian, o ang iyong mga paa man ay nangagagapos: Kung paanong nabubuwal ang isang lalake sa harap ng mga anak ng kasamaan ay gayon ka nabuwal. At iniyakan siyang muli ng buong bayan."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "At ang buong bayan ay naparoon upang pakanin ng tinapay si David samantalang araw pa; nguni&#39;t sumumpa si David, na sinasabi, Hatulan ng Dios ako, at lalo na, kung ako&#39;y tumikim ng tinapay o ng anomang bagay hanggang sa ang araw ay lumubog."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "At nahalata ng buong bayan, at minagaling nila: palibhasa&#39;y anomang ginagawa ng hari ay nakalulugod sa buong bayan."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Sa gayo&#39;y naunawa ng buong bayan at ng buong Israel sa araw na yaon, na hindi sa hari ang pagpatay kay Abner na anak ni Ner."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "At sinabi ng hari sa kaniyang mga bataan, Hindi ba ninyo nalalaman na may isang prinsipe at mahal na tao, na nabuwal sa araw na ito sa Israel?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "At ako&#39;y mahina sa araw na ito, bagaman pinahirang hari; at ang mga lalaking ito na mga anak ni Sarvia ay totoong mahirap kasamahin: gantihan nawa ng Panginoon ang manggagawang masama ayon sa kaniyang kasamaan."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang pilay na anak ni Jonathan. Pinatay si Is-boseth. - At nang mabalitaan ni Is-boseth, na anak ni Saul, na si Abner ay patay na sa Hebron, ang kaniyang mga kamay ay nanghina, at ang lahat na taga Israel ay nabagabag."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "At si Is-boseth, na anak ni Saul, ay may dalawang lalake na mga punong kawal sa mga pulutong: ang pangalan ng isa ay Baana, at ang pangalan ng isa ay Rechab, na mga anak ni Rimmon na Beerothita sa mga anak ni Benjamin: (sapagka&#39;t ang Beeroth din naman ay ibinilang sa Benjamin:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "At ang mga Beerothita ay nagsitakas sa Githaim, at nangakipamayan doon hanggang sa araw na ito.)"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Si Jonathan nga na anak ni Saul, ay may isang anak na pilay sa kaniyang mga paa. Siya&#39;y may limang taon nang dumating ang balita tungkol kay Saul at kay Jonathan na mula sa Jezreel, at kinalong siya ng kaniyang yaya at tumakas: at nangyari, habang siya&#39;y nagmamadali ng pagtakas, na siya&#39;y nabagsak, at naging pilay. At ang kaniyang pangalan ay Mephiboseth."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "At ang mga anak ni Rimmon na Beerothita, na si Rechab at si Baana, ay nagsiyaon at nagsiparoon ng may kainitan ang araw sa bahay ni Is-boseth, na doon siya nagpahinga sa katanghalian tapat."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "At sila&#39;y nagsipasok doon sa gitna ng bahay, na parang sila&#39;y kukuha ng trigo; at kanilang sinaktan siya sa tiyan; at si Rechab at si Baana na kaniyang kapatid ay nangagtanan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sapagka&#39;t nang sila nga&#39;y magsipasok sa bahay habang siya&#39;y nahihiga sa kaniyang higaan sa kaniyang silid, kanilang sinaktan siya, at pinatay siya, at pinugutan siya ng ulo, at dinala ang kaniyang ulo at nagpatuloy ng lakad sa Araba buong gabi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "At kanilang dinala ang ulo ni Is-boseth kay David sa Hebron, at sinabi nila sa hari, Tingnan mo ang ulo ni Is-boseth na anak ni Saul na iyong kaaway na umuusig ng iyong buhay; at ipinanghiganti ng Panginoon ang aking panginoon na hari sa araw na ito kay Saul, at sa kaniyang binhi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "At sinagot ni David si Rechab at si Baana na kaniyang kapatid, na mga anak ni Rimmon na Beerothita, at sinabi sa kanila, Buhay ang Panginoon na siyang tumubos ng aking kaluluwa sa buong kahirapan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nang saysayin sa akin ng isa, na sinasabi, Narito, si Saul ay namatay, na inakala niyang nagdala siya ng mabuting balita, ay aking hinawakan siya, at pinatay ko siya sa Siclag na siyang kagantihang ibinigay ko sa kaniya dahil sa kaniyang balita."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Gaano pa kaya kung pinatay ng masasamang lalake ang isang matuwid na tao sa kaniyang sariling bahay, sa kaniyang higaan, hindi ko ba sisiyasatin ngayon ang kaniyang dugo sa inyong kamay, at aalisin kayo sa lupa?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "At iniutos ni David sa kaniyang mga bataan, at pinatay nila sila, at pinutol ang kanilang mga kamay at ang kanilang mga paa, at mga ibinitin sa tabi ng tangke sa Hebron. Nguni&#39;t kanilang kinuha ang ulo ni Is-boseth, at inilibing sa libingan ni Abner sa Hebron."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Si David ay hari sa Israel at Juda. - Nang magkagayo&#39;y naparoon ang lahat ng mga lipi ng Israel kay David sa Hebron, at nagsipagsalita, na nagsisipagsabi, Narito, kami ay iyong buto at iyong laman."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sa panahong nakaraan nang si Saul ay hari sa amin, ikaw ang naglalabas at nagpapasok sa Israel: at sinabi ng Panginoon sa iyo: Ikaw ay magiging pastor ng aking bayang Israel: at ikaw ay magiging prinsipe sa Israel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sa gayo&#39;y nagsiparoon ang lahat ng mga matanda sa Israel sa hari sa Hebron: at ang haring si David ay nakipagtipan sa kanila sa Hebron sa harap ng Panginoon: at kanilang pinahiran ng langis si David na maging hari sa Israel."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Si David ay may tatlong pung taon nang siya&#39;y magpasimulang maghari, at siya&#39;y nagharing apat na pung taon."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sa Hebron ay naghari siya sa Juda na pitong taon at anim na buwan: at sa Jerusalem ay naghari siya na tatlong pu at tatlong taon sa buong Israel at Juda."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ang Sion ay kinuha. - At ang hari at ang kaniyang mga lalake ay nagsiparoon sa Jerusalem laban sa mga Jebuseo na nagsisitahan sa lupain, na nangagsalita kay David, na nangagsasabi, Maliban na iyong alisin ang bulag at ang pilay, hindi ka papasok dito: na iniisip, na si David ay hindi makapapasok doon."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Gayon ma&#39;y sinakop ni David ang katibayan sa Sion; na siyang bayan ni David."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "At sinabi ni David nang araw na yaon, Sino mang sumakit sa mga Jebuseo, ay pumaroon siya sa inaagusan ng tubig, at saktan ang pilay at ang bulag, na kinapopootan ng kaluluwa ni David. Kaya&#39;t kanilang sinasabi, Mayroong bulag at pilay; hindi siya makapapasok sa bahay."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "At tumahan si David sa katibayan at tinawag na bayan ni David. At itinayo ni David ang kuta sa palibot mula sa Millo, at sa loob."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "At si David ay dumakila ng dumakila; sapagka&#39;t ang Panginoon na Dios ng mga hukbo, ay sumasa kaniya."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "At si Hiram na hari sa Tiro ay nagpadala kay David ng mga sugo, at ng mga puno ng sedro, at mga anluwagi, at mangdadaras sa bato; at kanilang ipinagtayo si David ng isang bahay."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "At nahalata ni David, na itinalaga siya ng Panginoon na maging hari sa Israel, at kaniyang itinaas ang kaniyang kaharian dahil sa kaniyang bayang Israel."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "At kumuha pa si David ng mga babae at mga asawa sa Jerusalem, panggagaling niya sa Hebron: at may mga ipinanganak pa na lalake at babae kay David."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "At ito ang mga pangalan niyaong mga ipinanganak sa kaniya sa Jerusalem; si Sammua, at si Sobab, at si Nathan, at si Salomon,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "At si Ibhar, at si Elisua; at si Nephegh at si Japhia;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "At si Elisama, at si Eliada, at si Eliphelet."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nanagumpay laban sa Filisteo. - At nang mabalitaan ng mga Filisteo na kanilang inihalal si David na hari sa Israel, ang lahat ng Filisteo ay nagsiahon upang usigin si David; at nabalitaan ni David, at lumusong sa katibayan."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ang mga Filisteo nga ay nagsidating at nagsikalat sa libis ng Rephaim."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "At nagusisa si David sa Panginoon, na nagsasabi, Aahon ba ako laban sa mga Filisteo? ibibigay mo ba sila sa aking kamay? At sinabi ng Panginoon kay David, Umahon ka: sapagka&#39;t tunay na aking ibibigay ang mga Filisteo sa iyong kamay."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "At naparoon si David sa Baal-perasim at sila&#39;y sinaktan doon ni David; at kaniyang sinabi, Pinanambulat ng Panginoon ang aking mga kaaway sa harap ko, na gaya ng pilansik ng tubig. Kaya&#39;t kaniyang tinawag ang pangalan ng dakong yaon na Baal-perasim."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "At kanilang iniwan doon ang kanilang mga larawan, at mga inalis ni David at ng kaniyang mga lalake."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "At nagsiahon pa uli ang mga Filisteo, at nagsikalat sa libis ng Rephaim."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "At nang isangguni ni David sa Panginoon, kaniyang sinabi, Huwag kang aahon: liligid ka sa likuran nila, at ikaw ay sasagupa sa kanila sa mga puno ng morales."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "At mangyayari, pagka iyong narinig ang hugong ng lakad sa mga dulo ng mga puno ng morales, na ikaw nga ay magmamadali: sapagka&#39;t lumabas na ang Panginoon sa harap mo upang saktan ang hukbo ng mga Filisteo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "At ginawang gayon ni David; gaya ng iniutos ng Panginoon sa kaniya; at sinaktan niya ang mga Filisteo mula sa Geba hanggang sa dumating sa Gezer."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang kaban ay dinala sa Perez-uzza. - At pinisan uli ni David ang lahat na piling lalake sa Israel, na tatlong pung libo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "At bumangon si David at yumaon na kasama ng buong bayan na nasa kaniya, mula sa Baale Juda, upang iahon mula roon ang kaban ng Dios, na tinatawag sa Pangalan, sa makatuwid baga&#39;y sa pangalan ng Panginoon ng mga hukbo, na tumatahan sa gitna ng mga querubin."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "At kanilang inilagay ang kaban ng Dios sa isang bagong karo, at kanilang inilabas sa bahay ni Abinadab na nasa burol: at si Uzza at si Ahio, na mga anak ni Abinadab, ay siyang nagpatakbo ng bagong karo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "At kanilang inilabas sa bahay ni Abinadab, na nasa burol, pati ng kaban ng Dios: at si Ahio ay nagpauna sa kaban."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "At si David at ang buong sangbahayan ni Israel ay nagsitugtog sa harap ng Panginoon ng sarisaring panugtog na kahoy na abeto, at ng mga alpa, at ng mga salterio, at ng mga pandereta, at ng mga kastaneta at ng mga simbalo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "At nang sila&#39;y magsidating sa giikan ni Nachon, iniunat ni Uzza ang kaniyang kamay sa kaban ng Dios, at hinawakan; sapagka&#39;t ang mga baka ay nangatisod."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "At ang galit ng Panginoon ay nagalab laban kay Uzza; at sinaktan siya ng Dios doon dahil sa kaniyang kamalian; at doo&#39;y namatay siya sa siping ng kaban ng Dios."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "At hindi minagaling ni David, sapagka&#39;t nagalit ang Panginoon kay Uzza: at kaniyang tinawag ang dakong yaon na Perez-uzza hanggang sa araw na ito."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "At natakot si David sa Panginoon sa araw na yaon; at kaniyang sinabi, Paanong madadala rito ang kaban ng Panginoon sa akin?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sa gayo&#39;y hindi inilipat ni David ang kaban ng Panginoon sa kaniya sa bayan ni David, kundi iniliko ni David sa bahay ni Obed-edom na Getheo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "At ang kaban ng Panginoon ay natira sa bahay ni Obed-edom na Getheo na tatlong buwan: at pinagpala ng Panginoon si Obed-edom, at ang kaniyang buong sangbahayan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ang kaban ay dinala sa Jerusalem. - At nasaysay sa haring kay David, na sinasabi, Pinagpala ng Panginoon ang sangbahayan ni Obed-edom, at ang lahat ng nauukol sa kaniya, dahil sa kaban ng Dios. At yumaon si David at iniahon ang kaban ng Dios mula sa bahay ni Obed-edom, hanggang sa bayan ni David, na may kagalakan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "At nagkagayon na nang yaong mga nagdadala ng kaban ng Panginoon ay makalakad ng anim na hakbang, siya&#39;y naghain ng isang baka at isang pinataba."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "At nagsayaw si David ng kaniyang buong lakas sa harap ng Panginoon; at si David ay nabibigkisan ng isang epod na lino."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sa gayo&#39;y iniahon ni David at ng buong sangbahayan ng Israel ang kaban ng Panginoon, na may hiyawan, at may tunog ng pakakak."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "At nagkagayon, sa pagpapasok ng kaban ng Panginoon sa bayan ni David, na si Michal na anak ni Saul ay tumitingin sa dungawan, at nakita na ang haring si David ay naglulukso at nagsasayaw sa harap ng Panginoon; at kaniyang niwalan ng kabuluhan siya sa kaniyang puso."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "At kanilang ipinasok ang kaban ng Panginoon, at inilagay sa kaniyang dako, sa gitna ng tolda na itinayo ni David: at naghandog si David ng mga handog na susunugin at mga handog tungkol sa kapayapaan sa harap ng Panginoon."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "At nang makatapos si David na maghandog ng mga handog na susunugin at ng mga handog tungkol sa kapayapaan, kaniyang binasbasan ang bayan sa pangalan ng Panginoon ng mga hukbo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "At kaniyang binahagi sa buong bayan, sa makatuwid baga&#39;y sa buong karamihan ng Israel, sa mga lalake at gayon din sa mga babae, sa bawa&#39;t isa ay isang tinapay at isang bahaging lamang kati, at isang binilong pasas. Sa gayo&#39;y ang buong bayan ay yumaon bawa&#39;t isa sa kaniyang bahay."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nang magkagayo&#39;y bumalik si David upang basbasan ang kaniyang sangbahayan. At si Michal na anak ni Saul ay lumabas na sinalubong si David, at sinabi, Pagkaluwalhati ngayon ng hari sa Israel, na siya&#39;y naghubad ngayon sa mga mata ng mga babaing lingkod ng kaniyang mga lingkod, na gaya ng naghuhubad na kahiyahiya ang isang walang kabuluhang tao."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "At sinabi ni David kay Michal, Yao&#39;y sa harap ng Panginoon, na siyang pumili sa akin na higit sa iyong ama, at sa buong sangbahayan niya, upang ihalal ako na prinsipe sa bayan ng Panginoon, sa Israel: kaya&#39;t ako&#39;y tutugtog sa harap ng Panginoon."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "At ako&#39;y magpapakawalang kabuluhan pa kay sa yaon, at ako&#39;y magpapakababa sa aking sariling paningin: nguni&#39;t sa mga babaing lingkod na iyong sinalita, ay pararangalan ako."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "At si Michal na anak ni Saul ay hindi nagkaanak hanggang sa araw ng kaniyang kamatayan."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Balak na pagpapagawa ng Templo. - At nangyari nang ang hari ay tumahan sa kaniyang bahay, at binigyan siya ng Panginoon ng kapahingahan sa lahat niyang mga kaaway sa palibot,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Na sinabi ng hari kay Nathan na propeta: Tingnan mo ngayon ako&#39;y tumatahan sa isang bahay na sedro, nguni&#39;t ang kaban ng Dios ay nanahanan sa loob ng mga tabing."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "At sinabi ni Nathan sa hari, Yumaon ka, gawin mo ang lahat na nasa iyong puso; sapagka&#39;t ang Panginoon ay sumasa iyo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "At nangyari, nang gabi ring yaon, na ang salita ng Panginoon ay dumating kay Nathan, na sinasabi,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Yumaon ka at saysayin mo sa aking lingkod na kay David, Ganito ang sabi ng Panginoon: Ipagtatayo mo ba ako ng isang bahay na matatahanan?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sapagka&#39;t hindi ako tumahan sa isang bahay mula sa araw na aking iahon ang mga anak ni Israel mula sa Egipto, hanggang sa araw na ito, kundi ako&#39;y lumakad sa tolda at sa tabernakulo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sa lahat ng dako na aking nilakaran na kasama ng lahat ng mga anak ni Israel, nagsalita ba ako ng isang salita sa isa sa mga lipi ng Israel na aking inutusan na maging pastor ng aking bayang Israel, na nagsasabi, Bakit hindi ninyo ipinagtayo ako ng isang bahay na sedro?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ngayon nga&#39;y ganito ang iyong sasabihin sa aking lingkod na kay David, Ganito ang sabi ng Panginoon ng mga hukbo: Kinuha kita mula sa kulungan ng tupa, sa pagsunod sa tupa, upang ikaw ay maging pangulo sa aking bayan, sa Israel:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "At ako&#39;y suma iyo saan ka man naparoon, at aking inihiwalay ang lahat ng iyong mga kaaway sa harap mo; at gagawin kitang isang dakilang pangalan, gaya ng pangalan ng mga dakila na nasa lupa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "At aking tatakdaan ng isang dako ang aking bayan na Israel, at aking itatatag sila, upang sila&#39;y magsitahan sa kanilang sariling dako, at huwag nang mabago pa; ni pipighatiin pa man sila ng mga anak ng kasamaan, na gaya ng una."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "At gaya mula sa araw na aking halalan ng mga hukom ang aking bayang Israel; at aking papagpapahingahin ka sa lahat ng iyong mga kaaway. Bukod sa rito ay isinaysay ng Panginoon na igagawa ka ng Panginoon ng isang bahay."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pagka ang iyong mga araw ay naganap, at ikaw ay matutulog na kasama ng iyong mga magulang, aking ibabangon ang iyong binhi pagkatapos mo, na magmumula sa iyong tiyan, at aking itatatag ang kaniyang kaharian."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kaniyang ipagtatayo ng bahay ang aking pangalan, at aking itatatag ang luklukan ng kaniyang kaharian magpakailan man."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ako&#39;y magiging kaniyang ama, at siya&#39;y magiging aking anak: kung siya&#39;y gumawa ng kasamaan, aking sasawayin siya ng pamalo ng mga tao, at ng panghampas ng mga anak ng mga tao;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ngunit ang aking kagandahang loob ay hindi mahihiwalay sa kaniya na gaya nang aking pagkaalis niyan kay Saul, na aking inalis sa harap mo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "At ang iyong sangbahayan at ang iyong kaharian ay matitiwasay magpakailan man sa harap mo: ang iyong luklukan ay matatatag magpakailan man."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ayon sa lahat ng mga salitang ito, at ayon sa buong pangitaing ito ay gayon sinalita ni Nathan kay David."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Panalangin at pagpapasalamat ni David. - Nang magkagayo&#39;y ang haring si David ay pumasok, at umupo sa harap ng Panginoon: at kaniyang sinabi, Sino ako, Oh Panginoong Dios, at ano ang aking sangbahayan na ako&#39;y iyong dinala sa ganiyang kalayo?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "At ito&#39;y munting bagay pa sa iyong paningin, Oh Panginoong Dios; nguni&#39;t ikaw ay nagsalita naman ng tungkol sa sangbahayan ng iyong lingkod nang hanggang sa malaong panahong darating; at ito ay ayon sa paraan ng tao, Oh Panginoong Dios!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "At ano pa ang masasabi ni David sa iyo? sapagka&#39;t iyong kilala ang iyong lingkod, Oh Panginoong Dios."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Dahil sa iyong salita, at ayon sa iyong sariling puso, iyong ginawa ang buong kadakilaang ito, upang iyong ipakilala sa iyong lingkod."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kaya&#39;t ikaw ay dakila, Oh Panginoong Dios: sapagka&#39;t walang gaya mo, o may ibang Dios pa bukod sa iyo, ayon sa lahat na aming naririnig ng aming mga pakinig."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "At anong bansa sa lupa ang gaya ng iyong bayan, gaya ng Israel, na tinubos ng Dios sa kaniyang sarili na pinakabayan, at upang gawin niya sa kaniyang isang pangalan, at upang igawa kayo ng mga dakilang bagay, at ng mga kakilakilabot na mga bagay ang iyong lupain, sa harap ng iyong bayan na iyong tinubos para sa iyo mula sa Egipto, mula sa mga bansa at sa kanilang mga dios?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "At iyong itinatag sa iyong sarili ang iyong bayang Israel upang maging bayan sa iyo magpakailan man; at ikaw, Panginoon, ay naging kanilang Dios."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "At ngayon, Oh Panginoong Dios, ang salita na iyong sinalita tungkol sa iyong lingkod, at tungkol sa kaniyang sangbahayan, iyong pagtibayin nawa magpakailan man, at iyong gawin gaya ng iyong sinalita."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "At dumakila ang iyong pangalan magpakailan man, sa pagsasabi: Ang Panginoon ng mga hukbo ay Dios sa Israel: at ang sangbahayan ng iyong lingkod na si David ay matatag sa harap mo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Sapagka&#39;t ikaw, Oh Panginoon ng mga hukbo, ang Dios ng Israel ay napakita ka sa iyong lingkod na iyong sinasabi, Aking ipagtatayo ka ng isang bahay; kaya&#39;t nasumpungan ng iyong lingkod sa kaniyang puso na idalangin ang panalanging ito sa iyo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "At ngayon, Oh Panginoong Dios, ikaw ay Dios at ang iyong mga salita ay katotohanan, at iyong ipinangako ang mabuting bagay na ito sa iyong lingkod:"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ngayon nga&#39;y kalugdan mong pagpalain ang sangbahayan ng iyong lingkod, upang mamalagi magpakailan man sa harap mo: sapagka&#39;t ikaw, Oh Panginoong Dios ay nagsalita: at sa pamamagitan ng iyong pagpapala ay maging mapalad nawa ang sangbahayan ng iyong lingkod magpakailan man."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang kaniyang pananagumpay laban sa Filisteo at Moab. - At pagkatapos nito ay nangyari na sinaktan ni David ang mga Filisteo at mga pinasuko: at kinuha ni David ang Metheg-amma sa kamay ng mga Filisteo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "At kaniyang sinaktan ang Moab, at sinukat niya sila ng tali, na pinahiga sila sa lupa; at kaniyang sinukat ng dalawang tali upang patayin, at ng isang buong tali upang buhayin. At ang mga Moabita ay naging mga alipin ni David, at nagsipagdala ng mga kaloob."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sinaktan din ni David si Hadadezer na anak ni Rehob, na hari sa Soba, habang siya&#39;y yumayaon upang bawiin ang kaniyang pamumuno sa Ilog."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "At kinuha ni David sa kaniya ang isang libo at pitong daan na mangangabayo, at dalawang pung libo na naglalakad: at pinilayan ni David ang lahat ng mga kabayo ng mga karo, nguni&#39;t sa mga yaon ay nagtaan ng sa isang daang karo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "At nang sumaklolo ang mga taga Siria sa Damasco kay Hadadezer na hari sa Soba, ay sinaktan ni David sa mga taga Siria ang dalawang pu&#39;t dalawang libong tao."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nang magkagayo&#39;y naglagay si David ng mga pulutong sa Siria sa Damasco: at ang mga taga Siria ay nangaging mga alipin ni David, at nagsipagdala ng mga kaloob. At pinapagtagumpay ng Panginoon si David saan man siya pumaroon."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "At kinuha ni David ang mga kalasag na ginto na nangasa lingkod ni Hadadezer, at dinala sa Jerusalem."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "At sa Beta at sa Berothai na mga bayan ni Hadadezer, ay kumuha ang haring si David ng lubhang maraming tanso."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nang mabalitaan ni Toi na hari sa Hamath na sinaktan ni David ang buong hukbo ni Hadadezer,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sinugo nga ni Toi si Joram na kaniyang anak sa haring David, upang bumati sa kaniya, at upang purihin siya, sapagka&#39;t siya&#39;y nakipagdigma laban kay Hadadezer at sinaktan niya siya: sapagka&#39;t si Hadadezer ay nagkaroon ng mga pakikipagbaka kay Toi. At nagdala si Joram ng mga sisidlang pilak, at mga sisidlang ginto, at mga sisidlang tanso:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Na itinalaga naman ni David sa Panginoon ang mga ito, na kasama ng pilak at ng ginto na kaniyang itinalaga na mula sa lahat ng mga bansa na kaniyang pinasuko;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sa Siria, at sa Moab, at sa mga anak ni Ammon, at sa mga Filisteo, at sa Amalec, at sa samsam kay Hadadezer na anak ni Rehob na hari sa Soba."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kinuha ang Edom. - At nabantog si David nang siya&#39;y bumalik na mula sa pagsakit sa mga taga Siria sa Libis na Alat, sa makatuwid baga&#39;y sa labing walong libong lalake."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "At naglagay siya ng mga pulutong sa Edom; sa buong Edom ay naglagay siya ng mga pulutong, at ang lahat na Idumeo ay nangaging alipin ni David. At pinapagtagumpay ng Panginoon si David saan man siya pumaroon."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "At naghari si David sa buong Israel; at iginawad ni David ang kahatulan at ang katuwiran sa kaniyang buong bayan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "At si Joab na anak ni Sarvia ay nasa hukbo; at si Josaphat na anak ni Ahilud ay kasangguni:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "At si Sadoc na anak ni Ahitub at si Ahimelech na anak ni Abiathar ay mga saserdote; at si Seraia ay kalihim;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "At si Benahia na anak ni Joiada ay nasa mga Ceretheo at sa mga Peletheo; at ang mga anak ni David ay mga pangulong tagapangasiwa."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang kabutihang loob ni David kay Mephiboseth. - At sinabi ni David, May nalalabi pa ba sa sangbahayan ni Saul, upang aking mapagpakitaan ng kagandahang loob dahil kay Jonathan?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "At may isang lingkod sa sangbahayan ni Saul na nagngangalang Siba, at kanilang tinawag siya sa harap ni David; at sinabi ng hari sa kaniya, Ikaw ba&#39;y si Siba? At kaniyang sinabi, Ang iyong lingkod nga."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "At sinabi ng hari, wala na ba kayang natitira sa sangbahayan ni Saul, upang aking mapagpakitaan siya ng kagandahang loob ng Dios? At sinabi ni Siba sa hari, Si Jonathan ay may isang anak pa, na pilay ang kaniyang mga paa."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "At sinabi ng hari sa kaniya, Saan nandoon siya? At sinabi ni Siba sa hari, Narito, siya&#39;y nasa bahay ni Machir na anak ni Amiel, sa Lo-debar."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nang magkagayo&#39;y nagsugo ang haring si David at ipinakuha siya sa bahay ni Machir na anak ni Amiel mula sa Lo-debar."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "At si Mephiboseth, na anak ni Jonathan, na anak ni Saul, ay naparoon kay David, at nagpatirapa sa kaniyang harap, at nagbigay galang. At sinabi ni David, Mephiboseth. At siya&#39;y sumagot: Narito, ang iyong lingkod!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "At sinabi ni David sa kaniya, Huwag kang matakot: sapagka&#39;t aking tunay na pagpapakitaan ka ng kagandahang loob dahil kay Jonathan na iyong ama, at aking isasauli ang buong lupa ni Saul na iyong ama, sa iyo; at ikaw ay parating kakain ng pagkain sa aking dulang."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "At siya&#39;y nagbigay galang at nagsabi, Ano ang iyong lingkod upang iyong lingapin akong isang asong patay?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nang magkagayo&#39;y tinawag ng hari si Siba na lingkod ni Saul, at sinabi sa kaniya, Lahat ng nauukol kay Saul at sa buong kaniyang sangbahayan ay aking ibinigay sa anak ng iyong Panginoon."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "At iyong bubukirin ang lupain para sa kaniya, ninyo ng iyong mga anak, at ng iyong mga bataan at iyong dadalhin dito ang mga bunga, upang ang anak ng iyong panginoon ay magkaroon ng tinapay na makakain: nguni&#39;t si Mephiboseth na anak ng iyong panginoon ay kakain ng tinapay kailan man sa aking dulang. Si Siba nga ay may labing limang anak at dalawang pung bataan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nang magkagayo&#39;y sinabi ni Siba sa hari, Ayon sa lahat na iniutos ng aking panginoon na hari sa kaniyang lingkod, ay gayon gagawin ng iyong lingkod. Tungkol kay Mephiboseth, sinabi ng hari, Siya&#39;y kakain sa aking dulang na gaya ng isa sa mga anak ng hari."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "At si Mephiboseth ay may isang anak na binata, na ang pangalan ay Micha. At lahat na nagsisitahan sa bahay ni Siba ay mga bataan ni Mephiboseth."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Gayon tumahan si Mephiboseth sa Jerusalem: sapagka&#39;t siya&#39;y kumaing palagi sa dulang ng hari. At siya&#39;y pilay sa kaniyang dalawang paa."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang kaniyang pahatid kay Hanun. - At nangyari pagkatapos nito, na ang hari ng mga anak ni Ammon ay namatay, at si Hanun na kaniyang anak ay naghari na kahalili niya."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "At sinabi ni David, Aking pagpapakitaan ng kagandahang loob si Hanun na anak ni Naas, na gaya ng pagpapakita ng kagandahang loob ng kaniyang ama sa akin. Sa gayo&#39;y nagsugo si David sa pamamagitan ng kaniyang mga lingkod upang aliwin siya tungkol sa kaniyang ama. At nagsiparoon ang mga lingkod ni David sa lupain ng mga anak ni Ammon."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nguni&#39;t sinabi ng mga prinsipe ng mga anak ni Ammon kay Hanun na kanilang panginoon, Inakala mo bang pinararangalan ni David ang iyong ama, kaya&#39;t siya&#39;y nagsugo ng mga tagaaliw sa iyo? hindi ba nagsugo si David ng kaniyang mga bataan sa iyo upang kilalanin ang bayan, at upang tiktikan, at upang daigin?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sa gayo&#39;y kinuha ni Hanun ang mga lingkod ni David, at inahit ang kalahati ng kanilang balbas, at pinutol ang kanilang mga suot sa gitna, sa kanilang pigi, at pinayaon."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nang kanilang saysayin kay David, siya&#39;y nagsugo upang salubungin sila; sapagka&#39;t ang mga lalake ay totoong nangapahiya. At sinabi ng hari, Mangaghintay kayo sa Jerico hanggang sa tumubo ang inyong balbas, at kung magkagayo&#39;y mangagbalik kayo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tinalo ni David ang magkakampi na Ammon at Siria. - At nang makita ng mga anak ni Ammon na sila&#39;y naging nakapopoot kay David, ang mga anak ni Ammon ay nangagsugo, at inupahan ang mga taga Siria sa Beth-rehob, at ang mga taga Siria sa Soba, na dalawang pung libong naglalakad, at ang hari sa Maaca na may isang libong lalake, at ang mga lalaking taga Tob na labing dalawang libong lalake."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "At nang mabalitaan ni David, kaniyang sinugo si Joab at ang buong hukbo ng makapangyarihang mga lalake."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "At ang mga anak ni Ammon ay nagsilabas at nagsihanay ng pakikipagbaka sa pasukan sa pintuang-bayan: at ang mga taga Siria sa Soba, at sa Rehob, at ang mga lalaking taga Tob at mga taga Maaca, ay nangabubukod sa parang."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nang makita nga ni Joab na ang pagbabaka ay nauumang laban sa kaniyang harapan at likuran, siya&#39;y pumili ng lahat na mga hirang na lalake sa Israel, at ipinaghahanay niya laban sa mga taga Siria:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "At ang nalabi sa bayan ay kaniyang ibinigay sa kamay ni Abisai na kaniyang kapatid, at kaniyang ipinaghahanay laban sa mga anak ni Ammon."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "At kaniyang sinabi, Kung ang mga taga Siria ay maging malakas kay sa akin, iyo ngang tutulungan ako: nguni&#39;t kung ang mga anak ni Ammon ay maging malakas kay sa iyo, ay paparoon nga ako at tutulungan kita."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Magpakatapang ka, at tayo&#39;y magpakalalake para sa ating bayan, at sa mga bayan ng ating Dios: at gawin nawa ng Panginoon ang inaakala niyang mabuti."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sa gayo&#39;y nagsilapit si Joab at ang bayan na kasama niya sa pakikipagbaka laban sa mga taga Siria: at sila&#39;y nagsitakas sa harap niya."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "At nang makita ng mga anak ni Ammon na ang mga taga Siria ay nagsitakas, sila naman ay nagsitakas sa harap ni Abisai, at nagsipasok sa bayan. Ngayo&#39;y bumalik si Joab na mula sa mga anak ni Ammon, at naparoon sa Jerusalem."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "At nang makita ng mga taga Siria na sila&#39;y nasasahol sa harap ng Israel, sila&#39;y nagpipisan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "At nagsugo si Hadadezer at dinala ang mga taga Siria na nangaroon sa dako pa roon ng Ilog; at sila&#39;y nagsiparoon sa Helam, na kasama ni Sobach na puno ng hukbo ni Hadadezer sa kanilang unahan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "At nasaysay kay David, at kaniyang pinisan ang buong Israel, at tumawid sa Jordan, at naparoon sa Helam. At ang mga taga Siria ay nagsihanay laban kay David, at nagsilaban sa kaniya."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "At ang mga taga Siria ay nagsitakas sa harap ng Israel; at pumatay si David sa mga taga Siria ng mga tao ng pitong daang karo, at apat na pung libo na nangangabayo, at sinaktan si Sobach na kapitan sa kanilang hukbo, na anopa&#39;t namatay roon."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "At nang makita ng lahat na hari na mga lingkod ni Hadadezer na sila&#39;y nasahol sa harap ng Israel, ay nangakipagpayapaan sa Israel at nangaglingkod sa kanila. Sa gayo&#39;y nangatakot ang mga taga Siria na magsitulong pa sa mga anak ni Ammon."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang kasalanan ni David laban kay Uria. - At nangyari sa pagpihit ng taon sa panahon ng paglabas ng mga hari sa pakikipagbaka, na sinugo ni David si Joab, at ang kaniyang mga lingkod na kasama niya, at ang buong Israel; at kanilang nilipol ang mga anak ni Ammon at kinubkob sa Rabba. Nguni&#39;t si David ay naghintay sa Jerusalem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "At nangyari sa kinahapunan, na si David ay bumangon sa kaniyang higaan, at lumakad sa bubungan ng bahay ng hari: at mula sa bubungan ay kaniyang nakita ang isang babae na naliligo; at ang babae ay totoong napakagandang masdan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "At nagsugo si David, at nagpasiyasat tungkol sa babae. At sinabi ng isa, Hindi ba ito ay si Bath-sheba na anak ni Eliam, na asawa ni Uria na Hetheo?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "At si David ay nagsugo ng mga sugo, at kinuha siya; at siya&#39;y pumaroon sa kaniya, at kaniyang sinipingan siya (sapagka&#39;t siya&#39;y malinis sa kaniyang karumihan;) at siya&#39;y bumalik sa kaniyang bahay."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "At ang babae ay naglihi; at siya&#39;y nagsugo at nasaysay kay David, at nagsabi: Ako&#39;y buntis."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "At nagsugo si David kay Joab, na sinasabi, Suguin mo sa akin si Uria na Hetheo. At sinugo ni Joab si Uria kay David."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "At nang si Uria ay dumating sa kaniya, tinanong ni David siya kung paano ang tayo ni Joab, at kung ano ang kalagayan ng bayan, at kung paano ang tayo ng pagbabaka."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "At sinabi ni David kay Uria, Babain mo ang iyong bahay, at iyong hugasan ang iyong mga paa. At umalis si Uria sa bahay ng hari at isinusunod sa kaniya ang isang pagkain na mula sa hari."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nguni&#39;t natulog si Uria sa pintuan ng bahay ng hari na kasama ng lahat ng mga lingkod ng kaniyang panginoon, at hindi binaba ang kaniyang bahay."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "At nang masaysay kay David, na sabihin, Hindi binaba ni Uria ang kaniyang bahay, sinabi ni David kay Uria, Hindi ka pa ba nakapaglalakbay? bakit hindi mo binaba ang iyong bahay?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "At sinabi ni Uria kay David, Ang kaban, at ang Israel, at ang Juda, ay nasa mga tolda at ang aking panginoon si Joab, at ang mga lingkod ng aking panginoon, ay nangahahantong sa luwal na parang; yayaon nga ba ako sa aking bahay, upang kumain, at upang uminom, at upang sumiping sa aking asawa? buhay ka, at buhay ang iyong kaluluwa, hindi ko gagawin ang bagay na ito."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "At sinabi ni David kay Uria, Tumigil ka rin dito ngayon at bukas ay aking payayaunin ka. Sa gayo&#39;y tumigil si Uria sa Jerusalem sa araw na yaon, at sa kinabukasan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "At nang tawagin siya ni David, siya&#39;y kumain at uminom sa harap niya; at kaniyang nilango siya: at sa kinahapunan, siya&#39;y lumabas upang mahiga sa kaniyang higaan na kasama ng mga lingkod ng kaniyang panginoon, nguni&#39;t hindi niya binaba ang kaniyang bahay."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ang kamatayan ni Uria. - At nangyari, sa kinaumagahan, na sumulat si David ng isang sulat kay Joab, at ipinadala sa pamamagitan ng kamay ni Uria."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "At kaniyang isinulat sa sulat, na sinasabi, Ilagay mo si Uria sa pinakaunahan ng mahigpit na pagbabaka, at kayo&#39;y magsiurong mula sa kaniya, upang siya&#39;y masaktan, at mamatay."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "At nangyari, nang bantayan ni Joab ang bayan, na kaniyang inilagay si Uria sa dakong kaniyang nalalaman na kinaroroonan ng mga matapang na lalake."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "At ang mga lalake sa bayan ay nagsilabas at nakipagbaka kay Joab: at nangabuwal ang iba sa bayan, sa mga lingkod ni David; at si Uria na Hetheo ay namatay rin."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nang magkagayo&#39;y nagsugo si Joab, at isinaysay kay David ang lahat ng mga bagay tungkol sa pagbabaka;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "At kaniyang ibinilin sa sugo, na sinasabi, Pagka ikaw ay nakatapos na magsaysay sa hari ng lahat ng mga bagay tungkol sa pagbabaka,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mangyari na, kung ang galit ng hari ay maginit, at kaniyang sabihin sa iyo: Bakit kayo lumapit na mabuti sa bayan upang bumaka? hindi ba ninyo nalalaman na sila&#39;y papana mula sa kuta?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sino ang sumakit kay Abimelech na anak ni Jerobaal? hindi ba isang babae ang naghagis ng isang bato sa ibabaw ng gilingan sa kaniya mula sa kuta, na anopa&#39;t siya&#39;y namatay sa Thebes? bakit kayo&#39;y nagpakalapit sa kuta? saka mo sasabihin, Ang iyong lingkod na si Uria na Hetheo ay namatay rin."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sa gayo&#39;y yumaon ang sugo, at naparoon at isinaysay kay David ang lahat na iniutos sa kaniya ni Joab."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "At sinabi ng sugo kay David, Ang mga lalake ay nanganaig laban sa amin, at nilabas kami sa parang, at aming pinaurong sila hanggang sa pasukan ng pintuang-bayan."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "At pinana ng mga mamamana ang iyong mga lingkod mula sa kuta; at ang iba sa mga lingkod ng hari ay nangamatay, at ang iyong lingkod na si Uria na Hetheo ay namatay rin."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nang magkagayo&#39;y sinabi ni David sa sugo, Ganito ang iyong sasabihin kay Joab: Huwag mong masamain ang bagay na ito, sapagka&#39;t nilalamon ng tabak maging ito gaya ng iba: iyong palakasin pa ang iyong pagbabaka laban sa bayan, at iwasak: at iyong palakasin ang loob niya."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kinuha ni David na maging asawa si Bath-sheba. - At nang marinig ng asawa ni Uria na si Uria na kaniyang asawa ay namatay, kaniyang tinangisan ang kaniyang asawa."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "At nang ang pagtangis ay makaraan, ay nagsugo si David at kinuha siya sa kaniyang bahay, at siya&#39;y naging kaniyang asawa, at nagkaanak sa kaniya ng isang lalake. Nguni&#39;t ang bagay na ginawa ni David ay minasama ng Panginoon."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang talinghaga ni Nathan. - At sinugo ng Panginoon si Nathan kay David. At siya&#39;y naparoon sa kaniya, at nagsabi sa kaniya, May dalawang lalake sa isang bayan; ang isa ay mayaman at ang isa ay mahirap."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ang mayaman ay mayroon totoong maraming kawan at bakahan:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nguni&#39;t ang mahirap ay walang anomang bagay, liban sa isang munting korderong babae, na kaniyang binili at inalagaan: at lumaki sa kaniya, at sa kaniyang mga anak; kumakain ng kaniyang sariling pagkain at umiinom ng kaniyang sariling inumin, at humihiga sa kaniyang sinapupunan, at sa kaniya&#39;y parang isang anak."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "At naparoon ang isang maglalakbay sa mayaman, at ipinagkait niya ang kaniyang sariling kawan at ang kaniyang sariling bakahan, na ihanda sa naglalakbay na dumating sa kaniya, kundi kinuha ang kordero ng mahirap na lalake, at inihanda sa lalake na dumating sa kaniya."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "At ang galit ni David ay nagalab na mainam laban sa lalake; at kaniyang sinabi kay Nathan, Buhay ang Panginoon, ang lalake na gumawa nito ay karapatdapat na mamatay:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "At isinauli ang kordero na may dagdag na apat, sapagka&#39;t kaniyang ginawa ang bagay na ito, at sapagka&#39;t siya&#39;y hindi naawa."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ang pagtuligsa kay David. - At sinabi ni Nathan kay David, Ikaw ang lalaking yaon. Ganito ang sabi ng Panginoon, ng Dios ng Israel, Pinahiran kita ng langis na maging hari sa Israel, at aking iniligtas ka sa kamay ni Saul;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "At ibinigay ko sa iyo ang bahay ng iyong panginoon, at ang mga asawa ng iyong panginoon sa iyong sinapupunan, at ibinigay ko sa iyo ang sangbahayan ng Israel at ng Juda; at kung totoong kakaunti pa ito, ay dadagdagan pa kita ng gayong bagay."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Bakit nga iyong niwalang kabuluhan ang salita ng Panginoon, na iyong ginawa ang masama sa kaniyang paningin? iyong sinugatan ng tabak si Uria na Hetheo, at iyong kinuha ang kaniyang asawa upang maging iyong asawa, at iyong pinatay siya ng tabak ng mga anak ni Ammon."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ngayon nga&#39;y ang tabak ay hindi hihiwalay kailan man sa iyong sangbahayan; sapagka&#39;t iyong niwalan ng kabuluhan ako, at iyong kinuha ang asawa ni Uria na Hetheo upang maging iyong asawa."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ganito ang sabi ng Panginoon, Narito, ako&#39;y magtitindig ng kasamaan laban sa iyo na mula sa iyong sariling sangbahayan, at aking kukunin ang iyong mga asawa sa harap ng iyong mga mata, at aking ipagbibigay sa iyong kapuwa, at kaniyang sisipingan ang iyong mga asawa sa sikat ng araw na ito."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sapagka&#39;t iyong ginawa na lihim: nguni&#39;t aking gagawin ang bagay na ito sa harap ng buong Israel, at sa harap ng araw."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "At sinabi ni David kay Nathan, Ako&#39;y nagkasala laban sa Panginoon. At sinabi ni Nathan kay David, Inalis din ng Panginoon ang iyong kasalanan; hindi ka mamamatay."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Gayon ma&#39;y sapagka&#39;t sa gawang ito&#39;y iyong binigyan ng malaking pagkakataon ang mga kaaway ng Panginoon upang magsipanungayaw, ang bata naman na ipinanganak sa iyo ay walang pagsalang mamamatay."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ang kamatayan ng anak ni David. - At si Nathan ay umuwi sa kaniyang bahay. At sinaktan ng Panginoon ang bata na ipinanganak ng asawa ni Uria kay David, at totoong malubha."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ipinanalangin nga ni David sa Dios ang bata; at si David ay nagaayuno, at pumapasok, at humihiga buong gabi sa lupa."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "At bumabangon ang mga matanda sa kaniyang bahay, at tumatayo sa siping niya, upang itindig siya sa lupa; nguni&#39;t siya&#39;y ayaw kahit kumain ng tinapay na kasalo nila."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "At nangyari, nang ikapitong araw, na ang bata ay namatay. At nangatakot ang mga lingkod ni David na saysayin sa kaniya na ang bata ay patay na: sapagka&#39;t kanilang sinabi, Narito, samantalang ang bata ay buháy pa, tayo ay nakipagsalitaan sa kaniya, at hindi siya nakinig sa ating tinig: gaano ngang ikababagabag niya kung ating sasabihin sa kaniya na ang bata ay patay na?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nguni&#39;t nang makita ni David na ang kaniyang mga lingkod ay nagbubulong-bulungan, nahalata ni David na ang bata ay patay na: at sinabi ni David sa kaniyang mga lingkod, Patay na ba ang bata? At kanilang sinabi, Siya&#39;y patay na."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nang magkagayo&#39;y bumangon si David sa lupa at naligo, at nagpahid ng langis, at nagbihis ng kaniyang suot; at siya&#39;y naparoon sa bahay ng Panginoon, at sumamba: saka naparoon siya sa kaniyang sariling bahay; at nang siya&#39;y humingi, hinainan nila ng tinapay siya sa harap, at siya&#39;y kumain."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nang magkagayo&#39;y sinabi ng kaniyang mga lingkod sa kaniya, Anong bagay ito na iyong ginawa? ikaw ay nagaayuno at umiiyak dahil sa bata, samantalang siya&#39;y buháy; ngunit nang mamatay ang bata, ikaw ay bumangon at kumain ng tinapay."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "At kaniyang sinabi, Samantalang ang bata&#39;y buháy pa, ako&#39;y nagaayuno at umiiyak: sapagka&#39;t aking sinabi, Sino ang nakakaalam kung maaawa sa akin ang Panginoon, na anopa&#39;t ang bata&#39;y mabuhay?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nguni&#39;t ngayo&#39;y patay na siya; bakit pa ako magaayuno? Maibabalik ko pa ba siya? Ako&#39;y paroroon sa kaniya, nguni&#39;t siya&#39;y hindi babalik sa akin."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ang kapanganakan ni Salomon. - At inaliw ni David si Bath-sheba na kaniyang asawa, at lumapit sa kaniya, at sumiping sa kaniya: At siya&#39;y nanganak ng isang lalake, at tinawag niya ang kaniyang pangalan na Salomon. At minahal siya ng Panginoon."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "At nagsugo siya sa pamamagitan ng kamay ni Nathan na propeta, at tinawag niya ang kaniyang pangalan na Jedidiah alang-alang sa Panginoon."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Si David ay pumunta sa Rabba. - Nakipaglaban nga si Joab, sa Rabba sa mga anak ni Ammon, at sinakop ang bayang hari."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "At nagsugo si Joab ng mga sugo kay David, at nagsabi, Ako&#39;y nakipaglaban sa Rabba, oo, aking sinakop ang bayan ng mga bukal ng tubig."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ngayon nga&#39;y pisanin mo ang nalabi sa bayan, at humantong ka laban sa bayan, at sakupin mo: baka aking sakupin ang bayan, at tawagin ayon sa aking pangalan."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "At pinisan ni David ang buong bayan, at naparoon sa Rabba, at bumaka laban doon, at sinakop."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "At inalis ang putong ng kanilang hari sa kaniyang ulo: at ang bigat niyaon ay isang talentong ginto, at may mga mahalagang bato; at ipinutong sa ulo ni David. At siya&#39;y naglabas ng samsam sa bayan na totoong marami."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "At kaniyang inilabas ang bayan na nandoon, at inilagay sa ilalim ng mga lagari, at ng mga suyod na bakal, at ng mga palakol na bakal, at mga pinaraan sa mga lutuan ng laryo: at gayon ang ginawa niya sa lahat ng mga bayan ng mga anak ni Ammon. At si David at ang buong bayan ay bumalik sa Jerusalem."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang pagsasamantala ni Amnon kay Thamar. - At nangyari, pagkatapos nito, na si Absalom na anak ni David ay mayroong isang kapatid na babae na maganda, na ang pangala&#39;y Thamar; at sininta siya ni Amnon na anak ni David."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "At si Amnon ay totoong nagdamdam, na anopa&#39;t siya&#39;y nagkasakit dahil sa kaniyang kapatid na kay Thamar; sapagka&#39;t siya&#39;y dalaga; at inaakala ni Amnon na mahirap gawan siya ng anomang bagay."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nguni&#39;t si Amnon ay may isang kaibigan na ang pangala&#39;y Jonadab, na anak ni Simea na kapatid ni David: at si Jonadab ay isang lalaking totoong magdaraya."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "At sinabi niya sa kaniya, Bakit, Oh anak ng hari, sa araw araw ay nangangayayat kang ganyan? hindi mo ba sasaysayin sa akin? At sinabi ni Amnon sa kaniya, Aking sinisinta si Thamar na kapatid ng aking kapatid na si Absalom."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "At sinabi ni Jonadab sa kaniya, Mahiga ka sa iyong higaan, at magsakitsakitan ka: at pagka ang iyong ama ay naparoon upang tingnan ka, sabihin mo sa kaniya, Isinasamo ko sa iyo na bayaang ang aking kapatid na si Thamar ay pumarito, at bigyan ako ng tinapay na makakain, at maghanda ng pagkain sa aking paningin upang aking makita, at kanin sa kaniyang kamay."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sa gayo&#39;y nahiga si Amnon at nagsakitsakitan: at nang pumaroon ang hari upang tingnan siya, sinabi ni Amnon sa hari, Isinasamo ko sa iyo na bayaang pumarito ang aking kapatid na si Thamar, at igawa ako ng dalawang tinapay na maliit sa aking paningin upang aking makain sa kaniyang kamay."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nang magkagayo&#39;y nagsugo si David sa bahay kay Thamar, na sinasabi, Pumaroon ka ngayon sa bahay ng iyong kapatid na si Amnon, at ipaghanda mo siya ng pagkain."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sa gayo&#39;y naparoon si Thamar sa bahay ng kaniyang kapatid na si Amnon; at siya&#39;y nakahiga. At siya&#39;y kumuha ng isang masa, at minasa, at ginawang mga binilong tinapay sa kaniyang paningin, at niluto na mga munting tinapay."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "At kinuha niya ang kawali, at mga ibinuhos sa harap niya; nguni&#39;t kaniyang tinanggihang kanin. At sinabi ni Amnon: Palabasin ang lahat na tao sa harap ko. At silang lahat ay lumabas, bawa&#39;t isa mula sa harap niya."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "At sinabi ni Amnon kay Thamar: Dalhin mo rito sa silid ang pagkain, upang aking makain sa iyong kamay. At kinuha ni Thamar ang mga munting tinapay na kaniyang ginawa, at mga dinala sa silid kay Amnon na kaniyang kapatid."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "At nang ilapit niya sa kaniya upang kanin, kaniyang tinangnan siya, at sinabi niya sa kaniya, Halika, sumiping ka sa akin, kapatid ko."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "At sumagot siya sa kaniya, Huwag kapatid ko, huwag mo akong dahasin; sapagka&#39;t hindi marapat gawin sa Israel ang ganyang bagay: huwag kang gumawa ng ganitong kaululan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "At ako, saan ko dadalhin ang aking hiya? at tungkol sa iyo, ikaw ay magiging gaya ng isa sa mga mangmang sa Israel. Ngayon nga, isinasamo ko sa iyo, magsalita ka sa hari, sapagka&#39;t hindi ipagkakait ako sa iyo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Gayon ma&#39;y hindi niya dininig ang kaniyang tinig: kundi palibhasa&#39;t siya&#39;y malakas kay sa kaniya, dinahas niya siya, at sumiping sa kaniya."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nang magkagayo&#39;y kinapootan siya ni Amnon na may mahigpit na poot; sapagka&#39;t ang kapootan na kaniyang ikinapoot sa kaniya ay malaki kay sa pagsinta na kaniyang isininta sa kaniya. At sinabi ni Amnon sa kaniya, Bumangon ka, ikaw ay yumaon."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "At sinabi niya sa kaniya, Huwag ganyan, sapagka&#39;t itong malaking kasamaan sa pagpapalabas mo sa akin ay higit kay sa iba na iyong ginawa sa akin. Nguni&#39;t ayaw niyang dinggin siya."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nang magkagayo&#39;y tinawag niya ang kaniyang alipin na nagaalaga sa kaniya, at sinabi, Ilabas mo ang babaing ito sa harap ko, at itrangka mo ang pintuan pagkalabas niya."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "At siya&#39;y may suot na sarisaring kulay: sapagka&#39;t ang mga gayong kasuutan ang isinusuot ng mga anak na dalaga ng hari. Nang magkagayo&#39;y inilabas siya ng kaniyang alipin at tinarangkahan ang pintuan pagkalabas niya."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "At binuhusan ni Thamar ng mga abo ang kaniyang ulo, at hinapak ang kaniyang suot na sarisaring kulay na nakasuot sa kaniya; at kaniyang ipinatong ang kaniyang kamay sa kaniyang ulo, at ipinagpatuloy ang kaniyang lakad, na umiiyak ng malakas habang siya&#39;y yumayaon."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "At sinabi ni Absalom na kaniyang kapatid sa kaniya, Napasa iyo ba si Amnon na iyong kapatid? nguni&#39;t ngayo&#39;y tumahimik ka, kapatid ko: siya&#39;y iyong kapatid; huwag mong isapuso ang bagay na ito. Sa gayo&#39;y si Thamar ay nagpighati sa bahay ng kaniyang kapatid na si Absalom."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nguni&#39;t nang mabalitaan ng haring si David ang lahat ng mga bagay na ito, siya&#39;y totoong napoot."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "At hindi nagsalita si Absalom kay Amnon kahit mabuti o masama man; sapagka&#39;t pinagtaniman ni Absalom si Amnon dahil sa kaniyang dinahas ang kaniyang kapatid na si Thamar."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ang pagpatay kay Amnon. - At nangyari, pagkatapos ng dalawang buong taon, na nagpagupit ng mga tupa si Absalom sa Baal-hasor na nasa siping ng Ephraim: at inanyayahan ni Absalom ang lahat ng mga anak ng hari."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "At naparoon si Absalom sa hari, at sinabi niya, Narito ngayon, ang iyong lingkod ay nagpapagupit ng mga tupa; isinasamo ko sa iyo na ang hari at ang kaniyang mga lingkod ay magsiyaong kasama ng iyong lingkod."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "At sinabi ng hari kay Absalom, Huwag anak ko, huwag tayong magsiyaong lahat, baka maging mabigat na pasan sa iyo. At pinilit niya siya: gayon ma&#39;y hindi siya yumaon, kundi binasbasan siya."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Nang magkagayo&#39;y sinabi ni Absalom, Kung hindi isinasamo ko sa iyo, pasamahin mo sa amin ang aking kapatid na si Amnon. At sinabi ng hari sa kaniya, Bakit siya sasama sa iyo?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Nguni&#39;t pinilit siya ni Absalom, na anopa&#39;t kaniyang pinasama sa kaniya si Amnon at ang lahat ng mga anak ng hari."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "At iniutos ni Absalom sa kaniyang mga lingkod na sinasabi, Tandaan ninyo ngayon, pagka ang puso ni Amnon ay sumaya dahil sa alak; at pagka ang aking sinabi sa inyo, Saktan ninyo si Amnon, patayin nga ninyo siya: huwag kayong mangatakot: hindi ba ako ang nagutos sa inyo? kayo nga&#39;y magpakalakas, at magpakatapang."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "At ginawa ng mga lingkod ni Absalom kay Amnon kung ano ang iniutos ni Absalom. Nang magkagayo&#39;y nagsitindig ang lahat ng mga anak ng hari, at sumakay bawa&#39;t lalake sa kaniyang mula, at tumakas."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "At nangyari, samantalang sila&#39;y nasa daan, na ang balita ay dumating kay David, na sinasabi, Pinatay ni Absalom ang lahat ng mga anak ng hari, at walang nalabi isa man sa kanila."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Nang magkagayo&#39;y bumangon ang hari at hinapak ang kaniyang mga suot, at humiga sa lupa; at lahat niyang mga lingkod ay nakatayo sa palibot na hapak ang kanilang mga suot."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "At si Jonadab na anak ni Simea na kapatid ni David, ay sumagot at nagsabi, Huwag akalain ng aking panginoon na kanilang pinatay ang lahat ng mga binatang anak ng hari, sapagka&#39;t si Amnon lamang ang patay: sapagka&#39;t sa pasiya ni Absalom ay pinasiyahan ito mula sa araw na kaniyang dahasin ang kaniyang kapatid na si Thamar."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ngayon nga&#39;y huwag isapuso ng aking panginoon na hari ang bagay, na akalain ang lahat ng mga anak ng hari ay patay: sapagka&#39;t si Amnon lamang ang patay."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Si Absalom ay tumakas sa Gessur. - Nguni&#39;t si Absalom ay tumakas. At ang bataan na nagbabantay ay tumanaw ng kaniyang mga mata, at tumingin, at, narito, dumarating ay maraming tao sa daan na mula sa burol, sa likuran niya."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "At sinabi ni Jonadab sa hari, Narito, ang mga anak ng hari ay nagsisidating: kung ano ang sinabi ng inyong lingkod, ay nagkagayon."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "At nangyari pagkatapos niyang makapagsalita, na, narito, ang mga anak ng hari ay nagsidating, at inilakas ang kanilang tinig at nagsiiyak: at ang hari naman at ang lahat niyang mga lingkod ay nagsiiyak na mainam."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Nguni&#39;t tumakas si Absalom at naparoon kay Talmai na anak ni Amiud na hari sa Gessur. At tinangisan ni David ang kaniyang anak araw araw."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Sa gayo&#39;y tumakas si Absalom at naparoon sa Gessur, at dumoong tatlong taon."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "At pinanabikan ng haring David na paroonan si Absalom: sapagka&#39;t siya&#39;y naaliw na tungkol kay Amnon yamang patay na."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ginawa ni Joab na mapabalik si Absalom sa Jerusalem. - Nahalata nga ni Joab, na anak ni Sarvia, na ang puso ng hari ay nahihilig kay Absalom."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "At nagsugo si Joab sa Tecoa, at nagdala mula roon ng isang pantas na babae, at sinabi sa kaniya, Isinasamo ko sa iyong ikaw ay magpakunwari na tagapanaghoy at magluksa, at huwag kang magpahid ng langis, kundi ikaw ay magpakunwaring isang babae na mahabang panahon na tumatangis dahil sa isang namatay:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "At pasukin mo ang hari, at magsalita ka ng ganitong paraan sa kaniya. Sa gayo&#39;y inilagay ni Joab ang mga salita sa kaniyang bibig."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "At nang magsalita ang babae sa Tecoa sa hari, ay nagpatirapa sa lupa, at nagbigay galang, at nagsabi: Tulungan mo ako, Oh hari."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "At sinabi ng hari sa kaniya, Anong mayroon ka? At siya&#39;y sumagot: Sa katotohanan ako&#39;y bao, at ang aking asawa ay patay na."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "At ang iyong lingkod ay may dalawang anak, at silang dalawa&#39;y nagaway sa parang at walang maghiwalay sa kanila, kundi sinaktan ng isa ang isa, at pinatay siya."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "At, narito, ang buong angkan ay bumangon laban sa iyong lingkod, at sila&#39;y nagsabi, Ibigay mo siya na sumakit sa kaniyang kapatid, upang siya&#39;y mapatay namin dahil sa buhay ng kaniyang kapatid na kaniyang pinatay, at sa gayo&#39;y iwasak namin ang tagapagmana naman; ganito nila papatayin ang aking baga na nalabi; at walang iiwan sa aking asawa kahit pangalan o anomang labi sa balat ng lupa."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "At sinabi ng hari sa babae, Umuwi ka sa iyong bahay, at ako&#39;y magbibilin tungkol sa iyo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "At ang babae sa Tecoa ay nagsabi sa hari: Panginoon ko, Oh hari, ang kasamaan ay suma akin nawa, at sa sangbahayan ng aking ama: at ang hari at ang kaniyang luklukan ay mawalan nawa ng sala."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "At sinabi ng hari, Sinomang magsabi sa iyo ng anoman, dalhin mo sa akin, at hindi ka na niya gagalawin pa."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nang magkagayo&#39;y sinabi niya, Isinasamo ko sa iyo, na alalahanin ng hari ang Panginoon mong Dios, na huwag patayin ng mapanghiganti sa dugo kailan man, baka kanilang ibuwal ang aking anak. At kaniyang sinabi: Buhay ang Panginoon, walang buhok ng iyong anak na mahuhulog sa lupa."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nang magkagayo&#39;y sinabi ng babae: Pahintulutan mo ang iyong lingkod, isinasamo ko sa iyo, na magsalita ng isang salita sa aking panginoon na hari. At kaniyang sinabi, Sabihin mo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "At sinabi ng babae, Bakit nga iyong inakala ang gayong bagay laban sa bayan ng Dios? sapagka&#39;t sa pagsasalita ng ganitong salita ay parang may sala ang hari, dangang hindi ipinabalik ng hari ang kaniyang sariling itinapon."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sapagka&#39;t tayo&#39;y mamamatay na walang pagsala at gaya ng tubig na mabubuhos sa lupa, na hindi mapupulot uli: ni nagaalis man ang Dios ng buhay, kundi humahanap ng paraan na siya na itinapon ay huwag mamalagi na tapon sa kaniya."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ngayon nga&#39;y kung kaya&#39;t ako&#39;y naparito upang salitain ang salitang ito sa aking panginoon na hari, ay sapagka&#39;t tinakot ako ng bayan: at sinabi ng iyong lingkod, Ako&#39;y magsasalita sa hari; marahil ay gagawin ng hari ang kahilingan ng kaniyang lingkod."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sapagka&#39;t didinggin ng hari upang iligtas ang kaniyang lingkod sa kamay ng lalake na nagiibig magbuwal sa akin at sa aking anak na magkasama sa mana ng Dios."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nang magkagayo&#39;y sinabi ng iyong lingkod, Isinasamo ko sa iyo na ang salita ng aking panginoon na hari ay sa ikaaaliw: sapagka&#39;t kung paano ang anghel ng Dios, ay gayon ang aking panginoon na hari na magdilidili ng mabuti at masama: at ang Panginoong iyong Dios ay sumaiyo nawa."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nang magkagayo&#39;y sumagot ang hari at nagsabi sa babae, Huwag mong ikubli sa akin, isinasamo ko sa iyo, ang anoman na aking itatanong sa iyo. At sinabi ng babae, Magsalita nga ang aking panginoon na hari."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "At sinabi ng hari, sumasaiyo ba ang kamay ni Joab sa bagay na ito? At sumagot ang babae at nagsabi, Buhay ang iyong kaluluwa, panginoon ko na hari, walang makaliliko sa kanan o sa kaliwa sa anoman na sinalita ng aking panginoon na hari, sapagka&#39;t ang iyong lingkod na si Joab ay siyang nagutos sa akin, at siyang naglagay ng lahat ng mga salitang ito sa bibig ng iyong lingkod:"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Upang baguhin ang anyo ng bagay ay ginawa ng iyong lingkod na si Joab ang bagay na ito: at ang aking panginoon ay pantas ayon sa karunungan ng anghel ng Dios, na makaalam ng lahat ng mga bagay na nasa lupa."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "At sinabi ng hari kay Joab, Narito, ngayon, aking ginawa ang bagay na ito: yumaon ka nga, dalhin mo rito uli ang binatang si Absalom."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "At nagpatirapa si Joab sa lupa, at nagbigay galang, at binasbasan ang hari: at sinabi ni Joab, Ngayo&#39;y talastas ng iyong lingkod na ako&#39;y nakasumpong ng biyaya sa iyong paningin, panginoon ko, Oh hari, sa paraang pinayagan ng hari ang kahilingan ng kaniyang lingkod."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sa gayo&#39;y bumangon si Joab at naparoon sa Gessur, at dinala si Absalom sa Jerusalem."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "At sinabi ng hari, Bumalik siya sa kaniyang sariling bahay, nguni&#39;t huwag makita ang aking mukha. Sa gayo&#39;y bumalik si Absalom sa kaniyang sariling bahay, at hindi nakita ang mukha ng hari."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ang kagandahan ni Absalom. - Sa buong Israel nga&#39;y walang gaya ni Absalom na pinakakapuri dahil sa kagandahan: mula sa talampakan ng kaniyang paa hanggang sa tuktok ng kaniyang ulo, ay walang ipipintas sa kaniya."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "At pagka kaniyang ipinagugupit ang kaniyang buhok (sa bawa&#39;t katapusan nga ng bawa&#39;t taon siya ay nagpapagupit: sapagka&#39;t mabigat sa kaniya ang buhok kaya&#39;t kaniyang ipinagugupit:) kaniyang tinitimbang ang buhok ng kaniyang ulo na may dalawang daang siklo, ayon sa timbangan ng hari."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "At ipinanganak kay Absalom ay tatlong lalake, at isang babae, na ang pangala&#39;y Thamar: siya&#39;y isang babae na may magandang mukha."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "At tumahan si Absalom na dalawang buong taon sa Jerusalem; at hindi niya nakita ang mukha ng hari."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Nang magkagayo&#39;y pinasuguan ni Absalom si Joab, upang suguin sa hari: nguni&#39;t hindi siya naparoon sa kaniya: at siya&#39;y nagsugo na ikalawa, nguni&#39;t siya&#39;y ayaw paroon."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kaya&#39;t kaniyang sinabi sa kaniyang mga alipin: Tingnan ninyo, ang bukid ni Joab ay malapit sa akin, at siya&#39;y may sebada roon; yumaon kayo, at silaban ninyo. At sinilaban ng mga alipin ni Absalom ang bukid."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Nang magkagayo&#39;y bumangon si Joab, at naparoon kay Absalom sa kaniyang bahay, at nagsabi sa kaniya, Bakit sinilaban ng iyong alipin ang aking bukid?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "At sinagot ni Absalom si Joab, Narito, ako&#39;y nagpasugo sa iyo, na nagpasabi, Parito ka, upang aking masugo ka sa hari, na magsabi, Sa anong kapararakan naparoon ako mula sa Gessur? lalong mabuti sa akin na tumigil doon. Ngayon nga&#39;y ipakita mo sa akin ang mukha ng hari; at kung may kasamaan sa akin, patayin niya ako."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Sa gayo&#39;y naparoon si Joab sa hari at isinaysay sa kaniya: at nang kaniyang matawag na si Absalom, siya&#39;y naparoon sa hari, at nagpatirapa sa lupa sa harap ng hari; at hinagkan ng hari si Absalom."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Si Absalom sa harapan ni David. - At nangyari, pagkatapos nito, na naghanda si Absalom ng isang karo at mga kabayo, at limang pung lalaking tatakbo sa unahan niya."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "At bumangong maaga si Absalom, at tumayo sa tabi ng daan sa pintuang-bayan; at nangyari, na pagka ang sinomang tao ay mayroong usap na ilalapit sa hari upang hatulan, na tinatawag nga ni Absalom, at sinabi, Taga saang bayan ka? At kaniyang sinabi, Ang iyong lingkod ay isa sa mga lipi ng Israel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "At sinabi ni Absalom sa kaniya, Tingnan mo, ang iyong usap ay mabuti at matuwid: nguni&#39;t walang kinatawan ang hari na duminig sa iyong usap."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sinabi ni Absalom bukod dito: Oh maging hukom sana ako sa lupain, upang ang bawa&#39;t tao na may anomang usap, o anomang bagay, ay pumarito sa akin at siya&#39;y aking magawan ng katuwiran!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "At nangyayari na pagka ang sinoman ay lumalapit upang magbigay galang sa kaniya, na kaniyang iniuunat ang kaniyang kamay at hinahawakan siya at hinahalikan siya."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "At ganitong paraan ang ginagawa ni Absalom sa buong Israel na naparoroon sa hari sa pagpapahatol: sa gayo&#39;y ginanyak ni Absalom ang mga kalooban ng mga tao ng Israel."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ang panghihimagsik ni Absalom. - At nangyari, sa katapusan ng apat na pung taon, na sinasabi ni Absalom sa hari, Isinasamo ko sa iyo na payaunin mo ako at ako&#39;y tumupad ng aking panata na aking ipinanata sa Panginoon, sa Hebron."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sapagka&#39;t ang iyong lingkod ay nanata ng isang panata samantalang ako&#39;y tumatahan sa Gesur sa Siria, na nagsabi, Kung tunay na dadalhin uli ako ng Panginoon sa Jerusalem, maglilingkod nga ako sa Panginoon."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "At sinabi ng hari sa kaniya, Yumaon kang payapa. Sa gayo&#39;y bumangon siya, at naparoon sa Hebron."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nguni&#39;t si Absalom ay nagsugo ng mga tiktik sa lahat ng mga lipi ng Israel, na sinasabi, Pagkarinig ninyo ng tunog ng pakakak, inyo ngang sasabihin, Si Absalom ay hari sa Hebron."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "At lumabas sa Jerusalem na kasama ni Absalom ay dalawang daang lalake na mga inanyayahan, at nangaparoon silang walang malay; at wala silang nalalamang anoman."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "At pinagsuguan ni Absalom si Achitophel na Gilonita, na kasangguni ni David, mula sa kaniyang bayan, mula sa Gilo samantalang siya&#39;y naghahandog ng mga hain. At mahigpit ang pagbabanta: sapagka&#39;t ang bayan na kasama ni Absalom ay dumadami ng dumadami."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Si David ay tumanan mula sa Jerusalem. - At naparoon ang isang sugo kay David, na nagsasabi, Ang mga puso ng mga lalake ng Israel ay sumusunod kay Absalom."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "At sinabi ni David sa lahat ng kaniyang mga lingkod na nasa kaniya sa Jerusalem, magsibangon kayo, at tayo&#39;y magsitakas; sapagka&#39;t liban na rito ay walang makatatanan sa atin kay Absalom: mangagmadali kayo ng pagtakas, baka sa pagmamadali ay abutan tayo, at dalhan tayo ng kasamaan, at sugatan ang bayan ng talim ng tabak."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "At sinabi ng mga lingkod ng hari sa hari, Narito, ang iyong mga lingkod ay handa na gumawa ng anoman na pipiliin ng aming panginoon na hari."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "At lumabas ang hari at ang buong sangbahayan niya na sumunod sa kaniya. At nagiwan ang hari ng sangpung babae, na mga kinakasama niya, upang magingat ng bahay."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "At lumabas ang hari at ang buong bayan na kasunod niya: at sila&#39;y nagpahinga sa Beth-merac."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "At ang lahat niyang mga lingkod ay nagsidaan sa siping niya; at ang lahat na Ceretheo, at ang lahat na Peletheo, at ang lahat ng mga Getheo, na anim na raang lalake na nagsisunod sa kaniya mula sa Gath, na nangagpapauna sa hari."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nang magkagayo&#39;y sinabi ng hari kay Ittai na Getheo, Bakit pati ikaw ay sumasama sa amin? bumalik ka at tumahan kang kasama ng hari: sapagka&#39;t ikaw ay taga ibang lupa at tapon pa: bumalik ka sa iyong sariling dako."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Yamang kahapon ka lamang dumating ay papagpapanhik manaugin na ba kita sa araw na ito na kasama namin, dangang ako&#39;y yumayaon kung saan maaari? bumalik ka, at ibalik mo ang iyong mga kapatid; kaawaan at katotohanan nawa ang sumaiyo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "At sumagot si Ittai sa hari, at nagsabi, Buhay ang Panginoon, at buhay ang aking panginoon na hari, tunay na kung saan dumoon ang aking panginoon na hari, maging sa kamatayan o sa kabuhayan ay doroon naman ang iyong lingkod."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "At sinabi ni David kay Ittai, Ikaw ay yumaon at magpauna. At si Ittai na Getheo ay nagpauna, at ang lahat niyang lalake, at ang lahat na bata na kasama niya."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "At ang buong lupain ay umiyak ng malakas, at ang buong bayan ay tumawid: ang hari man ay tumawid din sa batis ng Cedron, at ang buong bayan ay tumawid, sa daan ng ilang."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Si Sadoc, Abiathar, at si Husai ay pinabalik. - At, narito, pati si Sadoc at ang lahat na Levita na kasama niya, na may dala ng kaban ng tipan ng Dios; at kanilang inilapag ang kaban ng Dios, at sumampa si Abiathar, hanggang sa ang buong bayan ay nakalabas sa bayan."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "At sinabi ng hari kay Sadoc, Ibalik mo ang kaban ng Dios sa bayan: kung ako&#39;y makakasumpong ng biyaya sa mga mata ng Panginoon, kaniyang ibabalik ako at ipakikita sa akin ang kaban at gayon din ang kaniyang tahanan."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Nguni&#39;t kung sabihin niyang ganito, Hindi kita kinalulugdan; narito, ako&#39;y nandito, gawin niya; sa akin ang inaakala niyang mabuti."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Sinabi rin ng hari kay Sadoc na saserdote, Hindi ka ba tagakita? bumalik kang payapa sa bayan, at ang iyong dalawang anak na kasama ninyo, si Ahimaas na iyong anak, at si Jonathan na anak ni Abiathar."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Tingnan mo, ako&#39;y maghihintay sa mga tawiran sa ilang, hanggang sa may dumating na salita na mula sa inyo na magpatotoo sa akin."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Dinala nga uli sa Jerusalem ni Sadoc at ni Abiathar ang kaban ng Dios: at sila&#39;y nagsitahan doon."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "At umahon si David sa ahunan sa bundok ng mga Olibo, at umiiyak habang siya&#39;y umaahon; at ang kaniyang ulo ay may takip, at lumalakad siya na walang suot ang paa; at ang buong bayan na kasama niya ay may takip ang ulo ng bawa&#39;t isa, at sila&#39;y nagsisiahon, na nagsisiiyak habang sila&#39;y nagsisiahon."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "At isinaysay ng isa kay David na sinasabi, Si Achitophel ay nasa nanganghihimagsik na kasama ni Absalom. At sinabi ni David, Oh Panginoon, isinasamo ko sa iyo, na iyong gawing kamangmangan ang payo ni Achitophel."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "At nangyari na nang si David ay dumating sa taluktok ng bundok, na doon sinasamba ang Dios, narito, si Husai na Arachita ay sumalubong sa kaniya, na ang kaniyang suot ay hapak, at may lupa sa kaniyang ulo:"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "At sinabi ni David sa kaniya, Kung ikaw ay magpatuloy na kasama ko ay magiging isang pasan ka nga sa akin."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Nguni&#39;t kung ikaw ay bumalik sa bayan, at sabihin mo kay Absalom, Ako&#39;y magiging iyong lingkod, Oh hari; kung paanong ako&#39;y naging lingkod ng iyong ama nang panahong nakaraan, ay gayon magiging lingkod mo ako ngayon: kung magkagayo&#39;y iyo ngang masasansala ang payo ni Achitophel sa ikabubuti ko."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "At hindi ba kasama mo roon si Sadoc at si Abiathar na mga saserdote? kaya&#39;t mangyayari, na anomang bagay ang iyong marinig sa sangbahayan ng hari, iyong sasaysayin kay Sadoc at kay Abiathar na mga saserdote."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Narito nasa kanila roon ang kanilang dalawang anak, si Ahimaas na anak ni Sadoc, at si Jonathan na anak ni Abiathar; at sa pamamagitan nila ay inyong maipadadala sa akin ang bawa&#39;t bagay na inyong maririnig."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Sa gayo&#39;y si Husai na kaibigan ni David ay pumasok sa bayan; at si Absalom ay pumasok sa Jerusalem."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang pagbubulaan ni Siba tungkol kay Mephiboseth. - At nang si David ay makaraan sa dako pa noon ng kaunti ng taluktok ng bundok, narito, si Siba na lingkod ni Mephiboseth ay sumalubong sa kaniya, na may handang isang tuwang na asno, at sa ibabaw ng mga yaon ay dalawang daang tinapay, at isang daang kumpol na pasas, at isang daang bunga sa taginit, at isang sisidlang balat ng alak."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "At sinabi ng hari kay Siba, Ano ang iyong ibig sabihin sa mga ito? At sinabi ni Siba, Ang mga asno ay upang sakyan ng sangbahayan ng hari; at ang tinapay at ang bunga sa taginit ay upang mangakain ng mga binata; at ang alak ay upang mainom ng nangapapagod sa ilang."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "At sinabi ng hari, At nasaan ang anak ng iyong panginoon? At sinabi ni Siba sa hari, Narito, siya&#39;y tumatahan sa Jerusalem; sapagka&#39;t kaniyang sinabi, Ngayo&#39;y ibabalik sa akin ang sangbahayan ng Israel, ang kaharian ng aking ama."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nang magkagayo&#39;y sinabi ng hari kay Siba, Narito, iyo ang buong nauukol kay Mephiboseth. At sinabi ni Siba, Ako&#39;y yumuyukod; makasumpong nawa ako ng biyaya sa paningin mo, panginoon ko, Oh hari."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "At nang dumarating ang hari sa Bahurim, narito, lumalabas na mula roo&#39;y isang lalake sa angkan ng sangbahayan ni Saul, na ang pangala&#39;y Semei, na anak ni Gera: siya&#39;y lumalabas, at manunumpa habang siya&#39;y lumalabas."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "At kaniyang hinagis ng mga bato si David, at ang lahat ng lingkod ng haring si David: at ang buong bayan, at ang lahat na malalakas na lalake ay nasa kaniyang kanan, at sa kaniyang kaliwa."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "At ganito ang sinabi ni Semei nang siya&#39;y nanunumpa, Lumayas ka, lumayas ka, ikaw na lalaking mabagsik, at hamak na lalake:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ibinalik sa iyo ng Panginoon ang buong dugo ng sangbahayan ni Saul na siya mong hinalinhan ng pagkahari; at ibinigay ng Panginoon ang kaharian sa kamay ni Absalom na iyong anak: at, narito, ikaw ay nasa iyong sariling kasamaan, sapagka&#39;t ikaw ay lalaking mabagsik."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kabutihan ni David kay Semei. - Nang magkagayo&#39;y sinabi ni Abisai na anak ni Sarvia sa hari, Bakit susumpain nitong asong patay ang aking panginoon na hari? payaunin mo ako, isinasamo ko sa iyo, at pugutin ang kaniyang ulo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "At sinabi ng hari, Anong ipakikialam ko sa inyo, kayong mga anak ni Sarvia? Sapagka&#39;t siya&#39;y nanunumpa, at sapagka&#39;t sinabi ng Panginoon sa kaniya, Sumpain mo si David, sino nga ang magsasabi, Bakit ka gumawa ng ganyan?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "At sinabi ni David kay Abisai, at sa lahat niyang mga lingkod, Narito, ang anak ko, na lumabas sa aking tiyan, siyang humahanap ng aking buhay: gaano pa nga kaya ang gagawin ngayon ng Benjamitang ito? bayaan ninyo siya at manumpa siya: sapagka&#39;t iniutos ng Panginoon sa kaniya."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Marahil ay titingnan ng Panginoon ang kasamaang ginagawa sa akin, at gagawan ako ng mabuti ng Panginoon sa sumpa niya sa akin sa araw na ito."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sa gayo&#39;y nagpatuloy ng lakad si David at ang kaniyang mga lalake: at si Semei ay yumaon sa tagiliran ng bundok sa tapat niya, at sumusumpa habang siya&#39;y yumayaon, at hinahagis ng bato siya, at nananaboy ng alabok."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "At ang hari at ang buong bayan na nasa kaniya ay nagsidating na pagod; at siya&#39;y nagpahinga roon."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pumanig si Husai kay Absalom. - At si Absalom at ang buong bayan, na mga lalake ng Israel, ay nagsidating sa Jerusalem at si Achitophel na kasama niya."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "At nangyari, nang si Husai na Arachita, na kaibigan ni David, ay dumating kay Absalom, na sinabi ni Husai kay Absalom, Mabuhay ang hari, mabuhay ang hari."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "At sinabi ni Absalom kay Husai, Ito ba ang iyong kagandahang loob sa iyong kaibigan? bakit hindi ka sumama sa iyong kaibigan?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "At sinabi ni Husai kay Absalom, Hindi; kundi kung sinong piliin ng Panginoon, at ng bayang ito, at ng lahat na lalake sa Israel, doroon ako, at sa kasamahan noon tatahan ako."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "At saka, kanino ako maglilingkod? hindi ba sa harap ng kaniyang anak? kung paanong ako&#39;y naglingkod sa harap ng iyong ama, ay magiging gayon ako sa iyong harap."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nang magkagayo&#39;y sinabi ni Absalom kay Achitophel, Magbigay payo kayo kung ano ang ating gagawin."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "At sinabi ni Achitophel kay Absalom, Sipingan mo ang mga babae ng iyong ama, na kaniyang iniwan na magsipagingat ng bahay; at mababalitaan ng buong Israel na ikaw ay makayayamot sa iyong ama: kung magkagayo&#39;y lalakas ang mga kamay ng lahat na nasa iyo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sa gayo&#39;y kanilang ipinagladlad si Absalom ng isang tolda sa bubungan ng bahay; at sinipingan ni Absalom ang mga babae ng kaniyang ama sa paningin ng buong Israel."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "At ang payo ni Achitophel, na kaniyang ipinapayo sa mga araw na yaon, ay gaya ng kung ang isang lalake ay nagsisiyasat sa salita ng Dios: gayong lahat ang payo ni Achitophel kay David at gayon din kay Absalom."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang payo ni Husai ay isinagawa. - Bukod dito&#39;y sinabi ni Achitophel kay Absalom, Papiliin mo ako ng labing dalawang libong lalake, at ako&#39;y titindig at aking hahabulin si David sa gabing ito:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "At ako&#39;y darating sa kaniya samantalang siya&#39;y pagod at may mahinang kamay, at akin siyang tatakutin: at ang buong bayan na nasa kaniya ay tatakas; at ang hari lamang ang aking sasaktan:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "At aking ibabalik sa iyo ang buong bayan: ang lalake na iyong inuusig ay parang kung ang lahat ay nagbabalik: sa gayo&#39;y ang buong bayan ay mapapayapa."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "At ang sabi ay nakalugod na mabuti kay Absalom, at sa lahat ng matanda sa Israel."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nang magkagayo&#39;y sinabi ni Absalom, Tawagin mo naman ngayon si Husai na Arachita, at atin ding dinggin ang kaniyang sasabihin."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "At nang dumating si Husai kay Absalom, ay sinalita ni Absalom sa kaniya, na sinasabi, Nagsalita si Achitophel ng ganitong paraan: atin bang gagawin ang ayon sa kaniyang sabi? Kung hindi, magsalita ka."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "At sinabi ni Husai kay Absalom, Ang payo na ibinigay ni Achitophel ngayon ay hindi mabuti."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sinabi ni Husai bukod sa rito, Iyong kilala ang iyong Ama at ang kaniyang mga lalake, na sila&#39;y makapangyarihang lalake at sila&#39;y nagngingitngit sa kanilang mga pagiisip na gaya ng isang oso na ninakawan sa parang ng kaniyang mga anak: at ang iyong ama ay lalaking mangdidigma, at hindi tatahan na kasama ng bayan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Narito, siya&#39;y nagkukubli ngayon sa isang hukay o sa ibang dako: at mangyayari, na pagka ang ilan sa kanila ay nabuwal sa pasimula, sinomang makarinig ay magsasabi, May patayan sa bayang sumusunod kay Absalom."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "At pati ng matapang, na ang puso ay gaya ng puso ng leon, ay lubos na manglulupaypay: sapagka&#39;t kilala ng buong Israel na ang iyong ama ay makapangyarihang lalake, at sila na nasa kaniya ay matatapang na lalake."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nguni&#39;t aking ipinapayo na ang buong Israel ay mapisan sa iyo, mula sa Dan hanggang sa Beer-seba, na gaya ng buhangin na nasa tabi ng dagat ang dami; at ikaw ay pumaroon sa pagbabaka ng iyong sariling pagkatao."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sa gayo&#39;y aabutin natin siya sa ibang dako na kasusumpungan natin sa kaniya, at tayo&#39;y babagsak sa kaniya na gaya ng hamog na lumalapag sa lupa: at sa kaniya at sa lahat ng mga lalake na nasa kaniya ay hindi tayo magiiwan kahit isa."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Bukod dito, kung siya&#39;y umurong sa isang bayan, ang buong Israel ay magdadala nga ng mga lubid sa bayang yaon, at ating babatakin sa ilog, hanggang sa walang masumpungan doon kahit isang maliit na bato."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "At si Absalom at ang lahat na lalake sa Israel ay nagsipagsabi, Ang payo ni Husai na Arachita ay lalong mabuti kay sa payo ni Achitophel. Sapagka&#39;t ipinasiya ng Panginoon na masansala ang mabuting payo ni Achitophel, upang dalhin ng Panginoon ang kasamaan kay Absalom."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nang magkagayo&#39;y sinabi ni Husai kay Sadoc at kay Abiathar na mga saserdote. Ganito&#39;t ganito ang ipinayo ni Achitophel kay Absalom at sa mga matanda sa Israel; at ganito&#39;t ganito ang aking ipinayo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ngayon nga&#39;y magsugo kang madali, at saysayin kay David, na sabihin, Huwag kang tumigil ng gabing ito sa mga tawiran sa ilang, kundi sa anomang paraan ay tumawid ka: baka ang hari ay mapatay at ang buong bayan na nasa kaniya."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Si Jonathan at si Ahimaas nga ay nagsitigil sa tabi ng Enrogel; at isang alilang babae ang pinaparoon at pinapagsaysay sa kanila; at sila&#39;y nagsiparoon, at isinaysay sa haring kay David: sapagka&#39;t sila&#39;y hindi makapakitang pumasok sa bayan."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nguni&#39;t nakita sila ng isang bata, at isinaysay kay Absalom: at sila&#39;y kapuwa lumabas na nagmadali, at sila&#39;y nagsiparoon sa bahay ng isang lalake sa Bahurim, na may isang balon sa kaniyang looban; at sila&#39;y nagsilusong doon."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "At ang babae ay kumuha ng isang panakip at inilatag sa bunganga ng balon, at nilagyan ng mga trigo na giniik; at walang bagay na naalaman."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "At ang mga bataan ni Absalom ay nagsidating sa babae sa bahay; at kanilang sinabi, Saan nandoon si Ahimaas at si Jonathan? At sinabi ng babae sa kanila, Sila&#39;y tumawid sa batis ng tubig. At nang kanilang mahanap at hindi nila masumpungan ay bumalik sila sa Jerusalem."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Si David ay pinilit na tumawid sa Jordan. Pagpapakamatay ni Achitophel. - At nangyari, pagkatapos na sila&#39;y makaalis, na sila&#39;y nagsilabas sa balon, at nagsiyaon at isinaysay sa haring kay David: at kanilang sinabi kay David, Kayo&#39;y magsibangon, at magsitawid na madali sa tubig: sapagka&#39;t ganito ang ipinayo ni Achitophel laban sa inyo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nang magkagayo&#39;y nagsibangon si David, at ang buong bayan na kasama niya, at sila&#39;y tumawid sa Jordan; sa pagbubukang liwayway ay walang naiwan kahit isa sa kanila na hindi tumawid sa Jordan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "At nang makita ni Achitophel na ang kaniyang payo ay hindi sinunod, kaniyang siniyahan ang kaniyang asno, at bumangon, at umuwi siya sa bahay, sa kaniyang bayan at kaniyang inayos ang kaniyang bahay, at nagbigti; at siya&#39;y namatay, at nalibing sa libingan ng kaniyang ama."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sinundan ni Absalom si David. - Nang magkagayon ay naparoon si David sa Mahanaim. At si Absalom ay tumawid sa Jordan, siya at ang lahat na lalake ng Israel na kasama niya."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "At inilagay ni Absalom si Amasa sa hukbo na kahalili ni Joab. Si Amasa nga ay anak ng isang lalake na ang pangalan ay Itra, na Israelita, na sumiping kay Abigal na anak na babae ni Naas, na kapatid ni Sarvia, na ina ni Joab."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "At ang Israel at si Absalom ay nagsihantong sa lupain ng Galaad."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "At nangyari, ng si David ay dumating sa Mahanaim, na si Sobi na anak ni Naas na taga Rabba sa mga anak ni Ammon, at si Machir na anak ni Ammiel na taga Lodebar, at si Barzillai na Galaadita na taga Rogelim."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ay nangagdala ng mga higaan, at mga mangkok, at mga sisidlang lupa, at trigo, at sebada, at harina, at butil na sinangag, at habas, at lentehas, at pagkain na sinangag."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "At pulot pukyutan, at mantekilya, at mga tupa, at keso ng baka para kay David, at sa bayan na kasama niya, upang kanin; sapagka&#39;t kanilang sinabi, Ang bayan ay gutom, at pagod, at uhaw sa ilang."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nagtagumpay si David laban kay Absalom. - At binilang ni David ang bayan na kasama niya, at naglagay ng mga puno ng mga libolibo, at puno ng mga daandaan sa kanila."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "At pinayaon ni David ang bayan, ang isang ikatlong bahagi ay nasa kamay ni Joab, at ang ikatlong bahagi ay nasa kamay ni Abisai na anak ni Sarvia, na kapatid ni Joab, at ang ikatlong bahagi ay nasa kamay ni Ittai na Getheo. At sinabi ng hari sa bayan, Walang pagsalang ako&#39;y lalabas na kasama ninyo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nguni&#39;t sinabi ng bayan, Huwag kang lalabas: sapagka&#39;t kung kami man ay tumakas, ay hindi nila kami aalumanahin, o kung ang kalahati man namin ay mamatay, ay hindi nila kami aalumanahin: nguni&#39;t ikaw ay may halagang sangpung libo sa amin: kaya&#39;t ngayo&#39;y lalong maigi na ikaw ay maghanda na iyong saklolohan kami mula sa bayan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "At sinabi ng hari sa kanila, Kung ano ang inaakala ninyong mabuti ay aking gagawin. At ang hari ay tumayo sa tabi ng pintuang-bayan, at ang buong bayan ay lumabas na daan daan at libolibo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "At ang hari ay nagutos kay Joab at kay Abisai, at kay Ittai, na nagsasabi, Inyong gamitan ng kaawaan, alangalang sa akin, ang binata, sa makatuwid baga&#39;y si Absalom. At narinig ng buong bayan nang ipagbilin ng hari sa lahat ng punong kawal ang tungkol kay Absalom."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sa gayo&#39;y lumabas ang bayan sa parang laban sa Israel; at ang pagbabaka ay nasa gubat ng Ephraim."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "At ang bayan ng Israel ay nasaktan doon sa harap ng mga lingkod ni David, at nagkaroon ng malaking patayan doon sa araw na yaon, na may dalawang pung libong lalake."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sapagka&#39;t doon ang pagbabaka ay nakalat sa ibabaw ng buong lupain: at ang gubat ay lumamon ng higit na bayan sa araw na yaon kay sa nilamon ng tabak."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "At nakasagupa ni Absalom ang mga lingkod ni David. At si Absalom ay nakasakay sa kaniyang mula, at ang mula ay nagdaan sa ilalim ng mayabong na mga sanga ng isang malaking ensina, at ang kaniyang ulo ay nasabit sa ensina, at siya&#39;y nabitin; at ang mula na nasa ilalim niya ay nagpatuloy."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "At nakita siya ng isang lalake at isinaysay kay Joab, at sinabi, Narito, aking nakita si Absalom na nakabitin sa isang ensina."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "At sinabi ni Joab sa lalaking nagsaysay sa kaniya, At, narito, iyong nakita, at bakit hindi mo sinaktan doon sa lupa? at nabigyan sana kita ng sangpung putol na pilak, at isang pamigkis."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "At sinabi ng lalake kay Joab, Bagaman ako&#39;y tatanggap ng isang libong putol na pilak sa aking kamay, gayon ma&#39;y hindi ko iuunat ang aking kamay laban sa anak ng hari: sapagka&#39;t sa aming pakinig ay ibinilin ng hari sa iyo, at kay Abisai, at kay Ittai, na sinabi, Ingatan ninyo na huwag galawin ninoman ang binatang si Absalom."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sa ibang paraan, kung ako&#39;y gumawa ng paglililo laban sa kaniyang buhay (at walang bagay na makukubli sa hari,) ikaw man sa iyong sarili ay mananayong laban sa akin."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nang magkagayo&#39;y sinabi ni Joab, Hindi ako makatitigil ng ganito sa iyo. At siya&#39;y kumuha ng tatlong pana sa kaniyang kamay at pinalagpas sa puso ni Absalom, samantalang siya&#39;y buhay pa sa gitna ng ensina."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "At sangpung bataan na tagadala ng sandata ni Joab ay kumubkob at sinaktan si Absalom, at pinatay siya."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "At hinipan ni Joab ang pakakak, at ang bayan ay bumalik na mula sa paghabol sa Israel: sapagka&#39;t pinigil ni Joab ang bayan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "At kanilang kinuha si Absalom at inihagis nila siya sa malaking hukay sa gubat, at tinabunan siya ng isang malaking bunton ng bato: at ang buong Israel ay tumakas bawa&#39;t isa sa kaniyang tolda."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Si Absalom nga sa kaniyang kabuhayan ay nagpasiya at nagtayo sa ganang kaniya ng haligi, na pinaka alaala, na nasa libis ng hari: sapagka&#39;t kaniyang sinasabi, Wala akong anak na magiingat ng alaala ng aking pangalan: at kaniyang tinawag ang haligi ng ayon sa kaniyang sariling pangalan: at tinawag na monumento ni Absalom, hanggang sa araw na ito."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nagpadala ng sugo kay David. - Nang magkagayo&#39;y sinabi ni Ahimaas na anak ni Sadoc, Patakbuhin mo ako ngayon, at magdala ng balita sa hari, kung paanong iginanti siya ng Panginoon sa kaniyang kaaway."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "At sinabi ni Joab sa kaniya, Hindi ka magiging tagapagdala ng balita sa araw na ito: kundi magdadala ka ng balita sa ibang araw: nguni&#39;t sa araw na ito ay hindi ka magdadala ng balita, sapagka&#39;t ang anak ng hari ay namatay."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nang magkagayo&#39;y sinabi ni Joab sa Cusita, Yumaon ka na saysayin mo sa hari kung ano ang iyong nakita. At ang Cusita ay yumukod kay Joab, at tumakbo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nang magkagayo&#39;y nagsabi pa uli si Ahimaas na anak ni Sadoc kay Joab, Nguni&#39;t sa anomang kahinatnan, isinasamo ko sa iyo, na ako naman ay iyong patakbuhin na kasunod ng Cusita. At sinabi ni Joab, Bakit tatakbo ka, anak ko, dangang wala kang mapapala ng dahil sa balita?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nguni&#39;t sa anomang kahinatnan, ako&#39;y tatakbo. At sinabi niya sa kaniya, Tumakbo ka. Nang magkagayo&#39;y tumakbo si Ahimaas sa daan ng kapatagan, at inunahan ang Cusita."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Si David nga ay nakaupo sa pagitan ng dalawang pintuang-bayan: at ang bantay ay sumampa sa ibabaw ng pintuang-bayan, sa kuta, at itinanaw ang kaniyang mga mata, at tumingin, at narito, isang lalake ay tumatakbong nagiisa."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "At sumigaw ang bantay, at isinaysay sa hari. At sinabi ng hari, Kung siya&#39;y nagiisa, may balita sa kaniyang bibig. At siya&#39;y nagpatuloy at lumapit."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "At ang bantay ay nakakita ng ibang lalake na tumatakbo at tinawag ng bantay ang tanod-pinto, at sinabi, Narito, may ibang lalake na tumatakbong nagiisa. At sinabi ng hari, Siya&#39;y may dala ring balita."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "At sinabi ng bantay, Inaakala ko na ang takbo ng una ay gaya ng takbo ni Ahimaas na anak ni Sadoc. At sinabi ng hari, Siya&#39;y mabuting lalake at napariritong may mabuting balita."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ang kamatayan ni Absalom ay sinaysay kay David. - At tumawag si Ahimaas at nagsabi sa hari, Lahat ay mabuti. At siya&#39;y nagpatirapa sa lupa sa harap ng hari, at nagsabi, Purihin ang Panginoon mong Dios, na nagbigay ng mga lalaking nagsipagtaas ng kanilang kamay laban sa aking panginoon na hari."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "At sinabi ng hari, Ligtas ba ang binatang si Absalom? At sumagot si Ahimaas. Nang suguin ni Joab, ang lingkod ng hari, sa makatuwid baga&#39;y ako na iyong lingkod, ako&#39;y nakakita ng isang malaking pagkakagulo, nguni&#39;t hindi ko nalalaman kung ano."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "At sinabi ng hari, Pumihit ka, at tumayo ka rito. At siya&#39;y pumihit at tumayo."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "At, narito, ang Cusita ay dumating; at sinabi ng Cusita, Balita sa aking panginoon na hari: sapagka&#39;t iginanti ka ng Panginoon sa araw na ito doon sa lahat na nagsibangon laban sa iyo."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "At sinabi ng hari sa Cusita, Ligtas ba ang binatang si Absalom? At sumagot ang Cusita, Ang mga kaaway ng aking panginoon na hari, at yaong lahat na nagsibangon laban sa iyo upang gawan ka ng masama ay maging gaya nawa ng binatang yaon."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "At ang hari ay nagulumihanan, at sumampa sa silid na nasa ibabaw ng pintuang bayan, at umiyak: at habang siya&#39;y yumayaon, ganito ang sinasabi niya, Oh anak kong Absalom, anak ko, anak kong Absalom! Mano nawa&#39;y ako ang namatay na kahalili mo, Oh Absalom, anak ko, anak ko!"
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mga panangis ni David. - At nasaysay kay Joab; narito, ang hari ay tumatangis at namamanglaw dahil kay Absalom."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "At ang pagtatagumpay sa araw na yaon ay naging kapanglawan sa buong bayan: sapagka&#39;t narinig ng bayan na sinasabi sa araw na yaon. Ang hari ay nahahapis dahil sa kaniyang anak."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "At ang bayan ay pumasok sa bayan na patago sa araw na yaon, na gaya ng pagpasok ng bayang napapahiya pagka tumatakas sa pagbabaka."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "At tinakpan ng hari ang kaniyang mukha, at ang hari ay sumigaw ng malakas. Oh anak kong Absalom, Oh Absalom, anak ko, anak ko!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "At pumasok si Joab sa bahay, sa hari, at nagsabi, Iyong hiniya sa araw na ito ang mga mukha ng lahat na iyong lingkod na nagligtas sa araw na ito ng iyong buhay, at ng mga buhay ng iyong mga anak na lalake at babae, at ng mga buhay ng iyong mga asawa, at ng mga buhay ng iyong mga babae;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sa iyong pagibig sa nangapopoot sa iyo, at pagkapoot sa nagsisiibig sa iyo. Sapagka&#39;t iyong inihayag sa araw na ito, na ang mga prinsipe at mga lingkod ay walang anoman sa iyo: sapagka&#39;t aking nagugunita sa araw na ito, na kung si Absalom ay nabuhay, at kaming lahat ay namatay sa araw na ito, ay disin nakapagpalugod na mabuti sa iyo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ngayon nga&#39;y bumangon ka, ikaw ay lumabas, at magsalita na may kagandahang loob sa iyong mga lingkod: sapagka&#39;t aking isinusumpa sa pangalan ng Panginoon, na kung ikaw ay hindi lalabas, ay walang matitira sa iyong isang tao sa gabing ito: at yao&#39;y magiging masama sa iyo kay sa lahat ng kasamaan na sumapit sa iyo mula sa iyong kabataan hanggang ngayon."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nang magkagayo&#39;y tumindig ang hari, at naupo sa pintuang-bayan. At kanilang isinaysay sa buong bayan, na sinasabi, Narito ang hari ay nakaupo sa pintuang-bayan: at ang buong bayan ay naparoon sa harap ng hari. Nakatakas nga ang Israel bawa&#39;t isa sa kaniyang tolda."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "At ang buong bayan ay nagtatalo sa lahat ng mga lipi ng Israel, na sinasabi, Iniligtas tayo ng hari sa kamay ng ating mga kaaway; at iniligtas niya tayo sa kamay ng mga Filisteo; at ngayo&#39;y kaniyang tinakasan si Absalom sa lupain."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "At si Absalom na ating pinahiran ng langis, upang maging hari sa atin ay namatay sa pagbabaka. Ngayon nga&#39;y bakit hindi kayo nagsasalita ng isang salita sa pagbabalik sa hari?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pinabalik si David. - At nagsugo ang haring si David kay Sadoc at kay Abiathar na mga saserdote, na sinasabi, Magsipagsalita kayo sa mga matanda sa Juda, na magsipagsabi, Bakit kayo ang huli sa pagbabalik sa hari sa kaniyang bahay? dangang ang pananalita ng buong Israel ay dumating sa hari, upang ibalik siya sa kaniyang bahay."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kayo&#39;y aking mga kapatid, kayo&#39;y aking buto at aking laman: bakit nga kayo ang huli sa pagbabalik sa hari?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "At sabihin ninyo kay Amasa, Hindi ka ba aking buto at aking laman? Hatulan ng Dios ako, at lalo na, kung ikaw ay hindi maging palaging punong kawal ng mga hukbo sa harap ko na kahalili ni Joab."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "At kaniyang ikiniling ang puso ng lahat ng mga lalake ng Juda na parang puso ng isang tao; na anopa&#39;t sila&#39;y nagsipagsugo sa hari, na nagsisipagsabi, Ikaw ay bumalik, at ang lahat ng iyong lingkod."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sa gayo&#39;y bumalik ang hari, at naparoon sa Jordan. At ang Juda ay naparoon sa Gilgal, upang salubungin ang hari, na itawid ang hari sa Jordan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "At si Semei na anak ni Gera, na Benjamita, na taga Bahurim, ay nagmadali at lumusong na kasama ang mga lalake ng Juda upang salubungin ang haring si David."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "At may isang libong lalake ng Benjamin na kasama siya, at si Siba, na alila sa sangbahayan ni Saul, at ang kaniyang labing limang anak at ang kaniyang dalawang pung alila na kasama niya; at sila&#39;y nagsitawid sa Jordan sa harap ng hari."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "At may tawiran naman upang tawiran ng sangbahayan ng hari, at gawin ang kaniyang inaakalang mabuti. At si Semei na anak ni Gera ay nagpatirapa sa harap ng hari, nang siya&#39;y makatawid sa Jordan."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "At sinabi niya sa hari, Huwag paratangan ng kasamaan ako ng aking panginoon, o alalahanin man ang ginawa na may kalikuan ng iyong lingkod sa araw na ang aking panginoon na hari ay lumabas sa Jerusalem, upang isapuso ng hari."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sapagka&#39;t nalalaman ng iyong lingkod na ako&#39;y nagkasala: kaya&#39;t, narito, ako&#39;y naparirito sa araw na ito, na una sa lahat ng sangbahayan ni Jose upang lumusong na salubungin ang aking panginoon na hari."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nguni&#39;t si Abisai na anak ni Sarvia ay sumagot, at nagsabi, Hindi ba papatayin si Semei dahil dito, sapagka&#39;t kaniyang isinumpa ang pinahiran ng langis ng Panginoon?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "At sinabi ni David, Ano ang ipakikialam ko sa inyo, mga anak ni Sarvia, na kayo&#39;y magiging mga kaaway ko sa araw na ito? may sinoman bang papatayin sa araw na ito sa Israel? sapagka&#39;t di ko ba talastas na ako&#39;y hari sa araw na ito sa Israel?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "At sinabi ng hari kay Semei, Ikaw ay hindi mamamatay. At ang hari ay sumumpa sa kaniya."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ang pakikipagkita ni David kay Mephiboseth at kay Barzillai. - At si Mephiboseth na anak ni Saul ay lumusong na sinalubong ang hari; at hindi man siya naghugas ng kaniyang mga paa, o naggupit man ng kaniyang balbas, o nilabhan man ang kaniyang mga suot, mula sa araw na ang hari ay umalis hanggang sa araw na siya&#39;y umuwi na payapa sa bahay."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "At nangyari, nang siya&#39;y dumating sa Jerusalem upang salubungin ang hari, na sinabi ng hari sa kaniya, Bakit hindi ka yumaong kasama ko, Mephiboseth?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "At siya&#39;y sumagot, Panginoon ko, Oh hari, dinaya ako ng aking lingkod: sapagka&#39;t sinabi ng iyong lingkod, Ako&#39;y maghahanda ng isang asno, upang aking masakyan, at yumaong kasama ng hari; sapagka&#39;t ang iyong lingkod ay pilay."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "At kaniyang binintangan ang iyong lingkod sa aking panginoon na hari; nguni&#39;t ang panginoon kong hari ay gaya ng isang anghel ng Dios: gawin mo nga kung ano ang mabuti sa iyong mga mata."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Sapagka&#39;t ang buong sangbahayan ng aking ama ay mga patay na lalake lamang sa harap ng panginoon kong hari: gayon ma&#39;y inilagay mo ang iyong lingkod sa kasamahan ng nagsisikain sa iyong sariling dulang. Ano pa ngang matuwid mayroon ako, na aking maisisigaw pa sa hari?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "At sinabi ng hari sa kaniya, Bakit nagsasalita ka pa ng iyong mga bagay? Aking sinabi, Ikaw at si Siba ay maghati sa lupa."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "At sinabi ni Mephiboseth sa hari, Oo, ipakuha mo sa kaniya ang lahat, yamang ang aking panginoon na hari ay dumating na payapa sa kaniyang sariling bahay."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "At si Barzillai na Galaadita ay lumusong mula sa Rogelim; at siya&#39;y tumawid sa Jordan na kasama ng hari, upang ihatid niya siya sa dako roon ng Jordan."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Si Barzillai nga ay lalaking matanda nang totoo, na may walong pung taon: at kaniyang ipinaghanda ang hari ng pagkain samantalang siya&#39;y nasa Mahanaim; sapagka&#39;t siya&#39;y totoong dakilang tao."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "At sinabi ng hari kay Barzillai, Tumawid kang kasama ko, at aking pakakanin ka sa Jerusalem."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "At sinabi ni Barzillai sa hari, Gaano na lamang ang mga araw ng mga taon ng aking buhay, na aahon pa ako sa Jerusalem na kasama ng hari?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ako sa araw na ito&#39;y may walong pung taon na; makapapansin pa ba ako ng mabuti at masama? malalasahan pa ba ng iyong lingkod ang kaniyang kinakain at iniinom? maririnig ko pa ba ang tinig ng mangaawit na lalake at babae? bakit pa nga magiging isang pasan ang iyong lingkod sa aking panginoon na hari?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ang iyong lingkod ay yayaon na lamang ng kaunti sa dako roon ng Jordan na kasama ng hari: at bakit gagantihin ng hari ako ng ganyang ganting pala?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Isinasamo ko sa iyo na pabalikin mo ang iyong lingkod, upang ako&#39;y mamatay sa aking sariling bayan, sa siping ng libingan ng aking ama at ng aking ina. Nguni&#39;t, narito, ang iyong lingkod na Chimham: bayaan siyang tumawid na kasama ng aking panginoon na hari; at gawin mo sa kaniya, kung ano ang mamabutihin mo."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "At sumagot ang hari, Si Chimham ay tatawid na kasama ko, at gagawin ko sa kaniya ang aakalain mong mabuti: at anomang iyong kailanganin sa akin ay aking gagawin alangalang sa iyo."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "At ang buong bayan ay tumawid sa Jordan, at ang hari ay tumawid: at hinagkan ng hari si Barzillai, at binasbasan siya; at siya&#39;y bumalik sa kaniyang sariling dako."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Pagkakainggitan ng Israel at Juda. - Sa gayo&#39;y tumawid sa Gilgal ang hari, at si Chimham ay tumawid na kasama niya: at itinawid ng buong bayan ng Juda ang hari, at ng kalahati rin naman ng bayan ng Israel."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "At, narito, ang lahat na lalake ng Israel ay nagsiparoon sa hari, at nagsipagsabi sa hari, Bakit ninakaw ka ng aming mga kapatid na mga lalake ng Juda, at itinawid ang hari at ang kaniyang sangbahayan sa Jordan, at ang lahat na lalake ni David na kasama niya?"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "At ang lahat na lalake ng Juda ay nagsisagot sa mga lalake ng Israel, Sapagka&#39;t ang hari ay kamaganak na malapit namin: bakit nga kayo mangagagalit dahil sa bagay na ito? nagsikain ba kami ng anoman sa gugol ng hari? o binigyan ba niya kami ng anomang kaloob?"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "At ang mga lalake ng Israel ay nagsisagot sa mga lalake ng Juda, at nagsipagsabi, Kami ay may sangpung bahagi sa hari, at kami ay may higit na matuwid kay David kay sa inyo; bakit nga ninyo niwalan ng kabuluhan kami, na ang aming payo&#39;y hindi siyang una sa pagbabalik sa aming hari? At ang mga salita ng mga lalake ng Juda ay lalong mababagsik kay sa mga salita ng mga lalake ng Israel."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Paghihimagsik ni Seba. - At nagkataon, na may isang lalake, na ang pangala&#39;y Seba, na anak ni Bichri, na Benjamita: at kaniyang hinipan ang pakakak, at nagsabi, Kami ay walang bahagi kay David, o anomang mana sa anak ni Isai: bawa&#39;t tao ay sa kaniyang mga tolda, Oh Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sa gayo&#39;y lahat ng mga lalake ng Israel ay nagsiahong mula sa pagsunod kay David, at nagsisunod kay Seba na anak ni Bichri: nguni&#39;t ang mga anak ni Juda ay nagsisanib sa kanilang hari, mula sa Jordan hanggang sa Jerusalem."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "At dumating si David sa kaniyang bahay sa Jerusalem; at kinuha ng hari ang sangpung babae na kaniyang mga kinakasama, na siyang mga iniwan niya upang magsipagingat ng bahay, at mga inilagay sa pagbabantay at mga hinandaan sila ng pagkain, nguni&#39;t hindi sumiping sa kanila. Sa gayo&#39;y nasarhan sila hanggang sa kaarawan ng kanilang kamatayan, na nangamuhay sa pagkabao."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pinatay ni Joab si Amasa. - Nang magkagayo&#39;y sinabi ng hari kay Amasa, Pisanin mo sa akin ang mga lalake ng Juda sa loob ng tatlong araw, at humarap ka rito."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sa gayo&#39;y yumaon si Amasa upang pisanin ang mga lalake sa Juda: nguni&#39;t siya&#39;y nagluwa&#39;t kay sa panahong takda na kaniyang itinakda sa kaniya."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "At sinabi ni David kay Abisai, Gagawa nga si Seba na anak ni Bichri ng lalong masama kay sa ginawa ni Absalom: kunin mo ngayon ang mga lingkod ng iyong panginoon, at habulin ninyo siya, baka siya&#39;y makaagap ng mga bayan na nakukutaan, at makatanan sa ating paningin."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "At nagsilabas na hinabol siya ng mga lalake ni Joab, at ang mga Ceretheo at ang mga Peletheo, at ang lahat na makapangyarihang lalake; at sila&#39;y nagsilabas sa Jerusalem, upang habulin si Seba na anak ni Bichri."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nang sila&#39;y na sa malaking bato na nasa Gabaon, ay sumalubong sa kanila si Amasa. At si Joab ay nabibigkisan ng kaniyang suot na pangdigma na kaniyang isinuot, at sa ibabaw niyaon ay ang pamigkis na may tabak na sukat sa kaniyang mga balakang sa kaniyang kaloban: at samantalang siya&#39;y lumalabas ay nahulog."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "At sinabi ni Joab kay Amasa, Mabuti ba sa iyo, kapatid ko? At hinawakan ni Joab sa balbas si Amasa ng kaniyang kanang kamay upang hagkan niya siya."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nguni&#39;t si Amasa ay hindi nagingat sa tabak na nasa kamay ni Joab; sa gayo&#39;y sinaktan siya sa tiyan, at lumuwa ang kaniyang bituka sa lupa, at hindi na siya inulit pa; at siya&#39;y namatay. At si Joab at si Abisai na kaniyang kapatid ay humabol kay Seba na anak ni Bichri."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hinabol si Seba ni Joab. - At tumayo sa siping niyaon ang isa sa mga bataan ni Joab, at nagsabi, Siyang nagpapabuti kay Joab at siyang kay David, ay sumunod kay Joab."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "At si Amasa ay nagugumon sa kaniyang dugo sa gitna ng lansangan. At nang makita ng lalake na ang buong bayan ay nakatayong natitigil, ay kaniyang dinala si Amasa mula sa lansangan hanggang sa parang, at tinakpan siya ng isang kasuutan, nang kaniyang makita na bawa&#39;t dumating sa siping niya ay tumitigil."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nang siya&#39;y alisin sa lansangan, ay nagpatuloy ang buong bayan na nagsisunod kay Joab, upang habulin si Seba na anak ni Bichri."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Si Seba ay nakulong at pinatay. - At siya ay naparoon sa lahat ng mga lipi ng Israel, sa Abel, at sa Beth-maacha, at ang lahat na Berita: at sila&#39;y nangagpisan at nagsiyaon namang kasunod niya."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "At sila&#39;y nagsidating at kinulong nila siya sa Abel ng Beth-maacha, at sila&#39;y nagtindig ng isang bunton laban sa bayan, at tumayo laban sa kuta: at sinasaksak ang kuta ng buong bayan na kasama ni Joab, upang ibuwal."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nang magkagayo&#39;y sumigaw ang isang pantas na babae sa bayan, Dinggin ninyo, dinggin ninyo: Isinasamo ko sa inyo na inyong sabihin kay Joab, Lumapit ka rito, na ako&#39;y makapagsalita sa iyo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "At siya&#39;y lumapit sa kaniya, at sinabi ng babae, Ikaw ba&#39;y si Joab? At siya&#39;y sumagot, Ako nga. Nang magkagayo&#39;y sinabi niya sa kaniya, Dinggin mo ang mga salita ng iyong lingkod. At siya&#39;y sumagot, Aking dinidinig."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nang magkagayo&#39;y nagsalita siya, na sinasabi, Sinasalita noong unang panahon, na sinasabi, Sila&#39;y walang pagsalang hihingi ng payo sa Abel; at gayon nila tinapos ang usap."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ako&#39;y doon sa mga tahimik at tapat sa Israel: ikaw ay nagsisikap na gumiba ng isang bayan at ng isang ina sa Israel: bakit ibig mong lamunin ang mana ng Panginoon?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "At si Joab ay sumagot, at nagsabi, Malayo, malayo nawa sa akin na aking lamunin o gibain."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ang usap ay hindi ganyan: kundi ang isang lalake sa lupaing maburol ng Ephraim, si Seba na anak ni Bichri ang pangalan, ay nagtaas ng kaniyang kamay laban sa hari, sa makatuwid baga&#39;y laban kay David: ibigay mo lamang siya sa akin, at aking ihihiwalay sa bayan. At sinabi ng babae kay Joab, Narito, ang kaniyang ulo ay mahahagis sa iyo sa kuta."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nang magkagayo&#39;y naparoon ang babae sa buong bayan sa kaniyang karunungan. At kanilang pinugot ang ulo ni Seba na anak ni Bichri, at inihagis kay Joab. At kaniyang hinipan ang pakakak at sila&#39;y nangalat mula sa bayan, bawa&#39;t tao ay sa kaniyang tolda. At si Joab ay bumalik sa Jerusalem sa hari."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Si Joab nga ay na sa buong hukbo ng Israel: at si Benaia na anak ni Joiada ay na sa mga Ceretheo at sa mga Peletheo:"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "At si Adoram ay nasa mga magpapabuwis at si Josaphat na anak ni Ahilud ay kasangguni:"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "At si Seba ay kalihim: at si Sadoc at si Abiathar ay mga saserdote:"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "At si Ira naman sa Jaireo ay pangulong tagapangasiwa kay David."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Gabaonita ay ipinaghiganti kay Saul. - At nagkaroon ng kagutom sa mga kaarawan ni David na taon taon, sa tatlong taon; at hinanap ni David ang mukha ng Panginoon. At sinabi ng Panginoon, Dahil kay Saul, at dahil sa kaniyang salaring sangbahayan, sapagka&#39;t kaniyang pinatay ang mga Gabaonita."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "At tinawag ng hari ang mga Gabaonita at sinabi sa kanila; (ang mga Gabaonita nga ay hindi sa mga anak ni Israel, kundi sa nalabi sa mga Amorrheo; at ang mga anak ni Israel ay nagsisumpa sa kanila: at pinagsikapan ni Saul na patayin sa kaniyang sikap dahil sa mga anak ni Israel at Juda:)"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "At sinabi ni David sa mga Gabaonita, Ano ang gagawin ko sa inyo? at ano ang itutubos ko, upang inyong basbasan ang mana ng Panginoon?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "At sinabi ng mga Gabaonita sa kaniya, Hindi kabagayan ng pilak o ginto sa amin at kay Saul, o sa kaniyang sangbahayan; kahit sa amin ang pumatay ng sinomang tao sa Israel. At kaniyang sinabi, Ano ang inyong sasabihin, na aking gagawin sa inyo?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "At kanilang sinabi sa hari, Ang lalake na pumupugnaw sa amin, at yaong nagbabanta laban sa amin, na kami ay malipol sa pagtahan sa alinman sa mga hangganan ng Israel,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ay ibigay sa amin ang pito sa kaniyang mga anak, at aming ibibitin sa Panginoon sa Gabaa ni Saul na pinili ng Panginoon. At sinabi ng hari, Aking ibibigay sila."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nguni&#39;t ang hari ay nanghinayang kay Mephiboseth na anak ni Jonathan na anak ni Saul, dahil sa sumpa ng Panginoon na namamagitan sa kanila, kay David at kay Jonathan na anak ni Saul."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nguni&#39;t kinuha ng hari ang dalawang anak ni Rispa, na anak ni Aja, na kaniyang ipinanganak kay Saul, si Armoni at si Mephiboseth; at ang limang anak ni Michal na anak na babae ni Saul na kaniyang ipinanganak kay Adriel na anak ni Barzillai, na Molathita:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "At ibinigay niya sila sa mga kamay ng mga Gabaonita at mga ibinitin nila sa bundok sa harap ng Panginoon, at nangabuwal ang pito na magkakasama. At sila&#39;y pinatay sa mga kaarawan ng pagaani, sa mga unang araw, sa pasimula ng pagaani ng sebada."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "At kumuha si Rispa na anak ni Aja ng isang magaspang na kayong damit, at inilatag niya sa ibabaw ng bato, mula sa pasimula ng pagaani hanggang sa ang tubig ay nabuhos sa mga yaon na mula sa langit; at hindi niya tiniis sa araw na dapuan yaon ng mga ibon sa himpapawid, o lapitan man sa gabi ng mga hayop sa parang."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "At nasaysay kay David ang ginawa ni Rispa na anak ni Aja, na babae ni Saul."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "At yumaon at kinuha ni David ang mga buto ni Saul at ang mga buto ni Jonathan na kaniyang anak sa mga lalake ng Jabes-galaad, na siyang nagsipagnakaw ng mga yaon sa daan ng Beth-san, na doon sila ibinitin ng mga Filisteo nang araw na patayin ng mga Filisteo si Saul sa Gilboa:"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "At kaniyang iniahon mula roon ang mga buto ni Saul at ang mga buto ni Jonathan na kaniyang anak; at kanilang pinisan ang mga buto ng mga ibinitin."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "At kanilang ibinaon ang mga buto ni Saul at ni Jonathan na kaniyang anak sa lupain ng Benjamin sa Sela sa libingan ni Cis na kaniyang ama: at kanilang tinupad yaong lahat na iniutos ng hari. At pagkatapos ang Dios ay nadalanginan dahil sa lupain."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mga pakikidigma laban sa Filisteo. - At ang mga Filisteo ay nagkaroon ng pakikidigma uli sa Israel; at si David ay lumusong, at ang kaniyang mga lingkod na kasama niya, at nangakipagbaka laban sa mga Filisteo. At si David ay napagod."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "At si Isbi-benob, na sa mga anak ng higante; na ang bigat ng sibat niya ay tatlong daang siklong tanso, na palibhasa&#39;y nabibigkisan ng bagong tabak ay nagmunukalang patayin si David."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nguni&#39;t sinaklolohan siya ni Abisai na anak ni Sarvia, at sinaktan ang Filisteo, at pinatay niya. Nang magkagayo&#39;y nagsisumpa sa kaniya ang mga lalake ni David, na nangagsasabi, Hindi ka na lalabas pa na kasama namin sa pakikipagbaka, upang huwag mong patayin ang tanglaw ng Israel."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "At nangyari, pagkatapos nito, na nagkaroon uli ng pakikidigma sa mga Filisteo sa Gob; nang magkagayo&#39;y sinaktan ni Sibechai na Husathita si Saph, na sa mga anak ng higante."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "At nagkaroon uli ng pakikidigma sa mga Filisteo sa Gob; at pinatay ni Elhanan na anak ni Jaare-oregim, na Bethlehemita, si Goliath na Getheo, na ang puluhan ng kaniyang sibat ay gaya ng panghabi ng manghahabi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "At nagkaroon uli ng pakikipagbaka sa Gath, na doo&#39;y may isang lalaking lubhang mataas, na mayroon sa bawa&#39;t kamay na anim na daliri, at sa bawa&#39;t paa&#39;y anim na daliri, na dalawang pu&#39;t apat sa bilang: at siya ay ipinanganak din sa higante."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "At nang kaniyang hamunin ang Israel, ay pinatay siya ni Jonathan na anak ni Sima na kapatid ni David."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ang apat na ito ay ipinanganak sa higante sa Gath; nangabuwal sa pamamagitan ng kamay ni David, at ng kamay ng kaniyang mga lingkod."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Awit ng pagpupuri ni David. - At sinalita ni David ang mga salita ng awit na ito sa Panginoon nang araw na iligtas ng Panginoon siya sa kamay ng lahat ng kaniyang mga kaaway, at sa kamay ni Saul."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "At kaniyang sinabi, Ang Panginoo&#39;y aking malaking bato at aking katibayan, at tagapagligtas sa akin, sa makatuwid baga&#39;y akin;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ang Dios, ang aking malaking bato, na sa kaniya ako&#39;y manganganlong: Aking kalasag, at siyang sungay ng aking kaligtasan, aking matayog na moog at ampunan sa akin; Tagapagligtas sa akin, ikaw ang nagliligtas sa akin sa karahasan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ako&#39;y tatawag sa Panginoon na karapatdapat purihin: Sa ganya&#39;y maliligtas ako sa aking mga kaaway."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sapagka&#39;t ang mga alon ng kamatayan ay kumulong sa akin; Ang mga baha ng kalikuan ay tumakot sa akin."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ang mga panali ng Sheol ay lumibid sa akin: Ang mga silo ng kamatayan ay nagsisapit sa akin."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sa aking pagkahapis ay tumawag ako sa Panginoon; Oo, ako&#39;y tumawag sa aking Dios: At kaniyang dininig ang aking tinig mula sa kaniyang templo, At ang aking daing ay sumapit sa kaniyang mga pakinig."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nang magkagayo&#39;y umuga ang lupa at nayanig. Ang mga pinagtitibayan ng langit ay nangakilos. At nangauga, sapagka&#39;t siya&#39;y nagalit."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Umilanglang ang usok mula sa kaniyang mga butas ng ilong, At apoy na mula sa kaniyang bibig ay nanupok: Mga baga ay nagalab sa pamamagitan niyaon."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kaniyang pinayukod din naman ang langit at bumaba: At salimuot na kadiliman ay nasa ilalim ng kaniyang mga paa."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "At siya&#39;y sumakay sa isang querubin at lumipad: Oo, siya&#39;y nakita sa mga pakpak ng hangin."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "At ang kadiliman ay kaniyang ginawang mga kulandong sa palibot niya. Na nagpisan ng tubig, ng masisinsing alapaap sa langit."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sa kaningningan sa harap niya Mga bagang apoy ay nagsipagalab."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ang Panginoo&#39;y kumulog sa langit, At ang Kataastaasan ay nagbigkas ng tinig niya."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "At nagpahilagpos ng mga palaso, at pinangalat niya sila; Kumidlat, at nangatulig sila."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nang magkagayo&#39;y ang mga kalaliman sa dagat ay nangalitaw, Ang mga pinagtibayan ng sanglibutan ay nangakita. Dahil sa saway ng Panginoon, Sa hihip ng hinga ng kaniyang mga butas ng ilong."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Siya&#39;y nagsugo mula sa itaas, kaniyang kinuha ako; kaniyang kinuha ako sa maraming tubig;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kaniyang iniligtas ako sa aking malakas na kaaway, Sa nangagtatanim sa akin; sapagka&#39;t sila&#39;y totoong malakas kay sa akin."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sila&#39;y nagsidating sa akin sa kaarawan ng sakuna ko: Nguni&#39;t ang Panginoon ay siyang alalay sa akin."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kaniyang dinala din ako sa maluwang na dako: Kaniyang iniligtas ako, sapagka&#39;t kaniyang kinalugdan ako."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ginanti ako ng Panginoon ayon sa aking katuwiran: Ayon sa kalinisan ng aking mga kamay ay kaniyang ginanti ako."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sapagka&#39;t aking iningatan ang mga daan ng Panginoon, At hindi ako humiwalay na may kasamaan sa aking Dios."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sapagka&#39;t ang lahat niyang kahatulan ay nasa harap ko: At tungkol sa kaniyang mga palatuntunan ay hindi ko hiniwalayan."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ako rin nama&#39;y sakdal sa harap niya, At iningatan ko ang aking sarili mula sa kasamaan."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kaya&#39;t ginanti ng Panginoon ako ayon sa aking katuwiran; Ayon sa aking kalinisan sa kaniyang paningin."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Sa maawain ay magpapakamaawain ka; Sa sakdal ay magpapakasakdal ka;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Sa dalisay ay magpapakadalisay ka; At sa mga walang payo ay magwawalang payo ka."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "At ang nagdadalamhating bayan ay iyong ililigtas: Nguni&#39;t ang iyong mga mata ay nasa mga mapagmataas, upang iyong papagpakumbabain."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Sapagka&#39;t ikaw ang aking ilawan, Oh Panginoon: At liliwanagan ng Panginoon ang aking kadiliman."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Sapagka&#39;t sa pamamagitan mo ay aking tatakbuhin ang pulutong: Sa pamamagitan ng aking Dios ay aking luluksuhin ang kuta."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Tungkol sa Dios, ang kaniyang lakad ay sakdal; Ang salita ng Panginoon ay subok; Siya&#39;y kalasag sa lahat ng sa kaniya&#39;y kumakanlong."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Sapagka&#39;t sino ang Dios, liban sa Panginoon? At sino ang malaking bato liban sa ating Dios?"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ang Dios ay aking matibay na katibayan: At pinapatnubayan niya ang sakdal sa kaniyang lakad."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Kaniyang ginagawa ang mga paa niya na gaya ng sa mga usa; At inilalagay niya ako sa aking matataas na dako."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Kaniyang tinuturuan ang aking mga kamay ng pakikidigma. Na anopa&#39;t binabaluktok ng aking mga kamay ang busog na tanso."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Binigyan mo rin ako ng kalasag mong pangligtas: At pinadakila ako ng iyong kaamuan."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Iyong pinalaki ang aking mga hakbang sa tinutungtungan ko, At ang aking mga paa ay hindi nadulas."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Aking hinabol ang aking mga kaaway at akin silang pinapagpapatay; Ni hindi ako bumalik uli hanggang sa sila&#39;y nalipol."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "At aking pinaglilipol, at aking pinagsasaktan sila, na anopa&#39;t sila&#39;y hindi nangakabangon: Oo, sila&#39;y nangabuwal sa paanan ko."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Sapagka&#39;t ako&#39;y binigkisan mo ng kalakasan sa pagbabaka: Iyong pinasuko sa akin yaong nagsisibangon laban sa akin."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Iyo ring pinatalikod sa akin ang aking mga kaaway, Upang aking mangaihiwalay ang nangagtatanim sa akin."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Sila&#39;y nagsitingin, nguni&#39;t walang mangagligtas: Sa Panginoon, nguni&#39;t hindi niya sinagot sila."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Nang magkagayo&#39;y pinagbabayo ko sila na gaya ng alabok sa lupa; Aking pinagyurakan sila na gaya ng putik sa mga lansangan, at akin silang pinapangalat."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Iniligtas mo rin ako sa mga pakikipagtalo sa aking bayan: Iningatan mo ako na maging pangulo sa mga bansa; Ang bayan na hindi ko nakilala ay maglilingkod sa akin."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Ang mga taga ibang lupa ay magsisisuko sa akin. Pagkarinig nila tungkol sa akin, sila&#39;y magsisitalima sa akin."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Ang mga taga ibang lupa ay manganglulupaypay, At magsisilabas na nanganginginig sa kanilang mga kublihan."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Ang Panginoon ay buháy; at purihin nawa ang aking malaking bato; At itanghal nawa ang Dios na malaking bato ng aking kaligtasan,"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Sa makatuwid baga&#39;y ang Dios na ipinanghihiganti ako. At pinangangayupapa sa akin ang mga bayan,"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "At inilalabas ako sa aking mga kaaway: Oo, iyong pinapangingibabaw ako sa kanila na nagsisibangon laban sa akin: Inililigtas mo ako sa marahas na lalake."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Kaya&#39;t pasasalamat ako sa iyo, Oh Panginoon, sa gitna ng mga bansa, At aawit ako ng mga pagpuri sa iyong pangalan."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Dakilang pagliligtas ang ibinibigay niya sa kaniyang hari: At nagmamagandang loob sa kaniyang pinahiran ng langis, Kay David at sa kaniyang binhi magpakailan man."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mga huling awit ni David. - Ito nga ang mga huling salita ni David. Sinabi ni David na anak ni Isai, At sinabi ng lalake na pinapangibabaw, Na pinahiran ng langis ng Dios ni Jacob, At kalugodlugod na mangaawit sa Israel:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ang Espiritu ng Panginoon ay nagsalita sa pamamagitan ko, At ang kaniyang salita ay suma aking dila."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sinabi ng Dios ng Israel, Ang malaking bato ng Israel ay nagsalita sa akin: Ang naghahari sa mga tao na may katuwiran, Na mamamahala sa katakutan sa Dios,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Siya&#39;y magiging gaya ng liwanag sa kinaumagahan pagka ang araw ay sumisikat, Sa isang umagang walang mga alapaap; Pagka ang malambot na damo ay sumisibol sa lupa, Sa maliwanag na sikat pagkatapos ng ulan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Katotohanang ang aking sangbahayan ay hindi gayon sa Dios; Gayon ma&#39;y nakipagtipan siya sa akin ng isang tipang walang hanggan, Maayos sa lahat ng mga bagay, at maasahan: Sapagka&#39;t siyang aking buong kaligtasan, at buong nasa. Bagaman hindi niya pinatubo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nguni&#39;t ang mga di banal ay ipaghahagis na gaya ng mga tinik, Sapagka&#39;t hindi nila matatangnan ng kamay:"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kundi ang lalake na humipo sa kanila, Marapat magsakbat ng bakal at ng puluhan ng sibat; At sila&#39;y lubos na susunugin ng apoy sa kanilang kinaroroonan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ang mga bantog na lalaki ni David. - Ito ang mga pangalan ng mga makapangyarihang lalake na nasa kay David: Si Josebbasebet na Tachemonita, na pinuno ng mga kapitan; na siya ring si Adino na Eznita, na siyang dumaluhong laban sa walong daan na nangapatay ng paminsan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "At pagkatapos niya&#39;y si Eleazar, na anak ni Dodo, na anak ng isang Ahohita, na isa sa tatlong malalakas na lalake na kasama ni David, nang sila&#39;y mangakipagaway sa mga Filisteo, na nangapipisan doon upang makipagbaka, at ang mga lalake ng Israel ay nagsialis:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Siya&#39;y bumangon, at sinaktan ang mga Filisteo hanggang sa ang kaniyang kamay ay nangalay, at ang kaniyang kamay ay nadikit sa tabak: at ang Panginoo&#39;y gumawa ng dakilang pagtatagumpay sa araw na yaon: at ang bayan ay bumalik na kasunod niya, upang manamsam lamang."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "At pagkatapos niya&#39;y si Samma na anak ni Age, na Araita. At ang mga Filisteo ay nagpipisan sa isang pulutong, na kinaroroonan ng isang putol na lupa sa puno ng lentehas; at tinakasan ng bayan ang mga Filisteo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nguni&#39;t siya&#39;y tumayo sa gitna ng putol na yaon, at ipinagsanggalang niya, at pinatay ang mga Filisteo: at ang Panginoo&#39;y gumawa ng dakilang pagtatagumpay."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "At tatlo sa tatlong pung pinuno ay nagsilusong at nagsiparoon kay David sa pagaani sa yungib ng Adullam; at ang pulutong ng mga Filisteo ay nagsihantong sa libis ng Rephaim."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "At si David nga&#39;y nasa katibayan, at ang pulutong nga ng mga Filisteo ay nasa Beth-lehem."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "At nagnais si David, at nagsabi, Oh may magbigay sana sa akin ng tubig sa balon ng Beth-lehem, na nasa tabi ng pintuang-bayan!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "At ang tatlong malalakas na lalake ay nagsisagasa sa hukbo ng mga Filisteo, at nagsiigib ng tubig sa balon ng Beth-lehem, na nasa siping ng pintuang bayan, at kinuha, at dinala kay David: nguni&#39;t hindi niya ininom yaon, kundi kaniyang ibinuhos na handog sa Panginoon."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "At kaniyang sinabi, Malayo sa akin, Oh Panginoon, na aking gawin ito: iinumin ko ba ang dugo ng mga lalake na nagsiparoon na ipinain ang kanilang buhay? kaya&#39;t hindi niya ininom. Ang mga bagay na ito ay ginawa ng tatlong malalakas na lalake."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "At si Abisai, na kapatid ni Joab, na anak ni Sarvia, ay pinuno ng tatlo. At kaniyang itinaas ang kaniyang sibat laban sa tatlong daan at pinatay niya sila, at nagkapangalan sa tatlo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hindi ba siya ang lalong marangal sa tatlo? kaya&#39;t siya&#39;y ginawang punong kawal nila: gayon ma&#39;y hindi siya umabot sa unang tatlo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "At si Benaia, na anak ni Joiada, na anak ng matapang na lalake na taga Cabseel, na gumawa ng makapangyarihang gawa, na kaniyang pinatay ang dalawang anak ni Ariel na taga Moab; siya&#39;y lumusong din at pumatay ng isang leon sa gitna ng isang hukay sa kapanahunan ng niebe."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "At siya&#39;y pumatay ng isang taga Egipto na malakas na lalake: at ang taga Egipto ay may sibat sa kaniyang kamay; nguni&#39;t siya&#39;y nilusong niyang may tungkod, at inagaw niya ang sibat sa kamay ng taga Egipto, at pinatay niya siya ng kaniyang sariling sibat."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ang mga bagay na ito ay ginawa ni Benaias, na anak ni Joiada, at nagkapangalan sa tatlong malalakas na lalake."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Siya&#39;y marangal kay sa tatlongpu, nguni&#39;t sa unang tatlo&#39;y hindi siya umabot. At inilagay ni David siya sa kaniyang bantay."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "At si Asael na kapatid ni Joab ay isa sa tatlongpu; si Elhaanan na anak ni Dodo, na taga Beth-lehem,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Si Samma na Harodita, si Elica na Harodita,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Si Heles na Paltita, si Hira na anak ni Jecces na Tecoita."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Si Abiezer na Anathothita, si Mebunai na Husatita,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Si Selmo na Hahohita, si Maharai na Netophathita,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Si Helec na anak ni Baana, na Netophathita, si Ithai na anak ni Ribai, na taga Gabaa, sa mga anak ng Benjamin."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Si Benaia na Pirathonita, si Hiddai sa mga batis ng Gaas,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Si Abi-albon na Arbathita, si Azmaveth na Barhumita,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Si Eliahba na Saalbonita, ang mga anak ni Jassen, si Jonathan,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Si Samma na Ararita, si Ahiam na anak ni Sarar, na Ararita,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Si Elipheleth na anak ni Asbai, na anak ni Maachateo, si Eliam na anak ni Achitophel na Gelonita,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Si Hesrai na Carmelita, si Pharai na Arbita;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Si Igheal na anak ni Nathan na taga Soba, si Bani na Gadita,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Si Selec na Ammonita, si Naharai na Beerothita, na mga tagadala ng sandata ni Joab na anak ni Sarvia;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Si Ira na Ithrita, si Gareb na Ithrita,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Si Uria na Hetheo: silang lahat ay tatlong pu&#39;t pito."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang bayan ay binilang. - At ang galit ng Panginoon ay nagalab uli laban sa Israel, at kaniyang kinilos si David laban sa kanila, na sinabi, Ikaw ay yumaon, iyong bilangin ang Israel at Juda."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "At sinabi ng hari kay Joab na puno ng hukbo, na kasama niya, Magparoo&#39;t parito ka nga sa lahat ng mga lipi ng Israel, mula sa Dan hanggang sa Beer-seba, at bilangin ninyo ang bayan, upang aking maalaman ang kabuoan ng bayan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "At sinabi ni Joab sa hari, Ngayo&#39;y dagdagan ng Panginoon mong Dios ang bayan, sa gaano man karami sila, ng makaisang daan pa; at makita ng mga mata ng aking panginoon na hari: nguni&#39;t bakit nalulugod ang panginoon ko na hari sa bagay na ito?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Gayon ma&#39;y ang salita ng hari ay nanaig laban kay Joab, at laban sa mga puno ng hukbo. At si Joab at ang mga puno ng hukbo ay nagsilabas mula sa harapan ng hari upang bilangin ang bayan ng Israel."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "At sila&#39;y nagsitawid ng Jordan, at nagsihantong sa Aroer sa dakong kanan ng bayan na nasa gitna ng libis ng Gad, at sa Jazer:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Saka sila nagsiparoon sa Galaad, at sa lupain ng Tatimhodsi; at sila&#39;y nagsidating sa Dan-jaan at sa palibot hanggang sa Sidon."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "At nagsiparoon sa katibayan ng Tiro, at sa lahat ng mga bayan ng mga Heveo, at ng mga Cananeo; at sila&#39;y nagsilabas sa timugan ng Juda, sa Beer-seba."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sa gayon nang sila&#39;y makapagparoo&#39;t parito na, sa buong lupain, ay nagsiparoon sila sa Jerusalem sa katapusan ng siyam na buwan at dalawang pung araw."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "At ibinigay ni Joab sa hari ang bilang ng pagkabilang sa bayan; at mayroon sa Israel na walong daang libo na matapang na lalake na nagsisihawak ng tabak; at ang mga tao sa Juda ay limang daang libong lalake."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "At ang puso ni David ay sinaktan niya pagkatapos na kaniyang nabilang ang bayan. At sinabi ni David sa Panginoon, Ako&#39;y nagkasala ng malaki sa aking nagawa: nguni&#39;t ngayo&#39;y isinasamo ko sa iyo na iyong pawiin ang kasamaan ng iyong lingkod; sapagka&#39;t aking ginawa ng buong kamangmangan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "At nang bumangon si David sa kinaumagahan, ang salita ng Panginoon ay dumating sa propeta Gad na tagakita ni David, na sinasabi,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ikaw ay yumaon at salitain mo kay David, Ganito ang sabi ng Panginoon, Pinagpapalagayan kita ng tatlong bagay; pumili ka ng isa sa mga yaon upang aking magawa sa iyo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sa gayo&#39;y naparoon si Gad kay David, at nagsaysay sa kaniya: at nagsabi sa kaniya, Darating ba sa iyo ang pitong taon na kagutom sa iyong lupain? o tatakas ka bang tatlong buwan sa harap ng iyong mga kaaway samantalang hinahabol ka nila? o magkakaroon ba ng tatlong araw na pagkasalot sa iyong lupain? ngayo&#39;y muniin mo, at dilidilihin mo kung anong kasagutan ang aking ibabalik doon sa nagsugo sa akin."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "At sinabi ni David kay Gad, Ako&#39;y nasa totoong kagipitan: mahulog tayo ngayon sa kamay ng Panginoon; sapagka&#39;t ang kaniyang mga kaawaan ay dakila: at huwag akong mahulog sa kamay ng tao."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ang salot ay sinugo. - Sa gayo&#39;y nagsugo ang Panginoon ng salot sa Israel mula sa umaga hanggang sa takdang panahon: at namatay sa bayan mula sa Dan hanggang sa Beer-seba ay pitong pung libong lalake."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "At nang iunat ng anghel ang kaniyang kamay sa dakong Jerusalem upang gibain ay nagsisi ang Panginoon sa kasamaan, at sinabi sa anghel na lumipol ng bayan, Siya na; ngayo&#39;y itigil mo ang iyong kamay. At ang anghel ng Panginoon ay nasa giikan ni Arauna na Jebuseo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "At nagsalita si David sa Panginoon, nang kaniyang makita ang anghel na sumakit sa bayan, at nagsabi, Narito, ako&#39;y nagkasala, at ako&#39;y gumawa ng kalikuan; nguni&#39;t ang mga tupang ito, ano ang ginawa? isinasamo ko sa iyo na ang iyong kamay ay maging laban sa akin, at laban sa sangbahayan ng aking ama."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Si David ay nagtayo ng dambana sa Panginoon sa giikan ni Arauna. - At si Gad ay naparoon sa araw na yaon kay David, at nagsabi sa kaniya, Ikaw ay yumaon, magtayo ka ng isang dambana sa Panginoon sa giikan ni Arauna na Jebuseo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "At si David ay umahon ayon sa sinabi ni Gad, kung paanong iniutos ng Panginoon."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "At tumanaw si Arauna, at nakita ang hari, at ang kaniyang mga lingkod na nagsisilapit sa kaniya; at si Arauna ay lumabas at nagpatirapa sa harap ng hari."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "At sinabi ni Arauna: Bakit ang aking panginoon na hari ay naparito sa kaniyang lingkod? At sinabi ni David, Upang bilhin ang giikan sa iyo, na mapagtayuan ng isang dambana sa Panginoon, upang ang salot ay magtigil sa bayan."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "At sinabi ni Arauna kay David, Kunin ng aking panginoon na hari, at ihandog kung ano ang inaakala niyang mabuti: narito, ang mga baka na panghandog na susunugin, at ang mga kagamitan sa giikan at ang mga pamatok ng mga baka na pang kahoy:"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ang lahat na ito, Oh hari, ibinibigay ni Arauna sa hari. At sinabi ni Arauna sa hari, Tanggapin ka nawa ng Panginoon mong Dios."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "At sinabi ng hari kay Arauna, Huwag; kundi katotohanang bibilhin ko sa iyo sa halaga: hindi nga ako maghahandog ng mga handog na susunugin sa Panginoon kong Dios na hindi nagkahalaga sa akin ng anoman. Sa gayo&#39;y binili ni David ang giikan at ang mga baka ng limang pung siklong pilak."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "At nagtayo roon si David ng isang dambana sa Panginoon, at naghandog ng mga handog na susunugin at ng mga handog tungkol sa kapayapaan. Sa gayo&#39;y nadalanginan ang Panginoon dahil sa lupain, at ang salot ay tumigil sa Israel."
                }
            }
        }
    }
}