{
    "version": "ABTAG1978",
    "book_name": "James",
    "book_nr": "59",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Si Santiago, na alipin ng Dios at ng Panginoon Jesucristo, ay bumabati sa labingdalawang angkan na nasa Pangangalat."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mga kapatid ko, ariin ninyong buong kagalakan, kung kayo&#39;y mangahulog sa sarisaring tukso;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Yamang nalalaman na ang pagsubok sa inyong pananampalataya ay gumagawa ng pagtitiis."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "At inyong pabayaan na ang pagtitiis ay magkaroon ng sakdal na gawa, upang kayo&#39;y maging sakdal at ganap, na walang anoman kakulangan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nguni&#39;t kung nagkukulang ng karunungan ang sinoman sa inyo, ay humingi sa Dios, na nagbibigay ng sagana sa lahat at hindi nanunumbat; at ito&#39;y ibibigay sa kaniya."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nguni&#39;t humingi siyang may pananampalataya, na walang anomang pagaalinlangan: sapagka&#39;t yaong nagaalinlangan ay katulad ng isang alon ng dagat na itinutulak ng hangin at ipinapadpad sa magkabikabila."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sapagka&#39;t huwag isipin ng taong yaon na siya&#39;y tatanggap ng anoman bagay sa Panginoon;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ang taong may dalawang akala, ay walang tiyaga sa lahat ng kaniyang mga paglakad."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Datapuwa&#39;t ang kapatid na mababang kapalaran ay magmapuri sa kaniyang mataas na kalagayan:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "At ang mayaman, dahil sa siya&#39;y pinababa: sapagka&#39;t siya&#39;y lilipas na gaya ng bulaklak ng damo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sapagka&#39;t sumisikat ang araw na may hanging nakakasunog, at naluluoy ang damo; at nangalalagas ang bulaklak nito, at nawawala ang karikitan ng kaniyang anyo: gayon din naman ang taong mayaman na malalanta sa lahat ng kaniyang mga paglakad."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mapalad ang taong nagtitiis ng tukso; sapagka&#39;t pagkasubok sa kaniya, siya&#39;y tatanggap ng putong ng buhay, na ipinangako ng Panginoon sa mga nagsisiibig sa kaniya."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Huwag sabihin ng sinoman pagka siya&#39;y tinutukso, Ako&#39;y tinutukso ng Dios; sapagka&#39;t ang Dios ay hindi matutukso sa masamang bagay, at hindi rin naman siya nanunukso sa kanino man:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kundi ang bawa&#39;t tao ay natutukso, pagka nahihila ng sariling masamang pita at nahihikayat."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kung magkagayo&#39;y ang kahalayan, kung maipaglihi ay nanganganak ng kasalanan: at ang kasalanan, pagka malaki na ay namumunga ng kamatayan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Huwag kayong padaya, mga minamahal kong kapatid."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ang bawa&#39;t mabuting kaloob at ang bawa&#39;t sakdal na kaloob ay pawang buhat sa itaas, na bumababa mula sa Ama ng mga ilaw, na walang pagbabago, ni kahit anino man ng pagiiba."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sa kaniyang sariling kalooban ay kaniya tayong ipinanganak sa pamamagitan ng salita ng katotohanan, upang tayo&#39;y maging isang uri ng mga pangunahing bunga ng kaniyang mga nilalang."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nalalaman ninyo ito, minamahal kong mga kapatid. Nguni&#39;t magmaliksi ang bawa&#39;t tao sa pakikinig, magmakupad sa pananalita, magmakupad sa pagkagalit;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sapagka&#39;t ang galit ng tao ay hindi gumagawa ng katuwiran ng Dios."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kaya&#39;t ihiwalay ninyo ang lahat na karumihan at ang pagapaw ng kasamaan, at tanggapin ninyo na may kaamuan ang salitang itinanim, na makapagliligtas ng inyong mga kaluluwa."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Datapuwa&#39;t maging tagatupad kayo ng salita, at huwag tagapakinig lamang, na inyong dinadaya ang inyong sarili."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sapagka&#39;t kung ang sinoman ay tagapakinig ng salita at hindi tagatupad, ay katulad siya ng isang tao na tinitingnan ang kaniyang talagang mukha sa salamin:"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sapagka&#39;t minamasdan niya ang kaniyang sarili, at siya&#39;y umaalis at pagdaka&#39;y kaniyang nalilimutan kung ano siya."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nguni&#39;t ang nagsisiyasat ng sakdal na kautusan, ang kautusan ng kalayaan, at nananatiling gayon, na hindi tagapakinig na lumilimot, kundi tagatupad na gumagawa, ay pagpapalain ang taong ito sa kaniyang ginagawa."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kung ang sinoman ay nagiisip na siya&#39;y relihioso samantalang hindi pinipigil ang kaniyang dila, kundi dinadaya ang kaniyang puso, ang relihion ng taong ito ay walang kabuluhan."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ang dalisay na relihion at walang dungis sa harapan ng ating Dios at Ama ay ito, dalawin ang mga ulila at mga babaing bao sa kanilang kapighatian, at pagingatang walang dungis ang kaniyang sarili sa sanglibutan."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mga kapatid ko, yayamang mayroon kayong pananampalataya ng ating Panginoong Jesucristo, na Panginoon ng kaluwalhatian ay huwag magtatangi sa mga tao."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sapagka&#39;t kung may pumapasok sa inyong sinagoga ang isang tao na may singsing na ginto, at may magandang kasuotan, at may pumapasok namang isang dukha na may damit na hamak;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "At inyong itangi ang may suot na damit na maganda, at inyong sabihin, Maupo ka rito sa dakong mabuti; at sa dukha ay inyong sabihin, Tumayo ka riyan, o maupo ka sa ibaba ng aking tungtungan;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hindi baga kayo&#39;y nagtatangi sa inyong sarili, at nagiging mga hukom na may masasamang pagiisip?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dinggin ninyo, mga minamahal kong kapatid; hindi baga pinili ng Dios ang mga dukha sa sanglibutang ito upang maging mayayaman sa pananampalataya, at mga tagapagmana ng kahariang ipinangako niya sa mga nagsisiibig sa kaniya?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nguni&#39;t inyong niwalang-puri ang dukha. Hindi baga kayo&#39;y pinahihirapan ng mayayaman, at sila rin ang kumakaladkad sa inyo sa harapan ng mga hukuman?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hindi baga nilalapastangan nila yaong marangal na pangalan na sa inyo&#39;y itinatawag?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Gayon man kung inyong ganapin ang kautusang hari, ayon sa kasulatan, Iibigin mo ang iyong kapuwa na gaya ng sa iyong sarili, ay nagsisigawa kayo ng mabuti:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Datapuwa&#39;t kung kayo&#39;y nagtatangi ng mga tao, ay nangagkakasala kayo, at kayo&#39;y hinahatulan ng kautusan na gaya ng mga suwail."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sapagka&#39;t ang sinomang gumaganap ng buong kautusan, at gayon ma&#39;y natitisod sa isa, ay nagiging makasalanan sa lahat."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sapagka&#39;t ang nagsabi, Huwag kang mangalunya, ay nagsabi, naman, Huwag kang pumatay. Ngayon, kung ikaw ay hindi nangangalunya, nguni&#39;t pumapatay ka, ay nagiging suwail ka sa kautusan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Gayon ang inyong salitain, at gayon ang inyong gawin, na gaya ng mga taong huhukuman sa pamamagitan ng kautusan ng kalayaan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sapagka&#39;t ang paghuhukom ay walang awa doon sa hindi nagpakita ng awa: ang awa ay lumuluwalhati laban sa paghuhukom."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Anong pakikinabangin, mga kapatid ko, kung sinasabi ng sinoman na siya&#39;y may pananampalataya, nguni&#39;t walang mga gawa? makapagliligtas baga sa kaniya ang pananampalatayang iyan?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kung ang isang kapatid na lalake o babae ay hubad at walang kakanin araw-araw,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "At ang isa sa inyo ay magsabi sa kanila, Magsiyaon kayong payapa, kayo&#39;y mangagpainit at mangagpakabusog; at gayon ma&#39;y hindi ninyo ibinibigay sa kanila ang mga bagay na kinakailangan ng katawan; anong mapapakinabang dito?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Gayon din naman ang pananampalataya na walang mga gawa, ay patay sa kaniyang sarili."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Oo, sasabihin ng isang tao, Ikaw ay mayroong pananampalataya, at ako&#39;y mayroong mga gawa: ipakita mo sa akin ang iyong pananampalatayang hiwalay sa mga gawa, at ako sa pamamagitan ng aking mga gawa ay ipakita sa iyo ang aking pananampalataya."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ikaw ay sumasampalataya na ang Dios ay iisa; mabuti ang iyong ginagawa: ang mga demonio man ay nagsisisampalataya, at nagsisipanginig."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Datapuwa&#39;t ibig mo bagang maalaman, Oh taong walang kabuluhan, na ang pananampalataya na walang mga gawa ay baog?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hindi baga ang ating amang si Abraham ay inaring ganap sa pamamagitan ng mga gawa, dahil sa kaniyang inihain si Isaac na kaniyang anak sa ibabaw ng dambana?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nakikita mo na ang pananampalataya ay gumagawang kalakip ng kaniyang mga gawa, at sa pamamagitan ng mga gawa ay naging sakdal ang pananampalataya;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "At natupad ang kasulatan na nagsasabi, At si Abraham ay sumampalataya sa Dios, at yao&#39;y ibinilang na katuwiran sa kaniya; at siya&#39;y tinawag na kaibigan ng Dios."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Nakikita ninyo na sa pamamagitan ng mga gawa&#39;y inaaring ganap ang tao, at hindi sa pamamagitan ng pananampalataya lamang."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "At gayon din naman hindi rin baga si Rahab na patutot ay inaring ganap sa pamamagitan ng mga gawa, dahil sa tinanggap niya ang mga sugo, at kaniyang pinapagdaan sila sa ibang daan?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Sapagka&#39;t kung paanong ang katawan na walang espiritu ay patay, ay gayon din ang pananampalataya na walang mga gawa ay patay."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Huwag maging guro ang marami sa inyo, mga kapatid ko, yamang nalalamang tayo&#39;y tatanggap ng lalong mabigat na hatol."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sapagka&#39;t sa maraming mga bagay tayong lahat ay nangatitisod. Kung ang sinoman ay hindi natitisod sa salita, ay isang taong sakdal ang gayon, may kaya rin namang makapigil ng buong katawan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kung atin ngang inilalagay ang mga preno ng kabayo sa kanilang mga bibig, upang tayo&#39;y talimahin, ay ibinabaling din naman natin ang kanilang buong katawan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Narito, ang mga daong naman, bagama&#39;t lubhang malalaki at itinutulak ng malalakas na hangin, gayon ma&#39;y sa pamamagitan ng isang lubhang maliit na ugit ay napapabaling kung saan ibig ng tagaugit."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Gayon din naman ang dila ay isang maliit na sangkap, at nagpapalalo ng malalaking bagay. Narito, kung gaano kalaking gubat ang pinagaalab ng lubhang maliit na apoy!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "At ang dila&#39;y isang apoy: ang sanglibutan ng kasamaan sa ating mga sangkap ay dili iba&#39;t ang dila, na nakakahawa sa buong katawan, at pinagningas ang gulong ng katalagahan, at ang dila&#39;y pinagniningas ng impierno."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sapagka&#39;t ang bawa&#39;t uri ng mga hayop at mga ibon, ng mga nagsisiusad at mga bagay sa dagat, ay pinaaamo, at napaaamo ng tao:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Datapuwa&#39;t ang dila ay hindi napaaamo ng sinomang tao; isang masamang hindi nagpapahinga, na puno ng lasong nakamamatay."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Siyang ating ipinagpupuri sa Panginoon at Ama; at siyang ating ipinanglalait sa mga taong ginawang ayon sa larawan ng Dios:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sa bibig din lumalabas ang pagpuri&#39;t paglait. Mga kapatid ko, ang mga bagay na ito ay hindi nararapat magkagayon."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ang bukal baga&#39;y sa isa lamang siwang ay binubukalan ng matamis at mapait?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Maaari baga, mga kapatid ko, na ang puno ng igos ay magbunga ng aseitunas, o ng mga igos ang puno ng ubas? hindi rin naman babalungan ng matamis ang maalat na tubig."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sino ang marunong at matalino sa inyo? ipakita niya sa pamamagitan ng mabuting kabuhayan ang kaniyang mga gawa sa kaamuan ng karunungan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nguni&#39;t kung kayo&#39;y mayroong mapapait na paninibugho at pagkakampikampi sa inyong puso, ay huwag ninyong ipagmapuri at huwag magsinungaling laban sa katotohanan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hindi ito ang karunungang bumababa mula sa itaas, kundi ang nauukol sa lupa, sa laman, sa diablo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sapagka&#39;t kung saan mayroong paninibugho at pagkakampikampi, ay doon mayroong kaguluhan at lahat ng gawang masama."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nguni&#39;t ang karunungang buhat sa itaas, ay una-una&#39;y malinis saka mapayapa, banayad, madaling panaingan, puspos ng kaawaan at ng mabubuting bunga, walang inaayunan, walang pagpapaimbabaw."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "At ang bunga ng katuwiran ay natatanim sa kapayapaan sa mga nagsisigawa ng kapayapaan."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Saan nagbubuhat ang mga pagbabaka at saan nagbubuhat ang mga pagaaway sa inyo? hindi baga nagbubuhat dito, sa inyong mga kalayawan na bumabaka sa inyong mga sangkap?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kayo&#39;y nangagiimbot, at kayo&#39;y wala: kayo&#39;y nagsisipatay, at kayo&#39;y nangaiinggit, at hindi maaaring kamtan: kayo&#39;y nangakikipagaway at nangakikipagbaka; kayo&#39;y wala, sapagka&#39;t hindi kayo nagsisihingi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kayo&#39;y nagsisihingi, at hindi kayo nagsisitanggap, sapagka&#39;t nagsisihingi kayo ng masama, upang gugulin sa inyong mga kalayawan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kayong mga mangangalunya, hindi baga ninyo nalalaman na ang pakikipagkaibigan sa sanglibutan ay pakikipagaway sa Dios? Sinoman ngang magibig na maging kaibigan ng sanglibutan ay nagiging kaaway ng Dios."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "O iniisip baga ninyo na ang kasulatan ay nagsasalita ng walang kabuluhan? Ang Espiritu baga na pinatira sa atin ay nagnanais hanggang sa kapanaghilian?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nguni&#39;t siya&#39;y nagbibigay ng lalong biyaya. Kaya&#39;t sinasabi ng kasulatan, Ang Dios ay sumasalansang sa mga palalo, datapuwa&#39;t nagbibigay ng biyaya sa mga mapagpakumbaba."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pasakop nga kayo sa Dios; datapuwa&#39;t magsisalangsang kayo sa diablo, at tatakas siya sa inyo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Magsilapit kayo sa Dios, at siya&#39;y lalapit sa inyo. Mangaglinis kayo ng inyong mga kamay, kayong mga makasalanan; at dalisayin ninyo ang inyong mga puso, kayong mga may dalawang akala."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kayo&#39;y mangagpighati, at magsihibik, at magsitangis: inyong palitan ang inyong pagtawa ng paghibik, at ang inyong kagalakan ng kalumbayan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mangagpakababa kayo sa paningin ng Panginoon, at kaniyang itataas kayo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Huwag kayong mangagsalita ng laban sa isa&#39;t isa, mga kapatid. Ang nagsasalita laban sa kapatid, o humahatol sa kaniyang kapatid, ay nagsasalita laban sa kautusan, at humahatol sa kautusan: datapuwa&#39;t kung ikaw ay humahatol sa kautusan, hindi ka na tagatupad ng kautusan, kundi hukom."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Iisa ang tagapagbigay ng kautusan at hukom, sa makatuwid baga&#39;y ang makapagliligtas at makapagwawasak: datapuwa&#39;t sino ka na humahatol sa iyong kapuwa?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Magsiparito ngayon, kayong nagsisipagsabi, Ngayon o bukas ay magsisiparoon kami sa gayong bayan, at titira kami doong isang taon, at mangangalakal, at magtutubo:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kayo ngang hindi nakaaalam ng mangyayari bukas. Ano ang inyong buhay? Kayo nga&#39;y isang singaw na sa sangdaling panahon ay lumilitaw, at pagdaka&#39;y napapawi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sapagka&#39;t ang dapat ninyong sabihin ay, Kung loloobin ng Panginoon ay mangabubuhay kami, at gagawin namin ito o yaon."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Datapuwa&#39;t ngayon ay nagmamapuri kayo sa inyong mga pagpapalalo: ang lahat ng ganitong pagmamapuri ay masama."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sa nakakaalam nga ng paggawa ng mabuti, at hindi ginagawa, ito&#39;y kasalanan sa kaniya."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Magsiparito ngayon, kayong mayayaman, kayo&#39;y magsitangis at magsihagulhol dahil sa mga karalitaan ninyong sa inyo&#39;y darating."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ang inyong mga kayamanan ay mga bulok, at ang inyong mga damit ay nginangatngat ng tanga."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ang inyong ginto at ang inyong pilak ay kinakalawang na; at ang mga kalawang na ito ay siyang magiging patotoo laban sa inyo, at gaya ng apoy na lalamunin ang inyong laman. Kayo&#39;y nagtipon ng inyong mga kayamanan sa mga huling araw."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Narito, ang kaupahan ng mga manggagawa na nagsiani sa inyong mga bukid, na iniring ninyo sa pamamagitan ng daya, ay humihibik: at ang mga hibik ng mga nagsiani ay nagsipasok sa mga pakinig ng Panginoon ng mga hukbo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kayo&#39;y nangabuhay ng tamasa sa ibabaw ng lupa, at nangagalak; inyong pinataba ang inyong mga puso sa araw ng patayan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Inyong hinatulan, inyong pinatay ang matuwid; hindi niya kayo nilalabanan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mangagtiis nga kayo, mga kapatid, hanggang sa pagparito ng Panginoon. Narito, inaasahan ng magsasaka ang mahalagang bunga ng lupa, na may pagtitiis, hanggang sa tanggapin ang ulang maaga at huli."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mangagtiis din naman kayo; pagtibayin ninyo ang inyong mga puso, sapagka&#39;t ang pagparito ng Panginoon ay malapit na."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Huwag kayong mangagupasalaan, mga kapatid, laban sa isa&#39;t isa, upang kayo&#39;y huwag mahatulan; narito, ang hukom ay nakatayo sa harapan ng mga pinto."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kunan ninyong halimbawa ng pagbabata at ng pagtitiis, mga kapatid, ang mga propeta na nagsipagsalita sa pangalan ng Panginoon."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Narito, tinatawag nating mapapalad ang nangagtiis: inyong nabalitaan ang pagtitiis ni Job, at inyong nakita ang pinapangyari ng Panginoon, kung gaano ang lubos na pagkahabag at ang pagkamaawain ng Panginoon."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nguni&#39;t higit sa lahat ng mga bagay, mga kapatid ko, ay huwag ninyong ipanumpa, kahit ang langit, ni ang lupa, ni ang anomang ibang sumpa: kundi ang inyong oo, ay maging oo; at ang inyong hindi, ay maging hindi; upang kayo&#39;y huwag mangahulog sa ilalim ng hatol."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nagbabata baga ang sinoman sa inyo? siya&#39;y manalangin. Natutuwa ang sinoman? awitin niya ang mga pagpupuri."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "May sakit baga ang sinoman sa inyo? ipatawag niya ang mga matanda sa iglesia; at ipanalangin nila siya, na pahiran nila ng langis sa pangalan ng Panginoon:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "At ang panalangin ng pananampalataya ay magliligtas sa may sakit, at ibabangon siya ng Panginoon; at kung nagkasala siya, ay ipatatawad sa kaniya."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mangagpahayagan nga kayo sa isa&#39;t isa ng inyong mga kasalanan, at ipanalangin ng isa&#39;t isa ang iba, upang kayo&#39;y magsigaling. Malaki ang nagagawa ng maningas na panalangin ng taong matuwid."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Si Elias ay isang taong may pagkataong gaya rin ng atin, at siya&#39;y nanalangin ng buong ningas upang huwag umulan; at hindi umulan sa lupa sa loob ng tatlong taon at anim na buwan."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "At muli siyang nanalangin; at ang langit ay nagbigay ng ulan, at ang lupa ay namunga ng kaniyang bunga."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mga kapatid ko, kung ang sinoman sa inyo ay nalilihis sa katotohanan, at siya&#39;y papagbaliking loob ng sinoman;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ay alamin nito na ang nagpapabalik-loob ng isang makasalanan, mula sa kamalian ng lakad niya ay magliligtas ng isang kaluluwa sa kamatayan, at magtatakip ng karamihang kasalanan."
                }
            }
        }
    }
}