{
    "version": "ABTAG1978",
    "book_name": "Mark",
    "book_nr": "41",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang pasimula ng evangelio ni Jesucristo, ang Anak ng Dios."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ayon sa pagkasulat kay Isaias na propeta, Narito, sinusugo ko ang aking sugo sa unahan ng iyong mukha, Na maghahanda ng iyong daan;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ang tinig ng isang sumisigaw sa ilang, Ihanda ninyo ang daan ng Panginoon, Tuwirin ninyo ang kaniyang mga landas;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dumating si Juan, na nagbabautismo sa ilang at ipinangaral ang bautismo ng pagsisisi sa ikapagpapatawad ng mga kasalanan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "At nilalabas siya ng buong lupain ng Judea, at nilang lahat na mga taga Jerusalem; at sila&#39;y binabautismuhan niya sa ilog ng Jordan, na nangagpapahayag ng kanilang mga kasalanan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "At si Juan ay nananamit ng balahibo ng kamelyo, at may isang pamigkis na katad sa palibot ng kaniyang baywang, at kumakain ng mga balang at pulot-pukyutan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "At siya&#39;y nangangaral, na nagsasabi, Sumusunod sa hulihan ko ang lalong makapangyarihan kay sa akin; hindi ako karapatdapat yumukod at kumalag ng tali ng kaniyang mga pangyapak."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Binabautismuhan ko kayo sa tubig; datapuwa&#39;t kayo&#39;y babautismuhan niya sa Espiritu Santo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "At nangyari nang mga araw na yaon, na nanggaling si Jesus sa Nazaret ng Galilea, at siya&#39;y binautismuhan ni Juan sa Jordan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "At karakarakang pagahon sa tubig, ay nakita niyang biglang nangabuksan ang mga langit, at ang Espiritu na tulad sa isang kalapati na bumababa sa kaniya:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "At may isang tinig na nagmula sa mga langit, Ikaw ang sinisinta kong Anak, sa iyo ako lubos na nalulugod."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "At pagdaka&#39;y itinaboy siya ng Espiritu sa ilang."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "At siya&#39;y nasa ilang na apat na pung araw na tinutukso ni Satanas; at kasama siya ng mga ganid; at pinaglingkuran siya ng mga anghel."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pagkatapos ngang madakip si Juan, ay napasa Galilea si Jesus na ipinangangaral ang evangelio ng Dios,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "At sinasabi, Naganap na ang panahon, at malapit na ang kaharian ng Dios: kayo&#39;y mangagsisi, at magsisampalataya sa evangelio."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "At pagdaraan sa tabi ng dagat ng Galilea, ay nakita niya si Simon at si Andres na kapatid ni Simon na naghahagis ng lambat sa dagat; sapagka&#39;t sila&#39;y mga mamamalakaya."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "At sinabi sa kanila ni Jesus, Magsisunod kayo sa aking hulihan, at gagawin ko kayong mga mamamalakaya ng mga tao."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "At pagdaka&#39;y iniwan nila ang mga lambat, at nagsisunod sa kaniya."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "At paglakad sa dako pa roon ng kaunti, ay nakita niya si Santiago na anak ni Zebedeo, at si Juan na kaniyang kapatid, na sila rin naman ay nangasa daong na hinahayuma ang mga lambat."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "At pagdaka&#39;y kaniyang tinawag sila: at kanilang iniwan sa daong ang kanilang amang si Zebedeo na kasama ng mga aliping upahan, at nagsisunod sa kaniya."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "At nagsipasok sila sa Capernaum; at pagdaka&#39;y pumasok siya sa sinagoga nang araw ng sabbath at nagtuturo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "At nangagtaka sila sa kaniyang aral: sapagka&#39;t sila&#39;y tinuturuan niyang tulad sa may kapamahalaan, at hindi gaya ng mga eskriba."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "At pagdaka&#39;y may isang tao sa kanilang sinagoga na may isang karumaldumal na espiritu; at siya&#39;y sumigaw,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Na nagsasabi, Anong pakialam namin sa iyo, Jesus ikaw na Nazareno? naparito ka baga upang kami&#39;y puksain? Nakikilala kita kung sino ka, ang Banal ng Dios."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "At sinaway siya ni Jesus, na nagsasabi, Tumahimik ka, at lumabas ka sa kaniya."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "At ang karumaldumal na espiritu, nang mapangatal niya siya at makapagsisigaw ng malakas na tinig, ay lumabas sa kaniya."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "At silang lahat ay nangagtaka, ano pa&#39;t sila-sila rin ay nangagtatanungan, na sinasabi, Ano kaya ito? isang bagong aral yata! may kapamahalaang naguutos pati sa mga karumaldumal na espiritu, at siya&#39;y tinatalima nila."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "At lumipana pagdaka ang pagkabantog niya sa lahat ng dako sa buong palibotlibot ng lupain ng Galilea."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "At paglabas nila sa sinagoga, ay nagsipasok pagdaka sa bahay ni Simon at ni Andres, na kasama si Santiago at si Juan."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Nakahiga ngang nilalagnat ang biyanang babae ni Simon; at pagdaka&#39;y pinakiusapan nila siya tungkol sa kaniya:"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "At lumapit siya at tinangnan niya sa kamay, at siya&#39;y itinindig; at inibsan siya ng lagnat, at siya&#39;y naglingkod sa kanila."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "At nang kinagabihan, paglubog ng araw, ay kanilang dinala sa kaniya ang lahat ng mga may-sakit, at ang mga inaalihan ng mga demonio."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "At ang buong bayan ay nangagkatipon sa pintuan."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "At nagpagaling siya ng maraming may karamdaman ng sarisaring sakit, at nagpalabas ng maraming demonio; at hindi tinulutang magsipagsalita ang mga demonio, sapagka&#39;t siya&#39;y kanilang kilala."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "At nagbangon siya nang madaling-araw, na malalim pa ang gabi, at lumabas, at napasa isang dakong ilang, at doo&#39;y nanalangin."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "At si Simon at ang kasamahan niya ay nagsisunod sa kaniya;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "At siya&#39;y nasumpungan nila, at sinabi sa kaniya, Hinahanap ka ng lahat."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "At sinabi niya sa kanila, Magsiparoon tayo sa ibang dako ng mga kalapit na bayan, upang ako&#39;y makapangaral din naman doon; sapagka&#39;t sa ganitong dahilan ako&#39;y naparito."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "At siya&#39;y pumasok sa mga sinagoga nila sa buong Galilea, na nangangaral at nagpapalabas ng mga demonio."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "At lumapit sa kaniya ang isang ketongin, na namamanhik sa kaniya, at nanikluhod sa kaniya, at sa kaniya&#39;y nagsasabi, Kung ibig mo, ay maaaring malinis mo ako."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "At sa pagkaawa ay iniunat niya ang kaniyang kamay, at siya&#39;y hinipo, at sinabi sa kaniya, Ibig ko; luminis ka."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "At pagdaka&#39;y nawalan siya ng ketong, at siya&#39;y nalinis."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "At siya&#39;y kaniyang pinagbilinang mahigpit, at pinaalis siya pagdaka,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "At sinabi sa kaniya, Ingatan mong huwag sabihin sa kanino mang tao ang anoman: kundi yumaon ka, at pakita ka sa saserdote, at maghandog ka sa pagkalinis sa iyo ng mga bagay na ipinagutos ni Moises, na bilang isang patotoo sa kanila."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Datapuwa&#39;t siya&#39;y umalis, at pinasimulang ipamalitang mainam, at ipahayag ang nangyari, ano pa&#39;t hindi na makapasok ng hayag si Jesus sa bayan, kundi dumoon sa labas sa mga dakong ilang: at pinagsasadya nila siya mula sa lahat ng panig."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "At nang siya&#39;y pumasok uli sa Capernaum pagkaraan ng ilang araw, ay nahayag na siya&#39;y nasa bahay."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "At maraming nagkatipon, ano pa&#39;t hindi na magkasiya, kahit sa pintuan man: at sa kanila&#39;y sinaysay niya ang salita."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "At sila&#39;y nagsidating, na may dalang isang lalaking lumpo sa kaniya, na usong ng apat."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "At nang hindi sila mangakalapit sa kaniya dahil sa karamihan, ay kanilang binakbak ang bubungan ng kaniyang kinaroroonan: at nang yao&#39;y kanilang masira, ay inihugos nila ang higaang kinahihigan ng lumpo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "At pagkakita ni Jesus sa kanilang pananampalataya ay sinabi sa lumpo, Anak, ipinatatawad ang iyong mga kasalanan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nguni&#39;t mayroon doong nangakaupong ilan sa mga eskriba, at nangagbubulaybulay sa kanilang mga puso,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Bakit nagsasalita ang taong ito ng ganito? siya&#39;y namumusong: sino ang makapagpapatawad ng mga kasalanan kundi isa, ang Dios lamang?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "At pagkaunawa ni Jesus, sa kaniyang espiritu na sila&#39;y nangagbubulaybulay sa kanilang sarili, pagdaka&#39;y sinabi sa kanila, Bakit binubulaybulay ninyo ang mga bagay na ito sa inyong mga puso?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Alin baga ang lalong magaang sabihin sa lumpo, Ipinatatawad ang iyong mga kasalanan; o sabihin, Magtindig ka, at buhatin mo ang iyong higaan, at lumakad ka?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Datapuwa&#39;t upang maalaman ninyo na ang Anak ng tao ay may kapamahalaan sa lupa na magpatawad ng mga kasalanan (sinabi niya sa lumpo),"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sa iyo ko sinasabi, Magtindig ka, buhatin mo ang iyong higaan, at umuwi ka sa bahay mo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "At nagtindig siya, at pagdaka&#39;y binuhat ang higaan, at yumaon sa harap nilang lahat; ano pa&#39;t nangagtaka silang lahat, at niluwalhati nila ang Dios, na nangagsabi, Kailan ma&#39;y hindi tayo nakakita ng ganito."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "At muling lumabas at naparoon siya sa tabi ng dagat; at lumapit sa kaniya ang buong karamihan, at sila&#39;y kaniyang tinuruan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "At sa kaniyang pagdaraan, ay nakita niya si Levi na anak ni Alfeo na nakaupo sa paningilan ng buwis, at sinabi niya sa kaniya, Sumunod ka sa akin. At nagtindig siya at sumunod sa kaniya."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "At nangyari, na siya&#39;y nakaupo sa pagkain sa kaniyang bahay, at maraming maniningil ng buwis at mga makasalanang nagsiupong kasalo ni Jesus at ng kaniyang mga alagad: sapagka&#39;t sila&#39;y marami, at sila&#39;y nagsisunod sa kaniya."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "At nang makita ng mga eskriba at mga Fariseo, na siya&#39;y kumakaing kasalo ng mga makasalanan at ng mga maniningil ng buwis, ay nagsipagsabi sa kaniyang mga alagad, Ano ito na siya&#39;y kumakain at umiinom na kasalo ng mga maniningil ng buwis at ng mga makasalanan?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "At nang ito&#39;y marinig ni Jesus, ay sinabi niya sa kanila, Hindi nangangailangan ng manggagamot ang mga walang sakit, kundi ang mga maysakit: hindi ako naparito upang tumawag ng mga matuwid, kundi ng mga makasalanan."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "At nangagaayuno ang mga alagad ni Juan at ang mga Fariseo: at sila&#39;y nagsilapit at sinabi sa kaniya, Bakit nangagaayuno ang mga alagad ni Juan at ang mga alagad ng mga Fariseo, datapuwa&#39;t hindi nangagaayuno ang iyong mga alagad?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "At sinabi sa kanila ni Jesus, Mangyayari bagang mangagayuno ang mga abay sa kasalan, samantalang ang kasintahang-lalake ay sumasa kanila? samantalang ang kasintahang-lalake ay sumasa kanila, ay hindi sila mangakapagaayuno."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Datapuwa&#39;t darating ang mga araw, na aalisin sa kanila ang kasintahang-lalake, at kung magkagayo&#39;y mangagaayuno sila sa araw na yaon."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Walang taong nagtatagpi ng matibay na kayo sa damit na luma: sa ibang paraan ang itinagpi ay binabatak ang tinagpian, sa makatuwid baga&#39;y ang bago sa luma, at lalong lumalala ang punit."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "At walang taong nagsisilid ng bagong alak sa mga balat na luma; sa ibang paraan ay pinupunit ng alak ang mga balat at nabububo ang alak at nasisira ang mga balat: kundi ang alak na bago ay isinisilid sa mga bagong balat."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "At nangyari, na nagdaraan siya sa mga bukiran ng trigo nang araw ng sabbath; at ang mga alagad niya, samantalang nagsisilakad, ay nagpasimulang nagsikitil ng mga uhay."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "At sinabi sa kaniya ng mga Fariseo, Narito, bakit ginagawa nila sa araw ng sabbath ang hindi matuwid?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "At sinabi niya sa kanila, Kailan man baga&#39;y hindi ninyo nabasa ang ginawa ni David, nang siya&#39;y mangailangan, at magutom, siya, at ang kaniyang mga kasamahan?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kung paanong pumasok siya sa bahay ng Dios nang panahon ng dakilang saserdoteng si Abiatar, at kumain siya ng tinapay na itinalaga, na hindi matuwid kanin maliban na sa mga saserdote lamang, at binigyan pa rin niya ang kaniyang mga kasamahan?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "At sinabi niya sa kanila, Ginawa ang sabbath ng dahil sa tao, at di ang tao ng dahil sa sabbath:"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kaya&#39;t ang Anak ng tao ay panginoon din naman ng sabbath."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "At siya&#39;y muling pumasok sa sinagoga; at doo&#39;y may isang lalake na tuyo ang kaniyang kamay."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "At siya&#39;y inaabangan nila kung pagagalingin siya sa araw ng sabbath; upang siya&#39;y maisakdal nila."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "At sinabi sa lalaking tuyo ang kamay, Magtindig ka."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "At sinabi niya sa kanila, Katuwiran baga ang gumawa ng magaling sa araw ng sabbath, o ang gumawa ng masama? magligtas ng isang buhay, o pumatay? Datapuwa&#39;t sila&#39;y hindi nagsiimik."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "At nang siya&#39;y lumingap sa kanila sa palibotlibot na may galit, sapagka&#39;t ikinalungkot niya ang katigasan ng kanilang puso, ay sinabi niya sa lalake, Iunat mo ang iyong kamay. At iniunat niya: at gumaling ang kaniyang kamay."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "At nagsilabas ang mga Fariseo, at pagdaka&#39;y nakipagsanggunian sa mga Herodiano laban sa kaniya, kung paanong siya&#39;y maipapupuksa nila."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "At si Jesus na kasama ng kaniyang mga alagad ay lumigpit sa dagat: at nagsisunod sa kaniya ang lubhang karamihang taong mula sa Galilea; at mula sa Judea,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "At mula sa Jerusalem, at mula sa Idumea, at mula sa dakong ibayo ng Jordan, at sa palibotlibot ng Tiro, at Sidon, na lubhang maraming tao, nang mabalitaan ang lubhang mga dakilang bagay na kaniyang ginagawa, ay nagsiparoon sa kaniya."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "At sinabi niya sa kaniyang mga alagad, na ihanda sa kaniya ang isang maliit na daong dahil sa karamihan, baka siya&#39;y kanilang siksikin:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sapagka&#39;t siya&#39;y nakapagpagaling sa marami; ano pa&#39;t sinisiksik siya ng lahat ng mga nasasalot upang siya&#39;y mahipo nila."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "At ang mga karumaldumal na espiritu, pagkakita sa kaniya, ay nangagpatirapa sa kaniyang harapan, at nangagsisisigaw, na nangagsasabi, Ikaw ang Anak ng Dios."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "At ipinagbilin niya sa kanilang mahigpit na siya&#39;y huwag nilang ihayag."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "At siya&#39;y umahon sa bundok, at tinawag niya ang balang kaniyang maibigan: at nagsilapit sila sa kaniya."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "At naghalal siya ng labingdalawa, upang sila&#39;y makisama sa kaniya, at upang sila&#39;y suguin niyang magsipangaral,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "At magkaroon ng kapamahalaang magpalayas ng mga demonio:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "At si Simon ay kaniyang pinamagatang Pedro;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "At si Santiago na anak ni Zebedeo, at si Juan na kapatid ni Santiago; at sila&#39;y pinamagatan niyang Boanerges, na sa makatuwid baga&#39;y mga Anak ng kulog:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "At si Andres, at si Felipe, at si Bartolome, at si Mateo, at si Tomas, at si Santiago, na anak ni Alfeo, at si Tadeo, at si Simon ang Cananeo,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "At si Judas Iscariote, na siya ring nagkanulo sa kaniya. At pumasok siya sa isang bahay."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "At muling nagkatipon ang karamihan, ano pa&#39;t sila&#39;y hindi man lamang makakain ng tinapay."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "At nang mabalitaan yaon ng kaniyang mga kaibigan, ay nagsilabas sila upang siya&#39;y hulihin: sapagka&#39;t kanilang sinabi, Sira ang kaniyang bait."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "At sinabi ng mga eskriba na nagsibaba mula sa Jerusalem, Nasa kaniya si Beelzebub, at, Sa pamamagitan ng prinsipe ng mga demonio ay nagpapalabas siya ng mga demonio."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "At sila&#39;y kaniyang pinalapit sa kaniya, at sinabi sa kanila sa mga talinghaga, Paanong mapalalabas ni Satanas si Satanas?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "At kung ang isang kaharian ay magkabahabahagi laban sa kaniyang sarili, hindi mangyayaring makapanatili ang kaharian yaon."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "At kung ang isang bahay ay magkabahabahagi laban sa kaniyang sarili, ay hindi mangyayaring makapanatili ang bahay na yaon."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "At kung manghihimagsik si Satanas laban sa kaniyang sarili, at magkabahabahagi, hindi siya makapanananatili, kundi magkakaroon ng isang wakas."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Datapuwa&#39;t walang makapapasok sa bahay ng malakas na tao, at samsamin ang kaniyang mga pagaari, malibang gapusin muna niya ang malakas na tao; at kung magkagayo&#39;y masasamsaman ang kaniyang bahay."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Katotohanang sinasabi ko sa inyo, Ipatatawad ang lahat ng kanilang mga kasalanan sa mga anak ng mga tao, at ang mga kapusungan nila kailan ma&#39;t sila&#39;y mangagsasalita ng kapusungan:"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Datapuwa&#39;t sinomang magsalita ng kapusungan laban sa Espiritu Santo ay walang kapatawaran magpakailan man, kundi may kasalanan ng isang kasalanang walang hanggan:"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Sapagka&#39;t sinabi nila, Siya&#39;y may isang karumaldumal na espiritu."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "At dumating nga ang kaniyang ina at ang kaniyang mga kapatid; at, palibhasa&#39;y nangakatayo sila sa labas, ay nangagpasugo sila sa kaniya, na siya&#39;y tinatawag."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "At nangakaupo ang isang karamihan sa palibot niya; at sinabi nila sa kaniya, Narito, nangasa labas ang iyong ina at ang iyong mga kapatid na hinahanap ka."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "At sinagot niya sila, at sinabi, Sino ang aking ina at aking mga kapatid?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "At paglingap niya sa nangakaupo sa palibot niya, ay sinabi niya, Narito, ang aking ina at aking mga kapatid!"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Sapagka&#39;t sinomang gumaganap ng kalooban ng Dios, ito&#39;y ang aking kapatid na lalake, at aking kapatid na babae, at ina."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "At siya&#39;y muling nagpasimulang magturo sa tabi ng dagat. At nagpipisan sa kaniya ang lubhang maraming tao, ano pa&#39;t siya&#39;y lumulan sa isang daong, at siya&#39;y naupo sa dagat; at ang buong karamihan ay nasa lupa sa tabi ng dagat."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "At sila&#39;y tinuruan niya ng maraming bagay sa mga talinghaga, at sinabi sa kanila sa kaniyang pagtuturo,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pakinggan ninyo: Narito, ang manghahasik ay yumaon upang maghasik:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "At nangyari, sa kaniyang paghahasik, na ang ilang binhi ay nangahulog sa tabi ng daan, at nagsidating ang mga ibon at kinain ito."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "At ang mga iba&#39;y nangahulog sa batuhan, na doo&#39;y walang maraming lupa; at pagdaka&#39;y sumibol, sapagka&#39;t hindi malalim ang lupa:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "At nang sumikat ang araw, ay nangainitan; at dahil sa walang ugat, ay nangatuyo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "At ang mga iba&#39;y nangahulog sa dawagan, at nagsilaki ang mga dawag, at ininis ang mga pananim, at ito&#39;y hindi nangamunga."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "At ang mga iba&#39;y nangahulog sa mabuting lupa, at nangamunga, na nagsitaas at nagsilago; at may namunga ng tigtatatlongpu, at tiganim na pu, at tigisang daan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "At sinabi niya, Ang may mga pakinig na ipakikinig, ay makinig."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "At nang siya&#39;y magisa na, ang nangasa palibot niya na kasama ang labingdalawa ay nangagtanong sa kaniya tungkol sa mga talinghaga."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "At sinabi niya sa kanila, Sa inyo ay ipinagkaloob ang makaalam ng hiwaga ng kaharian ng Dios: datapuwa&#39;t sa kanilang nangasa labas, ang lahat ng mga bagay ay ginagawa sa pamamagitan ng mga talinghaga:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Upang kung magsitingin sila&#39;y mangakakita, at huwag mamalas; at kung mangakinig sila&#39;y mangakarinig, at huwag mangakaunawa; baka sakaling sila&#39;y mangagbalikloob, at patawarin sila."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "At sinabi niya sa kanila, Hindi baga ninyo nalalaman ang talinghagang ito? at paanong malalaman ninyo ang lahat ng mga talinghaga?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ang manghahasik ay naghahasik ng salita."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "At ang mga ito&#39;y yaong nangasa tabi ng daan, na doon nahahasik ang salita; at nang kanilang mapakinggan, pagdaka&#39;y pinaroroonan ni Satanas, at inaalis ang salita na inihasik sa kanila."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "At gayon din naman itong mga nahasik sa batuhan, na, pagkarinig nila ng salita, pagdaka&#39;y nagsisitanggap na may galak;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "At hindi nangaguugat sa kanilang sarili, kundi sangdaling tumatagal; kaya&#39;t pagkakaroon ng kapighatian o ng mga paguusig dahil sa salita, pagdaka&#39;y nangatisod sila."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "At ang mga iba&#39;y yaong nangahasik sa dawagan; ang mga ito&#39;y yaong nangakinig ng salita,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "At ang mga pagsusumakit na ukol sa sanglibutan, at ang daya ng mga kayamanan, at ang mga pita sa ibang mga bagay na nagsisipasok, ang nagsisiinis sa salita, at ito&#39;y nagiging walang bunga."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "At yaon ang nangahasik sa mabuting lupa; na nangakikinig ng salita, at tinatanggap ito, at namumunga ng tigtatatlongpu, at tigaanim na pu, at tigiisang daan."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "At sinabi niya sa kanila, Dinadala baga ang ilaw upang ilagay sa ilalim ng takalan, o sa ilalim ng higaan, at hindi baga upang ilagay sa talagang lalagayan ng ilaw?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sapagka&#39;t walang anomang bagay na natatago, kundi upang mahayag; ni nalilihim, kundi yao&#39;y upang mapasa liwanag."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kung ang sinoman ay may mga pakinig na ipakikinig, ay makinig."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "At sinabi niya sa kanila, Ingatan ninyo kung ano ang inyong pinakikinggan: sa panukat na inyong isinusukat ay kayo&#39;y susukatin; at higit pa ang sa inyo&#39;y ibibigay."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Sapagka&#39;t ang mayroon, ay bibigyan pa; at ang wala, pati ng nasa kaniya ay aalisin pa sa kaniya."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "At sinabi niya, Ganyan ang kaharian ng Dios, na gaya ng isang taong naghahasik ng binhi sa lupa;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "At natutulog at nagbabangon sa gabi at araw, at sumisibol at lumalaki ang binhi na di niya nalalaman kung paano."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Sa kaniyang sarili ay nagbubunga ang lupa; una-una&#39;y usbong, saka uhay, pagkatapos ay butil na humihitik sa uhay."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Datapuwa&#39;t pagka hinog na ang bunga, ay ginagamit agad ang panggapas, sapagka&#39;t dumating na ang pagaani."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "At kaniyang sinabi, Sa ano natin itutulad ang kaharian ng Dios? o sa anong talinghaga isasaysay natin ito?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ito&#39;y tulad sa butil ng binhi ng mostasa, na pagkahasik sa lupa, bagama&#39;t siyang lalong pinakamaliit sa lahat ng mga binhi na nangasa lupa,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Gayon ma&#39;y pagkatanim, ay tumataas, at lumalaki ng higit kay sa lahat ng mga gulay, at nagsasanga ng malalabay; ano pa&#39;t ang mga ibon sa langit ay mangakasisilong sa kaniyang lilim."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "At sa pamamagitan ng gayong maraming talinghaga ay sinasaysay niya sa kanila ang salita, ayon sa makakaya ng kanilang pakinig;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "At hindi sila kinakausap kundi sa talinghaga: datapuwa&#39;t sa kaniyang sariling mga alagad ay bukod na ipinaliliwanag ang lahat ng mga bagay."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "At nang araw ding yaon, nang gabi na, ay sinabi niya sa kanila, Tumawid tayo sa kabilang ibayo."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "At pagkaiwan sa karamihan, ay kanilang dinala siya sa daong, ayon sa kaniyang kalagayan. At mayroon siyang kasamang ibang mga daong."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "At nagbangon ang isang malakas na bagyo, at sinasalpukan ang daong ng mga alon, na ano pa&#39;t ang daong ay halos natitigib."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "At siya&#39;y natutulog sa hulihan sa ibabaw ng kutson; at siya&#39;y ginising nila, at sinabi sa kaniya, Guro, wala bagang anoman sa iyo na mapahamak tayo?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "At gumising siya, at sinaway ang hangin, at sinabi sa dagat, Pumayapa, tumahimik ka. At humimpil ang hangin, at humusay na totoo ang panahon,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "At sinabi niya sa kanila, Bakit kayo nangatakot? wala pa baga kayong pananampalataya?"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "At sila&#39;y nangatakot na lubha, at sila-sila&#39;y nangagsasabihan, Sino nga ito, na pati ng hangin at ng dagat ay tumatalima sa kaniya?"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "At nagsidating sila sa kabilang ibayo ng dagat sa lupain ng mga Gadareno."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "At paglunsad niya sa daong, pagdaka&#39;y sinalubong siya na galing sa mga libingan ng isang lalake na may isang karumaldumal na espiritu,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Na tumatahan sa mga libingan: at sinoma&#39;y hindi siya magapos, kahit ng tanikala;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sapagka&#39;t madalas na siya&#39;y ginapos ng mga damal at mga tanikala, at pinagpatidpatid niya ang mga tanikala, at pinagbabalibali ang mga damal: at walang taong may lakas na makasupil sa kaniya."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "At palaging sa gabi&#39;t araw, ay nagsisisigaw sa mga libingan at sa mga kabundukan, at sinusugatan ang sarili ng mga bato."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "At pagkatanaw niya sa malayo kay Jesus, ay tumakbo at siya&#39;y kaniyang sinamba;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "At nagsisisigaw ng malakas na tinig, na kaniyang sinabi, Ano ang pakialam ko sa iyo, Jesus, ikaw na Anak ng Dios na Kataastaasan? kita&#39;y pinamamanhikan alangalang sa Dios, na huwag mo akong pahirapan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sapagka&#39;t sinabi niya sa kaniya, Lumabas ka sa taong ito, ikaw na karumaldumal na espiritu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "At tinanong niya siya, Ano ang pangalan mo? At sinabi niya sa kaniya, Pulutong ang pangalan ko; sapagka&#39;t marami kami."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "At ipinamamanhik na mainam sa kaniya na huwag silang palayasin sa lupaing yaon."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "At sa libis ng bundok na yaon ay may isang malaking kawan ng mga baboy na nagsisipanginain."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "At nangamanhik sila sa kaniya, na nagsisipagsabi, Paparoonin mo kami sa mga baboy, upang kami ay magsipasok sa kanila."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "At ipinahintulot niya sa kanila. At ang mga karumaldumal na espiritu ay nangagsilabas, at nangagsipasok sa mga baboy: at ang kawan ay napadaluhong sa bangin hanggang sa dagat, na sila&#39;y may mga dalawang libo; at sila&#39;y nangalunod sa dagat."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "At nagsitakas ang mga tagapagalaga ng mga yaon, at ibinalita sa bayan, at sa mga bukid. At nagsiparoon ang mga tao upang makita kung ano ang nangyari."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "At nagsiparoon sila kay Jesus, at nakita nila ang inalihan ng mga demonio na nakaupo, nakapanamit at matino ang kaniyang pagiisip, sa makatuwid baga&#39;y siyang nagkaroon ng isang pulutong: at sila&#39;y nangatakot."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "At sinabi sa kanila ng nangakakita kung paanong pagkapangyari sa inalihan ng mga demonio, at tungkol sa mga baboy."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "At sila&#39;y nangagpasimulang magsipamanhik sa kaniya na siya&#39;y umalis sa kanilang mga hangganan."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "At habang lumululan siya sa daong, ay ipinamamanhik sa kaniya ng inalihan ng mga demonio na siya&#39;y ipagsama niya."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "At hindi niya itinulot sa kaniya, kundi sa kaniya&#39;y sinabi, Umuwi ka sa iyong bahay sa iyong mga kaibigan, at sabihin mo sa kanila kung gaano kadakilang mga bagay ang ginawa sa iyo ng Panginoon, at kung paanong kinaawaan ka niya."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "At siya&#39;y yumaon ng kaniyang lakad, at nagpasimulang ihayag sa Decapolis kung gaanong kadakilang mga bagay ang sa kaniya&#39;y ginawa ni Jesus: at nangagtaka ang lahat ng mga tao."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "At nang si Jesus ay muling makatawid sa daong sa kabilang ibayo, ay nakipisan sa kaniya ang lubhang maraming tao; at siya&#39;y nasa tabi ng dagat."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "At lumapit ang isa sa mga pinuno sa sinagoga, na nagngangalang Jairo; at pagkakita sa kaniya, ay nagpatirapa siya sa kaniyang paanan,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "At ipinamamanhik na mainam sa kaniya, na sinasabi, Ang aking munting anak na babae ay naghihingalo: ipinamamanhik ko sa iyo, na ikaw ay pumaroon at ipatong mo ang iyong mga kamay sa kaniya, upang siya&#39;y gumaling, at mabuhay."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "At siya&#39;y sumama sa kaniya; at sinundan siya ng lubhang maraming tao; at siya&#39;y sinisiksik nila."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "At isang babae na may labingdalawang taon nang inaagasan,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "At siya&#39;y napahirapan na ng maraming bagay ng mga manggagamot, at nagugol na niya ang lahat niyang tinatangkilik, at hindi gumaling ng kaunti man, kundi bagkus pang lumulubha siya,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Na pagkarinig niya ng mga bagay tungkol kay Jesus, ay lumapit siya sa karamihan, sa likuran niya, at hinipo ang kaniyang damit."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Sapagka&#39;t sinasabi niya, Kung mahipo ko man lamang ang kaniyang damit, ay gagaling ako."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "At pagdaka&#39;y naampat ang kaniyang agas; at kaniyang naramdaman sa kaniyang katawan na magaling na siya sa salot niya."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "At si Jesus, sa pagkatalastas niya agad sa kaniyang sarili na may umalis na bisa sa kaniya, ay pagdaka&#39;y pumihit sa karamihan at nagsabi, Sino ang humipo ng aking mga damit?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "At sinabi sa kaniya ng kaniyang mga alagad, Nakikita mong sinisiksik ka ng karamihan, at sasabihin mo, Sino ang humipo sa akin?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "At lumingap siya sa palibotlibot upang makita siya na gumawa ng bagay na ito."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Nguni&#39;t ang babae na natatakot at nangangatal, palibhasa&#39;y nalalaman ang sa kaniya&#39;y nangyari, lumapit at nagpatirapa sa harap niya, at sinabi sa kaniya ang buong katotohanan."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "At sinabi niya sa kaniya, Anak, pinagaling ka ng pananampalataya mo; yumaon kang payapa, at gumaling ka sa salot mo."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Samantalang nagsasalita pa siya, ay may nagsidating na galing sa bahay ng pinuno sa sinagoga, na nagsasabi, Patay na ang anak mong babae: bakit mo pa binabagabag ang Guro?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Datapuwa&#39;t hindi pinansin ni Jesus ang kanilang sinasalita, at nagsabi sa pinuno ng sinagoga, Huwag kang matakot, manampalataya ka lamang."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "At hindi niya ipinahintulot na sinoma&#39;y makasunod sa kaniya, liban kay Pedro, at kay Santiago, at kay Juan na kapatid ni Santiago."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "At nagsidating sila sa bahay ng pinuno sa sinagoga; at napanood niya ang pagkakagulo, at ang nagsisitangis, at nangagbubuntong-hininga ng labis."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "At pagkapasok niya, ay kaniyang sinabi sa kanila, Bakit kayo&#39;y nangagkakagulo at nagsisitangis? hindi patay ang bata, kundi natutulog."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "At tinatawanan nila siya na nililibak. Datapuwa&#39;t, nang mapalabas na niya ang lahat, ay isinama niya ang ama ng bata at ang ina nito, at ang kaniyang mga kasamahan, at pumasok sa kinaroroonan ng bata."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "At pagkahawak niya sa kamay ng bata, ay sinabi niya sa kaniya, Talitha cumi; na kung liliwanagin ay, Dalaga, sinasabi ko sa iyo, Magbangon ka."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "At pagdaka&#39;y nagbangon ang dalaga, at lumakad: sapagka&#39;t siya&#39;y may labingdalawang taon na. At pagdaka&#39;y nangagtaka silang lubha."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "At ipinagbilin niya sa kanilang mahigpit, na sinoman ay huwag makaalam nito: at kaniyang ipinagutos na siya&#39;y bigyan ng pagkain."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "At umalis siya doon; at napasa kaniyang sariling lupain; at nagsisunod sa kaniya ang kaniyang mga alagad."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "At nang dumating ang sabbath, ay nagpasimulang magturo siya sa sinagoga: at marami sa nangakakarinig sa kaniya ay nangagtataka, na nangagsasabi, Saan nagkaroon ang taong ito ng mga bagay na ito? at, Anong karunungan ito na sa kaniya&#39;y ibinigay, at anong kahulugan ng gayong mga makapangyarihang gawa na ginagawa ng kaniyang mga kamay?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hindi baga ito ang anluwagi, ang anak ni Maria, at kapatid ni Santiago, at ni Jose, at ni Judas, at ni Simon? at hindi baga nangaririto sa atin ang kaniyang mga kapatid na babae? At siya&#39;y kinatitisuran nila."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "At sinabi sa kanila ni Jesus, Walang propetang di may kapurihan, liban sa kaniyang sariling lupain, at sa gitna ng kaniyang sariling mga kamaganak, at sa kaniyang sariling bahay."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "At hindi siya nakagawa doon ng anomang makapangyarihang gawa, liban sa ipinatong niya ang kaniyang mga kamay sa ilang mga maysakit, at pinagaling sila."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "At nanggigilalas siya sa kanilang di pananampalataya. At siya&#39;y lumibot na nagtuturo sa mga nayong nasa paligidligid."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "At pinalapit niya sa kaniya ang labingdalawa, at nagpasimulang sinugo sila na daladalawa; at binigyan niya sila ng kapamahalaan laban sa mga karumaldumal na espiritu;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "At ipinagbilin niya sa kanila na huwag silang magsipagbaon ng anoman sa paglakad, kundi tungkod lamang; kahit tinapay, kahit supot ng ulam, kahit salapi sa kanilang supot;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Datapuwa&#39;t gumamit ng mga sandalyas: at, huwag magsuot ng dalawang tunika."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "At sinabi niya sa kanila, Saan man kayo magsipasok sa isang bahay, mangatira kayo roon hanggang sa kayo&#39;y magsialis doon."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "At sa alin mang dakong hindi kayo tanggapin, at hindi kayo pakinggan, pagalis ninyo doo&#39;y ipagpag ninyo ang alabok na nasa ilalim ng inyong talampakan bilang patotoo sa kanila."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "At sila&#39;y nangagsialis, at nagsipangaral na mangagsisi ang mga tao."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "At nangagpalabas ng maraming demonio, at nangagpahid ng langis sa maraming may-sakit, at pinagaling sila."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "At narinig ng haring Herodes; sapagka&#39;t nabantog na ang pangalan niya; at sinabi niya, Si Juan na Mangbabautismo ay nagbangon sa mga patay, at kaya sumasa kaniya ang mga kapangyarihang ito."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "At sinasabi ng mga iba, Siya&#39;y si Elias. At sinasabi ng mga iba, Siya&#39;y propeta, na gaya ng ibang mga propeta."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Datapuwa&#39;t nang marinig ni Herodes, ay sinabi, Si Juan na aking pinugutan ng ulo, siya&#39;y nagbangon."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sapagka&#39;t si Herodes din ang nagsugo sa mga kawal at nagpahuli kay Juan, at nagpatanikala sa kaniya sa bilangguan dahil kay Herodias, na asawa ni Filipo na kaniyang kapatid; sapagka&#39;t nagasawa siya sa kaniya."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sapagka&#39;t sinabi ni Juan kay Herodes, Hindi matuwid sa iyo na iyong ariin ang asawa ng iyong kapatid."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "At ipinagtanim siya ni Herodias, at hinahangad siyang patayin; at hindi niya magawa;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sapagka&#39;t natatakot si Herodes kay Juan palibhasa&#39;y nalalamang siya&#39;y lalaking matuwid at banal, at siya&#39;y ipinagsanggalang niya. At kung siya&#39;y pinakikinggan niya, ay natitilihan siyang mainam; at pinakikinggan niya siya na may galak."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "At nang sumapit ang isang kaukulang araw, na kapanganakan niya, ay ipinaghanda ni Herodes ng isang hapunan ang kaniyang mga maginoo, at mga mataas na kapitan, at mga pangulong lalake sa Galilea;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "At nang pumasok ang anak na babae ni Herodias ay sumayaw, at siya&#39;y kinalugdan ni Herodes at ng mga kasalo niyang nakaupo sa dulang; at sinabi ng hari sa dalaga, Hingin mo sa akin ang maibigan mo, at ibibigay ko sa iyo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "At ipinanumpa niya sa kaniya, Ang anomang hingin mo sa akin ay ibibigay ko sa iyo, kahit ang kalahati ng aking kaharian."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "At lumabas siya, at sinabi sa kaniyang ina, Ano ang aking hihingin? At sinabi niya, Ang ulo ni Juan ang Mangbabautismo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "At pagdaka&#39;y pumasok siyang dalidali sa kinaroroonan ng hari, at humingi, na sinasabi, Ibig ko na ngayon din ang ibigay mo sa akin na nasa isang pinggan ang ulo ni Juan Bautista."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "At namanglaw na lubha ang hari; datapuwa&#39;t dahil sa kaniyang sumpa, at sa nangakaupo sa dulang, ay hindi niya itinanggi."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "At pagdaka&#39;y nagsugo ang hari sa isang kawal na kaniyang bantay, at ipinagutos na dalhin sa kaniya ang ulo niya: at yumaon siya at pinugutan siya ng ulo sa bilangguan,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "At dinala ang kaniyang ulo na nasa isang pinggan, at ibinigay sa dalaga; at ibinigay ng dalaga sa kaniyang ina."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "At nang mabalitaan ng kaniyang mga alagad, ay nagsiparoon sila at binuhat ang kaniyang bangkay, at inilagay sa isang libingan."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "At ang mga apostol ay nangagpisan kay Jesus; at isinaysay nila sa kaniya ang lahat ng mga bagay na kanilang ginawa, at ang lahat ng kanilang itinuro."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "At sinabi niya sa kanila, Magsiparito kayo ng bukod sa isang dakong ilang, at mangagpahinga kayo ng kaunti. Sapagka&#39;t marami ang nangagpaparoo&#39;t parito, at sila&#39;y hindi man lamang mangagkapanahon na magsikain."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "At nagsiyaon silang nangasa daong at nangapasa isang dakong ilang at bukod."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "At nangakita sila ng mga tao sa pagalis, at sila&#39;y nangakilala ng marami at paraparang nagsisitakbo na nagsiparoon doon mula sa lahat ng mga bayan, at nangaunang nagsirating pa kay sa kanila."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "At lumabas siya at nakita ang lubhang maraming tao, at nahabag siya sa kanila, sapagka&#39;t sila&#39;y gaya ng mga tupa na walang pastor: at siya&#39;y nagpasimulang tinuruan sila ng maraming bagay."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "At nang gumabi na, ay nagsilapit sa kaniya ang kaniyang mga alagad, at nangagsabi, Ilang ang dakong ito, at gumagabi na;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Payaunin mo sila, upang sila&#39;y magsiparoon sa mga bayan at mga nayon sa palibotlibot nito, at mangagsibili ng anomang makakain."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Datapuwa&#39;t siya&#39;y sumagot at sinabi sa kanila, Bigyan ninyo sila ng makakain. At sinabi nila sa kaniya, Magsisiyaon ba kami at magsisibili ng dalawang daang denariong tinapay, at ipakakain namin sa kanila?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "At sinabi niya sa kanila, Ilang tinapay mayroon kayo? magsiparoon kayo at inyong tingnan. At nang mangaalaman nila, ay kanilang sinabi, Lima, at dalawang isda."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "At iniutos niya sa kanila na paupuin silang lahat na pulupulutong sa ibabaw ng damuhang sariwa."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "At sila&#39;y nagsiupong hanayhanay, na tigsasangdaan, at tiglilimangpu."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "At kinuha niya ang limang tinapay at ang dalawang isda, at pagtingala sa langit, ay kaniyang pinagpala, at pinagputolputol ang mga tinapay; at ibinigay niya sa mga alagad upang ihain nila sa kanila; at ipinamahagi niya sa kanilang lahat ang dalawang isda."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "At nagsikain silang lahat, at nangabusog."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "At kanilang pinulot ang mga pinagputolputol, labingdalawang bakol na puno ng tinapay at mga isda naman."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "At ang nagsikain ng mga tinapay ay limang libong lalake."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "At pagdaka&#39;y pinalulan niya sa daong ang kaniyang mga alagad, at pinauna sa kaniya sa kabilang ibayo, sa Betsaida, samantalang pinayayaon niya ang karamihan."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "At pagkatapos na mapagpaalam niya sila, ay naparoon siya sa bundok upang manalangin."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "At nang dumating ang gabi, ang daong ay nasa gitna ng dagat, at siya&#39;y nagiisa sa lupa."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "At pagkakita sa kanila na totoong nangalulumbay sa paggaod, sapagka&#39;t sinasalunga sila ng hangin, at malapit na ang ikaapat na pagpupuyat sa gabi ay naparoon siya sa kanila, na lumalakad sa ibabaw ng dagat; at ibig silang lagpasan:"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Datapuwa&#39;t sila, nang makita nilang siya&#39;y lumalakad sa ibabaw ng dagat, ay inakala nilang siya&#39;y isang multo, at nangagsisigaw;"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Sapagka&#39;t nakita siya nilang lahat, at nangagulumihanan. Datapuwa&#39;t pagdaka&#39;y nagsalita siya sa kanila, at sa kanila&#39;y sinabi, Laksan ninyo ang inyong loob: ako nga; huwag kayong mangatakot."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "At pinanhik niya sila sa daong; at humimpil ang hangin: at sila&#39;y nanganggilalas ng di kawasa sa kanilang sarili;"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Palibhasa&#39;y hindi pa nila natatalastas yaong tungkol sa mga tinapay, dahil sa ang kanilang puso&#39;y pinatigas."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "At nang mangakatawid na sila, ay narating nila ang lupa ng Genezaret, at nagsisadsad sa daungan."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "At paglunsad nila sa daong, pagdaka&#39;y nakilala siya ng mga tao,"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "At nang malibot nilang nagtutumulin ang buong lupaing yaon, at nagpasimulang dalhin sa kaniya ang mga may-sakit na nasa kanilang higaan, saan man nila marinig na naroon siya."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "At saan man siya pumasok, sa mga nayon, o sa mga bayan o sa mga bukid, ay inilalagay nila sa mga liwasan ang mga may-sakit, at ipinamamanhik sa kaniya na ipahipo man lamang sa kanila ang laylayan ng kaniyang damit: at ang lahat ng nagsihipo sa kaniya ay pawang nagsigaling."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "At nakisama sa kanila ang mga Fariseo, at ilan sa mga eskriba, na nagsipanggaling sa Jerusalem,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "At kanilang nangakita ang ilan sa kaniyang mga alagad na nagsisikain ng kanilang tinapay ng mga kamay na marurumi, sa makatuwid baga&#39;y mga kamay na hindi hinugasan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "(Sapagka&#39;t ang mga Fariseo, at ang lahat ng mga Judio, ay hindi nagsisikain, kundi muna mangaghugas na maingat ng mga kamay, na pinanghahawakan ang mga sali&#39;t-saling sabi ng matatanda;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "At kung nagsisipanggaling sila sa pamilihan, kung hindi muna mangaghugas, ay hindi sila nagsisikain; at may iba pang maraming bagay na kanilang minana, upang ganapin; gaya ng mga paghuhugas ng mga inuman, at ng mga saro, at ng mga inumang tanso.)"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "At siya&#39;y tinanong ng mga Fariseo at ng mga eskriba, Bakit ang iyong mga alagad ay hindi nagsisilakad ng ayon sa sali&#39;t-saling sabi ng matatanda, kundi nagsisikain sila ng kanilang tinapay ng mga kamay na karumaldumal?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "At sinabi niya sa kanila, Mabuti ang pagkahula ni Isaias tungkol sa inyong mga mapagpaimbabaw, ayon sa nasusulat, Ang bayang ito&#39;y iginagalang ako ng kaniyang mga labi, Datapuwa&#39;t ang kanilang puso ay malayo sa akin."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Datapuwa&#39;t walang kabuluhan ang pagsamba nila sa akin, Na nagtuturo ng kanilang pinakaaral ng mga utos ng mga tao."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nilisan ninyo ang utos ng Dios, at inyong pinanghahawakan ang sali&#39;t-saling sabi ng mga tao."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "At sinabi niya sa kanila, Totoong itinatakuwil ninyo ang utos ng Dios, upang mangaganap ninyo ang inyong mga sali&#39;t-saling sabi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sapagka&#39;t sinabi ni Moises, Igalang mo ang iyong ama at ang iyong ina; at, Ang manungayaw sa ama o sa ina, ay mamatay siyang walang pagsala:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Datapuwa&#39;t sinasabi ninyo, Kung sabihin ng isang tao sa kaniyang ama o sa kaniyang ina, Yaong mangyayaring pakinabangan mo sa akin ay Corban, sa makatuwid baga&#39;y, hain sa Dios;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hindi na ninyo siya pinabayaang gumawa ng anoman na ukol sa kaniyang ama o sa kaniyang ina;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Na niwawalang kabuluhan ang salita ng Dios ng inyong sali&#39;t-saling sabi, na inyong itinuro: at nagsisigawa kayo ng iba pang maraming bagay na kawangis nito."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "At muling pinalapit niya sa kaniya ang karamihan, at sinabi sa kanila, Pakinggan ninyong lahat ako, at inyong unawain:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Walang anomang nasa labas ng katawan ng tao, na pagpasok sa kaniya ay makakahawa sa kaniya; datapuwa&#39;t ang mga bagay na nagsisilabas sa tao yaon ang nangakakahawa satao."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "verse doesn't exist in this bible version"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "At nang pumasok siya sa bahay na mula sa karamihan, ay itinanong sa kaniya ng kaniyang mga alagad ang talinghaga."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "At sinabi niya sa kanila, Kayo baga naman ay wala ring pagiisip? Hindi pa baga ninyo nalalaman, na anomang nasa labas na pumapasok sa tao, ay hindi nakakahawa sa kaniya;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sapagka&#39;t hindi pumapasok sa kaniyang puso, kundi sa kaniyang tiyan, at lumalabas sa dakong daanan ng dumi? Sa salitang ito&#39;y nililinis niya ang lahat ng pagkain."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "At sinabi niya, Ang lumalabas sa tao, yaon ang nakakahawa sa tao."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sapagka&#39;t mula sa loob, mula sa puso ng mga tao, lumalabas ang masasamang pagiisip, ang mga pakikiapid, ang mga pagnanakaw, ang mga pagpatay sa kapuwa-tao, ang mga pangangalunya,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ang mga kasakiman, ang mga kasamaan, ang pagdaraya, ang kalibugan, ang matang masama, ang kapusungan, ang kapalaluan, ang kamangmangan:"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ang lahat ng masasamang bagay na ito ay sa loob nagsisipanggaling, at nangakakahawa sa tao."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "At nagtindig siya doon, at napasa mga hangganan ng Tiro at ng Sidon. At pumasok siya sa isang bahay, at ibig niya na sinomang tao&#39;y huwag sanang makaalam; at hindi siya nakapagtago."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nguni&#39;t ang isang babae na ang kaniyang munting anak na babae ay may isang karumaldumal na espiritu, pagdaka&#39;y nang mabalitaan siya, ay lumapit at nagpatirapa sa kaniyang paanan."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ang babae nga ay isang Griega, isang Sirofenisa, ayon sa lahi. At ipinamamanhik niya sa kaniya na palabasin sa kaniyang anak ang demonio."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "At sinabi niya sa kaniya, Pabayaan mo munang mangabusog ang mga anak: sapagka&#39;t hindi marapat na kunin ang tinapay ng mga anak at itapon sa mga aso."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Datapuwa&#39;t siya&#39;y sumagot at sinabi sa kaniya, Oo, Panginoon; kahit ang mga aso sa ilalim ng dulang ay nagsisikain ng mga mumo ng mga anak."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "At sinabi niya sa kaniya, Dahil sa sabing ito humayo ka; nakaalis na ang demonio sa iyong anak."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "At umuwi siya sa kaniyang bahay, at naratnan ang anak na nakahiga sa higaan, at nakaalis na ang demonio."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "At siya&#39;y muling umalis sa mga hangganan ng Tiro, at napasa Sidon hanggang sa dagat ng Galilea, na kaniyang tinahak ang mga hangganan ng Decapolis."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "At dinala nila sa kaniya ang isang bingi at utal; at ipinamanhik nila sa kaniya na kaniyang ipatong ang kaniyang kamay sa kaniya."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "At siya&#39;y inihiwalay niya ng bukod sa karamihan, at isinuot ang kaniyang mga daliri sa mga tainga niya, at siya&#39;y lumura, at hinipo ang kaniyang dila;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "At pagkatingala sa langit, ay siya&#39;y nagbuntong-hininga, at sinabi sa kaniya, Ephatha, sa makatuwid baga&#39;y, Mabuksan."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "At nangabuksan ang kaniyang mga pakinig, at nakalag ang tali ng kaniyang dila, at siya&#39;y nakapagsalitang malinaw."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "At ipinagbilin niya sa kanila na kanino mang tao ay huwag nilang sabihin: nguni&#39;t kung kailan lalong ipinagbabawal niya sa kanila, ay lalo namang kanilang ibinabantog."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "At sila&#39;y nangagtataka ng di kawasa, na nangagsasabi, Mabuti ang pagkagawa niya sa lahat ng mga bagay; kaniyang binibigyang pakinig pati ng mga bingi, at pinapagsasalita ang mga pipi."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nang mga araw na yaon, nang magkaroong muli ng maraming tao, at wala silang mangakain, ay tinawag niya ang kaniyang mga alagad, at sinabi sa kanila,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nahahabag ako sa karamihan, sapagka&#39;t tatlong araw nang sila&#39;y nangatira sa akin, at walang mangakain:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "At kung sila&#39;y pauwiin kong nangagugutom sa kanilang mga tahanan, ay magsisipanglupaypay sila sa daan; at nagsipanggaling sa malayo ang ilan sa kanila."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "At nagsisagot sa kaniya ang kaniyang mga alagad, Paanong mabubusog ninoman ang mga taong ito ng tinapay dito sa isang ilang na dako?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "At kaniyang tinanong sila, Ilang tinapay mayroon kayo? At sinabi nila, Pito."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "At iniutos niya sa karamihan na magsiupo sa lupa; at kinuha niya ang pitong tinapay, at pagkapagpasalamat, ay pinagputolputol niya, at ibinigay sa kaniyang mga alagad, upang ihain sa kanila; at inihain nila sa karamihan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "At mayroon silang ilang maliliit na isda: at nang mapagpala ang mga ito, ay ipinagutos niya na ihain din naman ang mga ito sa kanila."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "At sila&#39;y nagsikain, at nangabusog: at kanilang pinulot ang lumabis sa mga pinagputolputol, na pitong bakol na puno."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "At sila&#39;y may mga apat na libo: at pinayaon niya sila."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "At pagdaka&#39;y lumulan siya sa daong na kasama ang kaniyang mga alagad, at napasa mga sakop ng Dalmanuta."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "At nagsilabas ang mga Fariseo, at nangagpasimulang makipagtalo sa kaniya, na hinahanapan siya ng isang tandang mula sa langit, na tinutukso siya."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "At nagbuntong-hininga siya ng malalim sa kaniyang espiritu, at nagsabi, Bakit humahanap ng tanda ang lahing ito? katotohanang sinasabi ko sa inyo, Walang tandang ibibigay sa lahing ito."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "At sila&#39;y iniwan niya, at muling pagkalulan sa daong ay tumawid sa kabilang ibayo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "At nangalimutan nilang magsipagdala ng tinapay; at wala sila kundi isang tinapay sa daong."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "At ipinagbilin niya sa kanila, na nagsabi, Tingnan ninyo, mangag-ingat kayo sa lebadura ng mga Fariseo at sa lebadura ni Herodes."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "At nangagkatuwiranan sila-sila rin, na nangagsasabi, Wala tayong tinapay."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "At pagkahalata nito ni Jesus ay sinabi sa kanila, Bakit nangagbubulaybulay kayo, sapagka&#39;t wala kayong tinapay? hindi pa baga ninyo napaghahalata, ni napaguunawa man? nangagmatigas na baga ang inyong puso?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mayroon kayong mga mata, hindi baga kayo nangakakakita? at mayroon kayong mga tainga, hindi baga kayo nangakakarinig? at hindi baga ninyo nangaaalaala?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nang aking pagputolputulin ang limang tinapay sa limang libong lalake, ilang bakol na puno ng mga pinagputolputol ang inyong binuhat? Sinabi nila sa kaniya, Labingdalawa."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "At nang pagputolputulin ang pitong tinapay sa apat na libo, ilang bakol na puno ng mga pinagputolputol ang binuhat ninyo? At sinabi nila sa kaniya, Pito."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "At sinabi niya sa kanila, Hindi pa baga ninyo napaguunawa?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "At nagsidating sila sa Betsaida. At dinala nila sa kaniya ang isang lalaking bulag, at ipinamanhik sa kaniya na siya&#39;y hipuin."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "At hinawakan niya sa kamay ang lalaking bulag, at dinala niya sa labas ng nayon; at nang maluraan ang kaniyang mga mata, at maipatong ang kaniyang mga kamay sa kaniya, ay kaniyang tinanong siya, Nakakakita ka baga ng anoman?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "At siya&#39;y tumingala, at nagsabi, Nakakakita ako ng mga tao; sapagka&#39;t namamasdan ko silang tulad sa mga punong kahoy, na nagsisilakad."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Saka ipinatong na muli sa kaniyang mga mata ang mga kamay niya; at siya&#39;y tumitig, at gumaling, at nakita niyang maliwanag ang lahat ng mga bagay."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "At pinauwi niya siya sa kaniyang tahanan, na sinasabi, Huwag kang pumasok kahit sa nayon."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "At pumaroon si Jesus, at ang kaniyang mga alagad sa mga nayon ng Cesarea ni Filipo: at sa daan ay itinanong niya sa kaniyang mga alagad, na sinabi sa kanila, Ano baga ang sabi ng mga tao kung sino ako?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "At sinaysay nila sa kaniya, na sinasabi, Si Juan Bautista; at ang mga iba, si Elias; datapuwa&#39;t ang mga iba, Isa sa mga propeta."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "At tinanong niya sila, Datapuwa&#39;t ano ang sabi ninyo kung sino ako? Sumagot si Pedro at nagsabi sa kaniya, Ikaw ang Cristo."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "At ipinagbilin niya sa kanila na huwag sabihin kanino man ang tungkol sa kaniya."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "At siya&#39;y nagpasimulang magturo sa kanila, na ang Anak ng tao ay kinakailangang magbata na maraming mga bagay, at itakuwil ng matatanda, at ng mga pangulong saserdote, at ng mga eskriba, at patayin, at pagkaraan ng tatlong araw ay muling magbangon."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "At hayag na sinabi niya ang pananalitang ito. At isinama siya ni Pedro, at pinasimulang siya&#39;y pagwikaan."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Datapuwa&#39;t paglingap niya sa palibot, at pagtingin sa kaniyang mga alagad, ay pinagwikaan si Pedro, at sinabi, Lumagay ka sa likuran ko, Satanas; sapagka&#39;t hindi mo pinagiisip ang mga bagay na ukol sa Dios, kundi ang mga bagay na ukol sa mga tao."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "At pinalapit niya sa kaniya ang karamihan pati ng kaniyang mga alagad, at sa kanila&#39;y sinabi, Kung ang sinomang tao ay ibig sumunod sa akin, ay tumanggi sa kaniyang sarili, at pasanin ang kaniyang krus, at sumunod sa akin."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Sapagka&#39;t ang sinomang magibig iligtas ang kaniyang buhay ay mawawalan nito: at ang sinomang mawalan ng kaniyang buhay dahil sa akin at sa evangelio ay maililigtas yaon."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Sapagka&#39;t ano ang mapapakinabang ng tao, na makamtan ang buong sanglibutan, at mapapahamak ang kaniyang buhay?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Sapagka&#39;t anong ibibigay ng tao na katumbas sa kaniyang buhay?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Sapagka&#39;t ang sinomang magmakahiya sa akin at sa aking mga salita sa lahing ito na mapangalunya at makasalanan, ay ikahihiya rin naman siya ng Anak ng tao, pagparito niyang nasa kaluwalhatian ng kaniyang Ama na kasama ng mga banal na anghel."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "At sinabi niya sa kanila, Katotohanang sinasabi ko sa inyo, May ilan sa nangakatayong ito, na hindi matitikman sa anomang paraan ang kamatayan, hanggang sa makita nila ang kaharian ng Dios na dumarating na may kapangyarihan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "At pagkaraan ng anim na araw, ay isinama ni Jesus si Pedro, at si Santiago, at si Juan, at sila&#39;y dinalang bukod sa isang mataas na bundok: at siya&#39;y nagbagong-anyo sa harap nila;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "At ang kaniyang mga damit ay nangagningning, na nagsiputing maigi, na ano pa&#39;t sinomang magpapaputi sa lupa ay hindi makapagpapaputi ng gayon."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "At doo&#39;y napakita sa kanila si Elias na kasama si Moises: at sila&#39;y nakikipagusap kay Jesus."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "At sumagot si Pedro at sinabi kay Jesus, Rabi, mabuti sa atin ang tayo&#39;y dumito: at magsigawa kami ng tatlong tabernakulo; isa ang sa iyo, at isa ang kay Moises, at isa ang kay Elias."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sapagka&#39;t hindi niya nalalaman kung ano ang isasagot; sapagka&#39;t sila&#39;y lubhang nangatakot."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "At dumating ang isang alapaap na sa kanila&#39;y lumilim: at may isang tinig na nanggaling sa alapaap, Ito ang sinisinta kong Anak; siya ang inyong pakinggan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "At karakaraka&#39;y sa biglang paglingap nila sa palibotlibot, ay wala silang nakitang sinoman, kundi si Jesus lamang na kasama nila."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "At habang nagsisibaba sila sa bundok, ay ipinagbilin niya sa kanila na sa kanino man ay huwag nilang sabihin ang kanilang nakita, maliban na pagka ang Anak ng tao ay magbangong maguli sa mga patay."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "At kanilang iningatan ang pananalitang ito, na nangagtatanungan sila-sila kung ano ang kahulugan ng pagbabangong maguli sa mga patay."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "At tinanong nila siya, na sinasabi, Bakit sinasabi ng mga eskriba na kinakailangang pumarito muna si Elias?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "At sinabi niya sa kanila, Katotohanang si Elias ay pariritong mauna, at isasauli sa dati ang lahat ng mga bagay: at paanong nasusulat ang tungkol sa Anak ng tao, na siya&#39;y maghihirap ng maraming bagay at pawalang halaga?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Datapuwa&#39;t sinasabi ko sa inyo, na naparito na si Elias, at ginawa din naman nila sa kaniya ang anomang kanilang inibig, ayon sa nasusulat tungkol sa kaniya."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "At pagdating nila sa mga alagad, ay nakita nilang nasa kanilang palibotlibot ang lubhang maraming mga tao, at ang mga eskriba ay nangakikipagtalo sa kanila."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "At pagdaka&#39;y ang buong karamihan, pagkakita nila sa kaniya, ay nangagtakang mainam, at tinakbo siya na siya&#39;y binati."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "At tinanong niya sila, Ano ang ipinakikipagtalo ninyo sa kanila?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "At isa sa karamihan ay sumagot sa kaniya, Guro, dinala ko sa iyo ang aking anak na lalake na may isang espiritung pipi;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "At saan man siya alihan nito, ay ibinubuwal siya: at nagbububula ang kaniyang bibig, at nagngangalit ang mga ngipin, at untiunting natutuyo: at sinabi ko sa iyong mga alagad na siya&#39;y palabasin; at hindi nila magawa."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "At sumagot siya sa kanila at nagsabi, Oh lahing walang pananampalataya, hanggang kailan makikisama ako sa inyo? hanggang kailan titiisin ko kayo? dalhin ninyo siya rito sa akin."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "At dinala nila siya sa kaniya: at pagkakita niya sa kaniya, ay pagdaka&#39;y pinapangatal siyang lubha ng espiritu; at siya&#39;y nalugmok sa lupa, at nagpagulonggulong na bumubula ang kaniyang bibig."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "At tinanong niya ang kaniyang ama, Kailan pang panahon nangyayari sa kaniya ito? At sinabi niya, Mula sa pagkabata."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "At madalas na siya&#39;y inihahagis sa apoy at sa tubig, upang siya&#39;y patayin: datapuwa&#39;t kung mayroon kang magagawang anomang bagay, ay maawa ka sa amin, at tulungan mo kami."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "At sinabi sa kaniya ni Jesus, Kung kaya mo! Ang lahat ng mga bagay ay may pangyayari sa kaniya na nananampalataya."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Pagdaka&#39;y sumigaw ang ama ng bata, at sinabi, Nananampalataya ako; tulungan mo ang kakulangan ko ng pananampalataya."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "At nang makita ni Jesus na dumaragsang tumatakbo ang karamihan, ay pinagwikaan niya ang karumaldumal na espiritu, na sinasabi sa kaniya, Ikaw bingi at piping espiritu, iniuutos ko sa iyo na lumabas ka sa kaniya, at huwag ka nang pumasok na muli sa kaniya."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "At nang makapagsisisigaw, at nang siya&#39;y mapangatal na mainam, ay lumabas siya: at ang bata&#39;y naging anyong patay; ano pa&#39;t marami ang nagsabi, Siya&#39;y patay."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Datapuwa&#39;t hinawakan siya ni Jesus sa kamay, at siya&#39;y ibinangon; at siya&#39;y nagtindig."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "At nang pumasok siya sa bahay, ay tinanong siya ng lihim ng kaniyang mga alagad, Paano ito na siya&#39;y hindi namin napalabas?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "At sinabi niya sa kanila, Ang ganito ay hindi mapalalabas ng anoman, maliban sa pamamagitan ng panalangin."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "At nagsialis sila roon, at nangagdaan sa Galilea; at ayaw siyang sinomang tao&#39;y makaalam niyaon."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Sapagka&#39;t tinuruan niya ang kaniyang mga alagad, at sa kanila&#39;y sinabi, Ibibigay ang Anak ng tao sa mga kamay ng mga tao, at siya&#39;y papatayin nila; at pagkapatay sa kaniya, ay siyang magbabangong muli pagkaraan ng ikatlong araw."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Nguni&#39;t hindi nila naunawa ang sabing ito, at nangatakot silang magsipagtanong sa kaniya."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "At sila&#39;y nagsidating sa Capernaum: at nang siya&#39;y nasa bahay na ay tinanong niya sila, Ano ang pinagkakatuwiranan ninyo sa daan?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Datapuwa&#39;t hindi sila nagsiimik: sapagka&#39;t sila-sila ay nangagtalo sa daan, kung sino ang pinakadakila."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "At siya&#39;y naupo, at tinawag ang labingdalawa; at sa kanila&#39;y sinabi niya, Kung sinoman ang ibig na maging una, ay siyang mahuhuli sa lahat, at lingkod ng lahat."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "At kinuha niya ang isang maliit na bata, at inilagay sa gitna nila: at siya&#39;y kaniyang kinalong, na sa kanila&#39;y sinabi niya,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ang sinomang tumanggap sa isa sa mga ganitong maliliit na bata sa aking pangalan, ay ako ang tinatanggap: at ang sinomang tumanggap sa akin, ay hindi ako ang tinatanggap, kundi yaong sa aki&#39;y nagsugo."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Sinabi sa kaniya ni Juan, Guro, nakita namin ang isa na sa pangalan mo&#39;y nagpapalabas ng mga demonio; at pinagbawalan namin siya, sapagka&#39;t hindi sumusunod sa atin."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Datapuwa&#39;t sinabi ni Jesus, Huwag ninyong pagbawalan siya: sapagka&#39;t walang taong gumagawa ng makapangyarihang gawa sa pangalan ko, na pagdaka&#39;y makapagsasalita ng masama tungkol sa akin."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Sapagka&#39;t ang hindi laban sa atin ay sumasa atin."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Sapagka&#39;t ang sinomang magpainom sa inyo ng isang sarong tubig, dahil sa kayo&#39;y kay Cristo, katotohanang sinasabi ko sa inyo, na hindi mawawala sa anomang paraan ang ganti sa kaniya."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "At ang sinomang magbigay ng ikatitisod sa maliliit na ito na sumasampalataya sa akin, ay mabuti pa sa kaniya kung bitinan ang kaniyang leeg ng isang malaking gilingang bato, at siya&#39;y ibulid sa dagat."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "At kung ang kamay mo ay makapagpapatisod sa iyo, ay putulin mo: mabuti pa sa iyo ang pumasok sa buhay na pingkaw, kay sa may dalawang kamay kang mapasa impierno, sa apoy na hindi mapapatay."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "verse doesn't exist in this bible version"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "At kung ang paa mo&#39;y makapagpapatisod sa iyo, ay putulin mo: mabuti pa sa iyo ang pumasok kang pilay sa buhay kay sa may dalawang paa kang mabulid sa impierno."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "verse doesn't exist in this bible version"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "At kung ang mata mo&#39;y makapagpapatisod sa iyo, ay dukitin mo: mabuti pa sa iyo ang pumasok sa kaharian ng Dios na may isang mata, kay sa may dalawang mata kang mabulid sa impierno;"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Na doo&#39;y hindi namamatay ang kanilang uod, at hindi namamatay ang apoy."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Sapagka&#39;t bawa&#39;t isa&#39;y aasnan sa pamamagitan ng apoy."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Mabuti ang asin: datapuwa&#39;t kung tumabang ang asin, ay ano ang inyong ipagpapaalat? Taglayin ninyo sa inyong sarili ang asin, at kayo&#39;y magkaroon ng kapayapaan sa isa&#39;t isa."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "At siya&#39;y umalis doon, at pumasok sa mga hangganan ng Judea at sa dako pa roon ng Jordan: at ang mga karamihan ay muling nakipisan sa kaniya; at, ayon sa kaniyang kinaugalian, ay muling tinuruan niya sila."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "At nagsilapit sa kaniya ang mga Fariseo, at siya&#39;y tinanong, Matuwid baga sa lalake na ihiwalay ang kaniyang asawa? na siya&#39;y tinutukso."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "At sumagot siya at sa kanila&#39;y sinabi, Ano ang iniutos sa inyo ni Moises?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "At sinabi nila, Ipinahintulot ni Moises na ilagda ang kasulatan sa paghihiwalay, at ihiwalay siya."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Datapuwa&#39;t sinabi sa kanila ni Jesus, Dahil sa katigasan ng inyong puso ay inilagda niya ang utos na ito."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nguni&#39;t buhat nang pasimula ng paglalang, Lalake at babaing ginawa niya sila."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dahil dito&#39;y iiwan ng lalake ang kaniyang ama at ina, at makikisama sa kaniyang asawa;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "At ang dalawa ay magiging isang laman; kaya hindi na sila dalawa, kundi isang laman."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ang pinapagsama nga ng Dios, ay huwag papaghiwalayin ng tao."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "At sa bahay ay muling tinanong siya ng mga alagad tungkol sa bagay na ito."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "At sinabi niya sa kanila, Ang sinomang lalake na ihiwalay ang kaniyang asawa, at magasawa sa iba, ay nagkakasala ng pangangalunya laban sa unang asawa:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "At kung ihiwalay ng babae ang kaniyang asawa, at magasawa sa iba, ay nagkakasala siya ng pangangalunya."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "At dinadala nila sa kaniya ang maliliit na bata, upang sila&#39;y kaniyang hipuin: at sinaway sila ng mga alagad."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Datapuwa&#39;t nang ito&#39;y makita ni Jesus, ay nagdalang galit siya, at sinabi sa kanila, Pabayaan ninyong magsilapit sa akin ang maliliit na bata; huwag ninyo silang pagbawalan: sapagka&#39;t sa mga ganito nauukol ang kaharian ng Dios."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Katotohanang sinasabi ko sa inyo, Ang sinomang hindi tumanggap ng kaharian ng Dios na tulad sa isang maliit na bata, ay hindi siya papasok doon sa anomang paraan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "At kinalong niya sila, at sila&#39;y pinagpala, na ipinapatong ang kaniyang mga kamay sa kanila."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "At nang siya&#39;y umalis na lumalakad sa daan, ay may isang tumakbong lumapit sa kaniya, at lumuhod sa harap niya, at siya&#39;y tinanong, Mabuting Guro, ano ang gagawin ko upang ako&#39;y magmana ng buhay na walang hanggan?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "At sinabi sa kaniya ni Jesus, Bakit tinatawag mo akong mabuti? walang mabuti kundi isa lamang, ang Dios."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nalalaman mo ang mga utos, Huwag kang pumatay, Huwag kang mangalunya, Huwag kang magnakaw, Huwag kang sumaksi sa di katotohanan, Huwag kang magdaya, Igalang mo ang iyong ama at ang iyong ina."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "At sinabi niya sa kaniya, Guro, ang lahat ng mga bagay na ito&#39;y aking ginanap mula sa aking kabataan."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "At pagtitig sa kaniya ni Jesus, ay giniliw siya, at sinabi sa kaniya, Isang bagay ang kulang sa iyo: yumaon ka, ipagbili mo ang lahat mong tinatangkilik, at ibigay mo sa dukha, at magkakaroon ka ng kayamanan sa langit: at pumarito ka, sumunod ka sa akin."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Datapuwa&#39;t siya&#39;y nahapis sa sabing ito, at siya&#39;y yumaong namamanglaw: sapagka&#39;t siya&#39;y isang may maraming mga pagaari."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "At lumingap si Jesus sa palibotlibot, at sinabi sa kaniyang mga alagad, Kay hirap na magsipasok sa kaharian ng Dios ang mga may kayamanan!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "At nangagtaka ang mga alagad sa kaniyang mga salita. Datapuwa&#39;t si Jesus ay muling sumagot at nagsabi sa kanila, Mga anak, kay hirap na magsipasok sa kaharian ng Dios ang mga magsisiasa sa mga kayamanan!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Magaan pa sa isang kamelyo ang dumaan sa butas ng isang karayom, kay sa isang mayaman ang pumasok sa kaharian ng Dios."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "At sila&#39;y nangagtatakang lubha, na sinasabi sa kaniya, Sino nga kaya ang makaliligtas?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Pagtingin ni Jesus sa kanila&#39;y nagsabi, Hindi maaari ito sa mga tao, datapuwa&#39;t hindi gayon sa Dios: sapagka&#39;t ang lahat ng mga bagay ay may pangyayari sa Dios."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Si Pedro ay nagpasimulang magsabi sa kaniya, Narito, iniwan namin ang lahat, at nagsisunod sa iyo."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Sinabi ni Jesus, Katotohanang sinasabi ko sa inyo, Walang taong nagiwan ng bahay, o mga kapatid na lalake, o mga kapatid na babae, o ina, o ama, o mga anak, o mga lupa, dahil sa akin, at dahil sa evangelio,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Na hindi siya tatanggap ng tigisang daan ngayon sa panahong ito, ng mga bahay, at mga kapatid na lalake, at mga kapatid na babae, at mga ina, at mga anak, at mga lupa, kalakip ng mga paguusig; at sa sanglibutang darating ay ng walang hanggang buhay."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Datapuwa&#39;t maraming nangauuna ay mangahuhuli; at nangahuhuli na mangauuna."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "At sila&#39;y nangasa daan, na nagsisiahon sa Jerusalem; at nangunguna sa kanila si Jesus: at sila&#39;y nangagtaka; at ang nangagsisisunod ay nangatakot. At muling kinuha niya ang labingdalawa, at nagpasimulang sinabi sa kanila ang mga bagay na sa kaniya&#39;y mangyayari,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Na sinasabi, Narito, nagsisiahon tayo sa Jerusalem; at ibibigay ang Anak ng tao sa mga pangulong saserdote at sa mga eskriba; at siya&#39;y kanilang hahatulang patayin, at ibibigay siya sa mga Gentil:"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "At siya&#39;y kanilang aalimurahin, at siya&#39;y luluraan, at siya&#39;y hahampasin, at siya&#39;y papatayin; at pagkaraan ng tatlong araw ay magbabangon siyang muli."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "At nagsilapit sa kaniya si Santiago at si Juan, na mga anak ni Zebedeo, na sa kaniya&#39;y nagsisipagsabi, Guro, ibig naming iyong gawin sa amin ang anomang aming hingin sa iyo."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "At sinabi niya sa kanila, Ano ang ibig ninyong sa inyo&#39;y aking gawin?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "At sinabi nila sa kaniya, Ipagkaloob mo sa amin na mangakaupo kami, ang isa&#39;y sa iyong kanan, at ang isa&#39;y sa iyong kaliwa, sa iyong kaluwalhatian."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Datapuwa&#39;t sinabi sa kanila ni Jesus, Hindi ninyo nalalaman ang inyong hinihingi. Mangakaiinom baga kayo sa sarong aking iinuman? o mangababautismuhan sa bautismo na ibinautismo sa akin?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "At sinabi nila sa kaniya, Kaya namin. At sinabi sa kanila ni Jesus, Ang sarong aking iinuman ay iinuman ninyo; at sa bautismo na ibinautismo sa akin ay babautismuhan kayo;"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Datapuwa&#39;t ang maupo sa aking kanan o sa aking kaliwa ay hindi ako ang magbibigay; datapuwa&#39;t yaon ay para sa kanila na mga pinaghahandaan."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "At nang marinig ito ng sangpu, ay nangagpasimula silang mangagalit kay Santiago at kay Juan."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "At sila&#39;y pinalapit ni Jesus sa kaniya, at sa kanila&#39;y sinabi, Nalalaman ninyo na yaong mga inaaring mga pinuno ng mga Gentil ay nangapapapanginoon sa kanila; at ang sa kanila&#39;y mga dakila ay nagsisigamit ng kapamahalaan sa kanila."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Datapuwa&#39;t sa inyo ay hindi gayon: kundi ang sinomang ibig na dumakila sa inyo, ay magiging lingkod ninyo;"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "At ang sinoman sa inyo ang magibig manguna, ay magiging alipin ng lahat."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Sapagka&#39;t ang Anak ng tao rin naman ay hindi naparito upang paglingkuran, kundi upang maglingkod, at ibigay ang kaniyang buhay na pangtubos sa marami."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "At nagsidating sila sa Jerico: at habang nililisan niya ang Jerico, na kasama ng kaniyang mga alagad at ng lubhang maraming mga tao, ang anak ni Timeo, si Bartimeo, na isang pulubing bulag, ay nakaupo sa tabi ng daan."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "At nang marinig niya na yao&#39;y si Jesus na Nazareno, siya&#39;y nagpasimulang magsisigaw, at nagsabi, Jesus, ikaw na anak ni David, mahabag ka sa akin."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "At siya&#39;y pinagwikaan ng marami upang siya&#39;y tumahimik: datapuwa&#39;t siya&#39;y lalong sumisigaw, Ikaw na Anak ni David, mahabag ka sa akin."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "At tumigil si Jesus, at sinabi, Tawagin ninyo siya. At tinawag nila ang lalaking bulag, na sinasabi sa kaniya, Laksan mo ang iyong loob; ikaw ay magtindig, tinatawag ka niya."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "At siya, pagkatapon ng kaniyang balabal, ay nagmadaling tumindig, at lumapit kay Jesus."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "At sumagot sa kaniya si Jesus, at sinabi, Ano ang ibig mong gawin ko sa iyo? At sinabi ng lalaking bulag, Raboni, na tanggapin ang aking paningin."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "At sinabi sa kaniya ni Jesus, Humayo ka ng iyong lakad; pinagaling ka ng iyong pananampalataya. At pagdaka&#39;y tinanggap niya ang kaniyang paningin, at siya&#39;y sumunod sa kaniya sa daan."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "At nang malapit na sila sa Jerusalem, sa Betfage at sa Betania, sa bundok ng mga Olivo ay sinugo niya ang dalawa sa kaniyang mga alagad,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "At sa kanila&#39;y sinabi, Magsiparoon kayo sa nayong nasa tapat ninyo: at pagkapasok ninyo roon, ay masusumpungan ninyo ang isang nakataling batang asno, na hindi pa nasasakyan ng sinomang tao; inyong kalagin siya, at dalhin ninyo siya rito."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "At kung may magsabi sa inyo, Bakit ninyo ginagawa ito? sabihin ninyo, Kinakailangan siya ng Panginoon; at pagdaka&#39;y ipadadala niya siya rito."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "At sila&#39;y nagsiyaon, at kanilang nasumpungan ang batang asno na nakatali sa pintuan sa labas ng lansangan; at siya&#39;y kanilang kinalag."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "At ilan sa nangakatayo roon ay nangagsabi sa kanila, Ano ang ginagawa ninyo na inyong kinakalag ang batang asno?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "At sinabi nila sa kanila ayon sa sinabi ni Jesus: at pinabayaan nilang sila&#39;y magsialis."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "At dinala nila ang batang asno kay Jesus, at inilagay nila sa ibabaw ng batang asno ang kanilang mga damit; at ito&#39;y sinakyan ni Jesus."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "At marami ang nagsisipaglatag ng kanilang mga damit sa daan; at ang mga iba&#39;y ng mga sanga, na kanilang pinutol sa mga parang."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "At ang nangasa unahan, at ang nagsisisunod, ay nangagsisigawan, Hosanna; Mapalad ang pumaparito sa pangalan ng Panginoon:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mapalad ang kahariang pumaparito, ang kaharian ng ating amang si David: Hosanna sa kataastaasan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "At pumasok siya sa Jerusalem, sa templo; at nang malingap niya sa palibotlibot ang lahat ng mga bagay, at palibhasa&#39;y hapon na, ay pumaroon siya sa Betania na kasama ang labingdalawa."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "At sa kinabukasan, pagkaalis nila sa Betania, ay nagutom siya."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "At pagkatanaw niya sa malayo ng isang puno ng igos na may mga dahon, ay lumapit siya, na baka sakaling makasumpong doon ng anoman: at nang siya&#39;y malapit sa kaniya ay wala siyang nasumpungang anoman kundi mga dahon; sapagka&#39;t hindi panahon ng mga igos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "At sumagot si Jesus at sinabi rito, Sinomang tao&#39;y hindi kakain ng iyong bunga mula ngayon at magpakailan man. At ito&#39;y narinig ng kaniyang mga alagad."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "At nagsidating sila sa Jerusalem: at pumasok siya sa templo, at nagpasimulang kaniyang itinaboy ang nangagbibili at nagsisibili sa loob ng templo, at ginulo ang mga dulang ng nangagpapalit ng salapi, at ang mga upuan ng nangagbibili ng mga kalapati;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "At hindi niya ipinahintulot na sinoman ay magdala ng anomang sisidlan sa templo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "At siya&#39;y nagturo, at sinabi sa kanila, Hindi baga nasusulat, Ang aking bahay ay tatawaging bahay-panalanginan ng lahat ng mga bansa? datapuwa&#39;t ginawa ninyong yungib ng mga tulisan."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "At yao&#39;y narinig ng mga pangulong saserdote at ng mga eskriba, at pinagsisikapan kung paanong siya&#39;y kanilang maipapapuksa: sapagka&#39;t nangatatakot sila sa kaniya, dahil sa buong karamihan ay nanggigilalas sa kaniyang aral."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "At gabi-gabi&#39;y lumalabas siya sa bayan."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "At sa pagdaraan nila pagka umaga, ay nakita nila na ang puno ng igos ay tuyo na mula sa mga ugat."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "At sa pagkaalaala ni Pedro ay sinabi sa kaniya, Rabi, narito, ang sinumpa mong puno ng igos ay natuyo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "At pagsagot ni Jesus ay sinabi sa kanila, Magkaroon kayo ng pananampalataya sa Dios."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Katotohanang sinasabi ko sa inyo, Ang sinomang magsabi sa bundok na ito, Mapataas ka at mapasugba ka sa dagat; at hindi magalinlangan sa kaniyang puso, kundi manampalataya na mangyayari ang sinabi niya; ay kakamtin niya yaon."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kaya nga sinasabi ko sa inyo, Ang lahat ng mga bagay na inyong idinadalangin at hinihingi, ay magsisampalataya kayo na inyong tinanggap na, at inyong kakamtin."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "At kailan man kayo&#39;y nangakatayong nagsisipanalangin, mangagpatawad kayo, kung mayroon kayong anomang laban sa kanino man; upang ang inyong Ama naman na nasa langit ay patawarin kayo ng inyong mga kasalanan."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "verse doesn't exist in this bible version"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "At sila&#39;y nagsiparoong muli sa Jerusalem: at samantalang lumalakad siya sa templo, ay nagsilapit sa kaniya ang mga pangulong saserdote, at ang mga eskriba, at ang matatanda;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "At sinabi nila sa kaniya, Sa anong kapamahalaan ginagawa mo ang mga bagay na ito? o sino ang sa iyo&#39;y nagbigay ng kapamahalaang ito upang gawin mo ang mga bagay na ito?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "At sa kanila&#39;y sinabi ni Jesus, Tatanungin ko kayo ng isang tanong, at sagutin ninyo ako, at aking sasabihin sa inyo kung sa anong kapamahalaan ginagawa ko ang mga bagay na ito."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ang bautismo ni Juan, ay mula baga sa langit, o sa mga tao? sagutin ninyo ako."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "At kanilang pinagkatuwiranan sa kanilang sarili, na sinasabi. Kung sabihin natin, Mula sa langit; ay sasabihin niya, Bakit nga hindi ninyo siya pinaniwalaan?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Datapuwa&#39;t kung sabihin natin, Mula sa mga tao—ay nangatatakot sila sa bayan: sapagka&#39;t kinikilala ng lahat na si Juan ay tunay na propeta."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "At sila&#39;y nagsisagot kay Jesus at nagsipagsabi, Hindi namin nalalaman. At sinabi ni Jesus sa kanila, Hindi ko rin sasabihin sa inyo kung sa anong kapamahalaan ginagawa ko ang mga bagay na ito."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "At nagpasimulang pinagsalitaan niya sila sa mga talinghaga. Nagtanim ang isang tao ng isang ubasan, at binakuran ng mga buhay na punong kahoy, at humukay roon ng isang pisaan ng ubas, at nagtayo ng isang bantayan, at ipinagkatiwala yaon sa mga magsasaka, at napasa ibang lupain."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "At sa kapanahunan ay nagsugo siya ng isang alipin sa mga magsasaka, upang tanggapin niya sa mga magsasaka ang mga bunga ng ubasan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "At hinawakan nila siya, at hinampas siya, at siya&#39;y pinauwing walang dala."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "At siya&#39;y muling nagsugo sa kanila ng ibang alipin; at ito&#39;y kanilang sinugatan sa ulo, at dinuwahagi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "At nagsugo siya ng iba; at ito&#39;y kanilang pinatay: at ang iba pang marami; na hinampas ang iba, at ang iba&#39;y pinatay."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mayroon pa siyang isa, isang sinisintang anak na lalake: ito&#39;y sinugo niyang kahulihulihan sa kanila, na sinasabi, Igagalang nila ang aking anak."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Datapuwa&#39;t ang mga magsasakang yaon ay nangagsangusapan, Ito ang tagapagmana; halikayo, atin siyang patayin, at magiging atin ang mana."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "At siya&#39;y kanilang hinawakan, at siya&#39;y pinatay, at itinaboy sa labas ng ubasan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ano nga kaya ang gagawin ng panginoon ng ubasan? siya&#39;y paroroon at pupuksain ang mga magsasaka, at ibibigay ang ubasan sa mga iba."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hindi man lamang baga nabasa ninyo ang kasulatang ito: Ang batong itinakuwil ng nangagtayo ng gusali, Ang siya ring ginawang pangulo sa panulok;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ito&#39;y mula sa Panginoon, At ito&#39;y kagilagilalas sa harap ng ating mga mata."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "At pinagsikapan nilang hulihin siya; at sila&#39;y natakot sa karamihan; sapagka&#39;t kanilang napaghalata na kaniyang sinalita ang talinghaga laban sa kanila: at siya&#39;y iniwan nila, at nagsialis."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "At kanilang sinugo sa kaniya ang ilan sa mga Fariseo at sa mga Herodiano, upang siya&#39;y mahuli nila sa pananalita."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "At nang sila&#39;y magsilapit, ay kanilang sinabi sa kaniya, Guro, nalalaman namin na ikaw ay totoo, at hindi ka nangingimi kanino man; sapagka&#39;t hindi ka nagtatangi ng mga tao, kundi itinuturo mong may katotohanan ang daan ng Dios: Matuwid bagang bumuwis kay Cesar, o hindi?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Bubuwis baga kami, o hindi kami bubuwis? Datapuwa&#39;t siya, na nakatataho ng kanilang pagpapaimbabaw, ay nagsabi sa kanila, Bakit ninyo ako tinutukso? magdala kayo rito sa akin ng isang denario, upang aking makita."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "At dinalhan nila. At sinabi niya sa kanila, Kanino ang larawang ito at ang nasusulat? At sinabi nila sa kaniya, kay Cesar."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "At sinabi sa kanila ni Jesus, ibigay ninyo kay Cesar ang sa kay Cesar, at sa Dios ang sa Dios. At sila&#39;y nanggilalas na mainam sa kaniya."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "At nagsilapit sa kaniya ang mga Saduceo, na nangagsasabi na walang pagkabuhay na maguli; at siya&#39;y kanilang tinanong, na sinasabi,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Guro, isinulat sa amin ni Moises, Kung ang kapatid na lalake ng isang lalake ay mamatay, at may maiwang asawa, at walang maiwang anak, ay kukunin ng kaniyang kapatid ang kaniyang asawa, at bigyan ng anak ang kaniyang kapatid."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "May pitong lalaking magkakapatid: at nagasawa ang panganay, at nang mamatay ay walang naiwang anak;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "At nagasawa sa bao ang pangalawa, at namatay na walang naiwang anak; at gayon din naman ang pangatlo:"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "At ang ikapito&#39;y walang naiwang anak. Sa kahulihulihan ng lahat ay namatay naman ang babae."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sa pagkabuhay na maguli, sino sa kanila ang magiging asawa ng babae? sapagka&#39;t siya&#39;y naging asawa ng pito."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sinabi sa kanila ni Jesus, Hindi kaya nangagkakamali kayo dahil diyan, na hindi ninyo nalalaman ang mga kasulatan, ni ang kapangyarihan ng Dios?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Sapagka&#39;t sa pagbabangon nilang muli sa mga patay, ay hindi na mangagaasawa, ni papagaasawahin pa; kundi gaya ng mga anghel sa langit."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Nguni&#39;t tungkol sa mga patay, na sila&#39;y mga ibabangon; hindi baga ninyo nabasa sa aklat ni Moises, tungkol sa Mababang punong kahoy, kung paanong siya&#39;y kinausap ng Dios na sinasabi, Ako ang Dios ni Abraham, at ang Dios ni Isaac, at ang Dios ni Jacob?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Hindi siya ang Dios ng mga patay, kundi ng mga buhay: kayo&#39;y nangagkakamaling lubha."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "At lumapit ang isa sa mga eskriba, at nakarinig ng kanilang pagtatalo, at palibhasa&#39;y nalalamang mabuti ang pagkasagot niya sa kanila, ay tinanong siya, Ano baga ang pangulong utos sa lahat?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Sumagot si Jesus, Ang pangulo ay, Pakinggan mo, Oh Israel; Ang Panginoon nating Dios, ang Panginoon ay iisa:"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "At iibigin mo ang Panginoon mong Dios ng buong puso mo, at ng buong kaluluwa mo, at ng buong pagiisip mo, at ng buong lakas mo."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ang pangalawa ay ito, Iibigin mo ang iyong kapuwa na gaya ng iyong sarili. Walang ibang utos na hihigit sa mga ito."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "At sinabi sa kaniya ng eskriba, Sa katotohanan, Guro, ay mabuti ang pagkasabi mo na siya&#39;y iisa; at wala nang iba liban sa kaniya:"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "At ang siya&#39;y ibigin ng buong puso, at ng buong pagkaunawa, at ng buong lakas, at ibigin ang kapuwa niya na gaya ng sa kaniyang sarili, ay higit pa kay sa lahat ng mga handog na susunugin at mga hain."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "At nang makita ni Jesus na siya&#39;y sumagot na may katalinuhan, ay sinabi niya sa kaniya, Hindi ka malayo sa kaharian ng Dios. At walang tao, pagkatapos noon na nangahas na tumanong pa sa kaniya ng anomang tanong."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "At sumagot si Jesus at nagsabi nang siya&#39;y nagtuturo sa templo, Paanong masasabi ng mga eskriba na ang Cristo ay anak ni David?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Si David din ang nagsabi sa pamamagitan ng Espiritu Santo, Sinabi ng Panginoon sa aking Panginoon, Maupo ka sa aking kanan, Hanggang sa gawin ko ang iyong mga kaaway na tungtungan ng iyong mga paa."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Si David din ang tumatawag na Panginoon sa kaniya; at paano ngang siya&#39;y kaniyang anak? At ang mga karaniwang tao ay nangakikinig sa kaniyang may galak."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "At sinabi niya sa kaniyang pagtuturo, Mangagingat kayo sa mga eskriba, na ibig magsilakad na may mahahabang damit, at pagpugayan sa mga pamilihan."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "At ibig nila ang mga pangulong upuan sa mga sinagoga, at ang mga pangulong luklukan sa mga pigingan:"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Silang nangananakmal ng mga bahay ng mga babaing bao, at dinadahilan ay ang mahahabang panalangin; ang mga ito&#39;y tatanggap ng lalong malaking kahatulan."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "At umupo siya sa tapat ng kabang-yaman, at minasdan kung paanong inihuhulog ng karamihan ang salapi sa kabang-yaman: at maraming mayayaman ang nangaghuhulog ng marami."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "At lumapit ang isang babaing bao, at siya&#39;y naghulog ng dalawang lepta, na ang halaga&#39;y halos isang beles."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "At pinalapit niya sa kaniya ang kaniyang mga alagad, at sinabi sa kanila, Katotohanang sinasabi ko sa inyo, Ang dukhang baong babaing ito, ay naghulog ng higit kay sa lahat ng nangaghuhulog sa kabang-yaman:"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Sapagka&#39;t silang lahat ay nagsipaghulog ng sa kanila&#39;y labis; datapuwa&#39;t siya sa kaniyang kasalatan ay inihulog ang buong nasa kaniya, sa makatuwid baga&#39;y ang buong kaniyang ikabubuhay."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "At paglabas niya sa templo, ay sinabi sa kaniya ng isa sa kaniyang mga alagad, Guro, masdan mo, pagkaiinam ng mga bato, at pagkaiinam na mga gusali!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "At sinabi ni Jesus sa kaniya, Nakikita mo baga ang malalaking gusaling ito? walang matitira ditong isang bato sa ibabaw ng kapuwa bato na di ibabagsak."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "At samantalang siya&#39;y nakaupo sa bundok ng mga Olivo sa tapat ng templo, ay tinanong siya ng lihim ni Pedro at ni Santiago at ni Juan at ni Andres,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sabihin mo sa amin, kailan mangyayari ang mga bagay na ito? at ano ang magiging tanda pagka malapit ng maganap ang lahat ng mga bagay na ito?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "At si Jesus ay nagpasimulang magsabi sa kanila, Mangagingat kayo na huwag kayong paligaw kanino mang tao."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Maraming paririto sa aking pangalan, na magsisipagsabi, Ako ang Cristo; at maliligaw ang marami."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "At kung mangakarinig kayo ng mga digma at ng mga alingawngaw ng mga digma, ay huwag kayong mangagulumihanan: ang mga bagay na ito&#39;y dapat na mangyari: datapuwa&#39;t hindi pa ang wakas."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sapagka&#39;t magtitindig ang bansa laban sa bansa, at ang kaharian laban sa kaharian; at lilindol sa iba&#39;t ibang dako; magkakagutom: ang mga bagay na ito&#39;y pasimula ng kahirapan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Datapuwa&#39;t mangagingat kayo sa inyong sarili: sapagka&#39;t kayo&#39;y ibibigay nila sa mga Sanedrin; at kayo&#39;y hahampasin sa mga sinagoga; at kayo&#39;y magsisitindig sa harap ng mga gobernador at ng mga hari dahil sa akin, na bilang patotoo sa kanila."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "At sa lahat ng mga bansa ay kinakailangan munang maipangaral ang evangelio."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "At pagka kayo&#39;y dinala sa harap ng mga kapulungan, at kayo&#39;y ibigay, ay huwag kayong mangabalisa kung ano ang inyong sasabihin: datapuwa&#39;t ang ipagkaloob sa inyo sa oras na yaon, ay siya ninyong sabihin; sapagka&#39;t hindi kayo ang magsasalita, kundi ang Espiritu Santo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "At ibibigay ng kapatid sa kamatayan ang kapatid, at ng ama ang kaniyang anak; at magsisipaghimagsik ang mga anak laban sa mga magulang, at sila&#39;y ipapapatay."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "At kayo&#39;y kapopootan ng lahat ng mga tao dahil sa aking pangalan: datapuwa&#39;t ang magtitiis hanggang sa wakas, ay siyang maliligtas."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nguni&#39;t pagkakita ninyo ng kasuklamsuklam na paninira, na nakatayo doon sa hindi dapat niyang kalagyan (unawain ng bumabasa), kung magkagayo&#39;y magsitakas sa mga bundok ang nangasa Judea:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "At ang nasa bubungan ay huwag bumaba, ni pumasok, upang maglabas ng anoman sa kaniyang bahay:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "At ang nasa bukid ay huwag magbalik upang kumuha ng kaniyang balabal."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Datapuwa&#39;t sa aba ng nangagdadalangtao at ng nangagpapasuso sa mga araw na yaon!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "At magsipanalangin kayo na ito&#39;y huwag mangyari sa panahong taginaw."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sapagka&#39;t ang mga araw na yaon ay magiging kapighatian, na ang gayo&#39;y di pa nangyayari buhat sa pasimula ng paglalang na nilikha ng Dios hanggang ngayon, at ni hindi na mangyayari kailan man."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "At malibang paikliin ng Panginoon ang mga araw, ay walang laman na makaliligtas; datapuwa&#39;t dahil sa mga hirang, na kaniyang hinirang, ay pinaikli niya ang mga araw."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "At kung magkagayon kung may magsabi sa inyong sinomang tao, Narito, ang Cristo; o, Nariyan; huwag ninyong paniwalaan:"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sapagka&#39;t may magsisilitaw na mga bulaang Cristo at mga bulaang propeta, at mangagpapakita ng mga tanda at mga kababalaghan, upang mailigaw nila, kung mangyayari, ang mga hirang."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Datapuwa&#39;t mangagingat kayo: narito, ipinagpauna ko nang sinabi sa inyo ang lahat ng mga bagay."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ngunit sa mga araw na yaon, pagkatapos ng kapighatiang yaon, ay magdidilim ang araw, at ang buwan ay hindi magbibigay ng kaniyang liwanag,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "At mangalalaglag ang mga bituin mula sa langit, at magsisipangatal ang mga kapangyarihan sa mga langit."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "At kung magkagayo&#39;y makikita nila ang Anak ng tao na napariritong nasa mga alapaap na may dakilang kapangyarihan at kaluwalhatian."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "At kung magkagayo&#39;y susuguin niya ang mga anghel, at titipunin ang kaniyang mga hinirang mula sa apat na hangin, mula sa wakas ng lupa hanggang sa dulo ng langit."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Sa puno nga ng igos ay pagaralan ninyo ang kaniyang talinghaga: pagka nananariwa ang kaniyang sanga, at sumusupling ang mga dahon, ay nalalaman ninyo na malapit na ang tagaraw;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Gayon din naman kayo, pagka nangakita ninyong nangyari ang mga bagay na ito, ay talastasin ninyo na siya&#39;y malapit na, nasa mga pintuan nga."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Katotohanang sinasabi ko sa inyo, Hindi lilipas ang lahing ito, hanggang sa mangaganap ang lahat ng mga bagay na ito."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ang langit at ang lupa ay lilipas: datapuwa&#39;t ang aking mga salita ay hindi lilipas."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Nguni&#39;t tungkol sa araw o oras na yaon ay walang nakakaalam, kahit ang mga anghel sa langit, kahit ang Anak, kundi ang Ama."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kayo&#39;y mangagingat, mangagpuyat at magsipanalangin: sapagka&#39;t hindi ninyo nalalaman kung kailan kaya ang panahon."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Gaya ng isang tao na nanirahan sa ibang lupain, na pagkaiwan ng kaniyang bahay, at pagkabigay ng kapamahalaan sa kaniyang mga alipin, sa bawa&#39;t isa&#39;y ang kaniyang gawain, ay nagutos din naman sa bantay-pinto na magpuyat."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Mangagpuyat nga kayo: sapagka&#39;t hindi ninyo nalalaman kung kailan paririto ang panginoon ng bahay, kung sa hapon, o sa hating gabi, o sa pagtilaok ng manok, o sa umaga;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Baka kung biglang pumarito ay kayo&#39;y mangaratnang nangatutulog."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "At ang sinasabi ko sa inyo ay sinasabi ko sa lahat, Mangagpuyat kayo."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pagkaraan nga ng dalawang araw ay kapistahan ng paskua at ng mga tinapay na walang lebadura: at pinagsisikapan ng mga pangulong saserdote at ng mga eskriba kung paanong siya&#39;y huhulihin sa pamamagitan ng daya, at siya&#39;y maipapatay."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sapagka&#39;t sinasabi nila, Huwag sa kapistahan, baka magkagulo ang bayan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "At samantalang siya&#39;y nasa Betania sa bahay ni Simon na ketongin, samantalang siya&#39;y nakaupo sa pagkain, ay dumating ang isang babae na may dalang isang sisidlang alabastro na puno ng unguentong nardo na totoong mahalaga; at binasag niya ang sisidlan, at ibinuhos sa kaniyang ulo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Datapuwa&#39;t may ilan na nangagalit sa kanilang sarili, na nagsipagsabi, Ano ang layon ng pagaaksayang ito ng unguento?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sapagka&#39;t ang unguentong ito&#39;y maipagbibili ng mahigit sa tatlong daang denario, at maibibigay sa mga dukha. At inupasalaan nila ang babae."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Datapuwa&#39;t sinabi ni Jesus, Pabayaan ninyo siya; bakit ninyo siya binabagabag? mabuting gawa ang ginawa niya sa akin."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sapagka&#39;t laging nasa inyo ang mga dukha, at kung kailan man ibigin ninyo ay mangyayaring magawan ninyo sila ng magaling: datapuwa&#39;t ako&#39;y hindi laging nasa inyo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ginawa niya ang kaniyang nakaya; nagpauna na siya na pahiran ang katawan ko sa paglilibing sa akin."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "At katotohanang sinasabi ko sa inyo, Saan man ipangaral ang evangelio sa buong sanglibutan, ay sasaysayin din ang ginawa ng babaing ito sa pagaalaala sa kaniya."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "At si Judas Iscariote, na isa sa labingdalawa, ay naparoon sa mga pangulong saserdote, upang maipagkanulo niya siya sa kanila."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "At sila, pagkarinig nila nito, ay nangatuwa, at nagsipangakong siya&#39;y bibigyan ng salapi. At pinagsikapan niya kung paanong siya ay kaniyang maipagkakanulo sa kapanahunan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "At nang unang araw ng mga tinapay na walang lebadura, nang kanilang inihahain ang kordero ng paskua, ay sinabi sa kaniya, ng kaniyang mga alagad, Saan mo ibig kaming magsiparoon at ipaghanda ka upang makakain ng kordero ng paskua?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "At sinugo ang dalawa sa kaniyang mga alagad, at sa kanila&#39;y sinabi, Magsiparoon kayo sa bayan, at doo&#39;y masasalubong ninyo ang isang lalake na may dalang isang bangang tubig: sundan ninyo siya;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "At saan man siya pumasok, ay sabihin ninyo sa puno ng sangbahayan, Sinasabi ng Guro, Saan naroon ang aking tuluyan, na makakanan ko ng kordero ng paskua na kasalo ng aking mga alagad?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "At ituturo niya sa inyo ang isang malaking silid sa itaas na nagagayakan at handa na: at ipaghanda ninyo roon tayo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "At nagsiyaon ang mga alagad, at nagsipasok sa bayan, at nasumpungan ang ayon sa sinabi niya sa kanila: at inihanda nila ang kordero ng paskua."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "At nang gumabi na ay naparoon siyang kasama ang labingdalawa."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "At samantalang sila&#39;y nangakaupo na at nagsisikain, ay sinabi ni Jesus, Katotohanang sinasabi ko sa inyo, Ang isa sa inyo na kasalo kong kumakain, ay ipagkakanulo ako."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sila&#39;y nagpasimulang nangamanglaw, at isaisang nagsabi sa kaniya, Ako baga?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "At sinabi niya sa kanila, Isa nga sa labingdalawa, yaong sumabay sa aking sumawsaw sa pinggan."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sapagka&#39;t papanaw ang Anak ng tao, ayon sa nasusulat tungkol sa kaniya: datapuwa&#39;t sa aba niyaong taong nagkakanulo sa Anak ng tao! mabuti pa sa taong yaon ang hindi na siya ipinanganak."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "At samantalang sila&#39;y nagsisikain, ay dumampot siya ng tinapay, at nang kaniyang mapagpala, ay kaniyang pinagputolputol, at ibinigay sa kanila, at sinabi, Inyong kunin: ito ang aking katawan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "At siya&#39;y dumampot ng isang saro, at nang siya&#39;y makapagpasalamat, ay ibinigay niya sa kanila: at doo&#39;y nagsiinom silang lahat."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "At sinabi niya sa kanila, Ito&#39;y ang aking dugo ng tipan, na nabubuhos dahil sa marami."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Katotohanang sinasabi ko sa inyo, na hindi na ako iinom ng bunga ng ubas, hanggang sa araw na yaon na inumin kong panibago sa kaharian ng Dios."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "At pagkaawit nila ng isang imno, ay nagsiparoon sila sa bundok ng mga Olivo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "At sinabi sa kanila ni Jesus, Kayong lahat ay mangatitisod: sapagka&#39;t nasusulat, Sasaktan ko ang pastor, at mangangalat ang mga tupa."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Gayon ma&#39;y pagkapagbangon ko, ay mauuna ako sa inyo sa Galilea."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Datapuwa&#39;t sinabi sa kaniya ni Pedro, Bagama&#39;t mangatitisod ang lahat, nguni&#39;t ako&#39;y hindi."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "At sinabi sa kaniya ni Jesus, Katotohanang sinasabi ko sa iyo, na ngayon, sa gabi ring ito, bago tumilaok ang manok ng makalawa, ay ikakaila mo akong makaitlo."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Datapuwa&#39;t lalo nang nagmatigas siya na sinabi, Kahima&#39;t kailangang mamatay akong kasama mo, ay hindi kita ikakaila. At sinabi rin naman ng lahat ang gayon din."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "At nagsirating sila sa isang dako na tinatawag na Getsemani: at sinabi niya sa kaniyang mga alagad, Magsiupo kayo rito, samantalang ako&#39;y nananalangin."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "At kaniyang isinama si Pedro at si Santiago at si Juan, at nagpasimulang nagtakang totoo, at namanglaw na mainam."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "At sinabi niya sa kanila, Namamanglaw na lubha ang aking kaluluwa, hanggang sa kamatayan: mangatira kayo rito, at mangagpuyat."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "At lumakad siya sa dako pa roon, at nagpatirapa sa lupa, at idinalangin na, kung mangyayari, ay makalampas sa kaniya ang oras."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "At kaniyang sinabi, Abba, Ama, may pangyayari sa iyo ang lahat ng mga bagay; ilayo mo sa akin ang sarong ito: gayon ma&#39;y hindi ang ayon sa ibig ko, kundi ang ayon sa ibig mo."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "At siya&#39;y lumapit, at naratnang sila&#39;y nangatutulog, at sinabi kay Pedro, Simon, natutulog ka baga? hindi ka makapagpuyat ng isang oras?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Kayo&#39;y mangagpuyat at magsipanalangin, upang huwag kayong magsipasok sa tukso: ang espiritu sa katotohanan ay may ibig, datapuwa&#39;t mahina ang laman."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "At muli siyang umalis, at nanalangin, na sinabi ang gayon ding mga salita."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "At muli siyang nagbalik, at naratnang sila&#39;y nangatutulog, sapagka&#39;t nangabibigatang totoo ang kanilang mga mata; at wala silang maalamang sa kaniya&#39;y isagot."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "At lumapit siyang bilang ikatlo, at sinabi sa kanila, Mangatulog na kayo, at mangagpahinga: sukat na; dumating na ang oras; narito, ang Anak ng tao ay ipagkakanulo sa mga kamay ng mga makasalanan."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Magsitindig kayo, hayo na tayo: narito, malapit na ang nagkakanulo sa akin."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "At pagdaka, samantalang nagsasalita pa siya, ay dumating si Judas, na isa sa labingdalawa, at kasama niya ang isang karamihang may mga tabak at mga panghampas, na mula sa mga pangulong saserdote at sa mga eskriba at sa matatanda."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Ang nagkanulo nga sa kaniya ay nagbigay sa kanila ng isang hudyat, na sinasabi, Ang aking hagkan, ay yaon nga; hulihin ninyo siya, at dalhin ninyo siyang maingat."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "At nang dumating siya, pagdaka&#39;y lumapit siya sa kaniya, at nagsabi, Rabi; at siya&#39;y hinagkan."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "At siya&#39;y sinunggaban nila, at siya&#39;y kanilang dinakip."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Datapuwa&#39;t isa sa nangaroon ay nagbunot ng kaniyang tabak, at sinugatan ang alipin ng dakilang saserdote, at tinigpas ang kaniyang tainga."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "At sumagot si Jesus at sinabi sa kanila, Kayo baga&#39;y nagsilabas, na parang laban sa isang tulisan, na may mga tabak at mga panghampas upang dakpin ako?"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Araw-araw ay kasama ninyo ako sa templo, na nagtuturo at hindi ninyo ako hinuli: nguni&#39;t nangyari ito upang matupad ang mga kasulatan."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "At iniwan siya ng lahat, at nagsitakas."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "At sinundan siya ng isang binata, na nababalot ng isang kumot ang katawan niyang hubo&#39;t hubad: at hinawakan nila siya;"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Datapuwa&#39;t kaniyang binitiwan ang kumot, at tumakas na hubo&#39;t hubad."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "At dinala nila si Jesus sa dakilang saserdote: at nangagpipisan sa kaniya ang lahat ng mga pangulong saserdote at ang matatanda at ang mga eskriba."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "At si Pedro ay sumunod sa kaniya sa malayo, hanggang sa loob ng looban ng dakilang saserdote; at nakiumpok siya sa mga punong kawal, at nagpapainit sa ningas ng apoy."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Ang mga pangulong saserdote nga at ang buong Sanedrin ay nagsisihanap ng patotoo laban kay Jesus upang siya&#39;y ipapatay; at hindi nangasumpungan."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Sapagka&#39;t marami ang nagsisaksi ng kasinungalingan laban sa kaniya, at ang kanilang mga patotoo ay hindi nangagkatugma."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "At nagsipagtindig ang ilan, at nagsisaksi ng kasinungalingan laban sa kaniya, na sinasabi,"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Narinig naming sinabi niya, Aking igigiba ang templong ito na gawa ng mga kamay, at sa loob ng tatlong araw ay itatayo ko ang ibang hindi gawa ng mga kamay."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "At kahit sa papagayon man ay hindi rin nangagkatugma ang patotoo nila."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "At nagtindig sa gitna ang dakilang saserdote, at tinanong si Jesus na sinabi, Hindi ka sumasagot ng anoman? ano ang sinasaksihan ng mga ito laban sa iyo?"
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Datapuwa&#39;t siya&#39;y hindi umiimik, at walang isinagot. Tinanong siyang muli ng dakilang saserdote, at sinabi sa kaniya, Ikaw baga ang Cristo, ang Anak ng Mapalad?"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "At sinabi ni Jesus, Ako nga; at makikita ninyo ang Anak ng tao na nakaupo sa kanan ng Makapangyarihan, at pumaparito na nasa mga alapaap ng langit."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "At hinapak ng dakilang saserdote ang kaniyang mga damit, at nagsabi, Ano pang kailangan natin ng mga saksi?"
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Narinig ninyo ang kapusungan: ano sa akala ninyo? At hinatulan nilang lahat na siya&#39;y dapat mamatay."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "At pinasimulang luraan siya ng ilan, at tinakpan ang kaniyang mukha, at siya&#39;y pinagsusuntok, at sa kaniya&#39;y kanilang sinasabi, Hulaan mo: at siya&#39;y pinagsusuntok ng mga punong kawal."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "At samantalang nasa ibaba si Pedro, sa looban, ay lumapit ang isa sa mga alilang babae ng dakilang saserdote;"
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "At pagkakita niya kay Pedro na nagpapainit, ay tinitigan niya siya, at sinabi, Ikaw man ay kasama rin ng Nazareno, na si Jesus."
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "Datapuwa&#39;t siya&#39;y kumaila, na sinasabi, Hindi ko nalalaman, ni nauunawa man ang sinasabi mo: at lumabas siya sa portiko; at tumilaok ang manok."
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "At nakita siya ng alilang babae, at nagpasimulang magsabing muli sa nangaroroon, Ito ay isa sa kanila."
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "Datapuwa&#39;t muling ikinaila niya. At hindi nalaon, at ang nangaroon ay nangagsabing muli kay Pedro. Sa katotohanang ikaw ay isa sa kanila; sapagka&#39;t ikaw ay Galileo."
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "Datapuwa&#39;t siya&#39;y nagpasimulang manungayaw, at manumpa, Hindi ko nakikilala ang taong ito na inyong sinasabi."
                },
                "72": {
                    "verse_nr": "72",
                    "verse": "At pagdaka, bilang pangalawa&#39;y tumilaok ang manok. At naalaala ni Pedro ang salitang sinabi ni Jesus sa kaniya, Bago tumilaok ang manok ng makalawa, ay ikakaila mo akong makaitlo. At nang maisip niya ito, ay tumangis siya."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "At pagdaka, pagkaumaga ay nangagsangusapan ang mga pangulong saserdote pati ng matatanda at mga eskriba, at ang buong Sanedrin, at ginapos si Jesus, at inilabas siya, at ibinigay siya kay Pilato."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "At itinanong sa kaniya ni Pilato, Ikaw baga ang Hari ng mga Judio? At pagsagot niya ay sinabi sa kaniya, Ikaw ang nagsasabi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "At isinakdal siya sa maraming bagay ng mga pangulong saserdote."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "At muling tinanong siya ni Pilato, na sinasabi, Hindi ka sumasagot ng anoman? tingnan mo kung gaano karaming bagay ang kanilang isinasakdal laban sa iyo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Datapuwa&#39;t si Jesus ay hindi na sumagot ng anoman; ano pa&#39;t nanggilalas si Pilato."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sa kapistahan nga ay pinagkaugalian niya na pawalan sa kanila ang isang bilanggo, na kanilang hingin sa kaniya."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "At mayroong isa na kung tawagin ay Barrabas, na nagagapos na kasama ng nangaghimagsik, mga taong nagsipatay ng mga tao sa panghihimagsik."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "At nagsipanhik ang karamihan at nangagpasimulang hingin sa kaniya na sa kanila&#39;y gawin ang gaya ng sa kanila&#39;y laging ginagawa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "At sinagot sila ni Pilato, na sinasabi, Ibig baga ninyo na pawalan ko sa inyo ang Hari ng mga Judio?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sapagka&#39;t natatalastas niya na sa kapanaghilian ay ibinigay siya ng mga pangulong saserdote."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Datapuwa&#39;t inudyukan ng mga pangulong saserdote ang karamihan, na si Barrabas na muna ang siya niyang pawalan sa kanila."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "At sumagot na muli si Pilato at sa kanila&#39;y sinabi, Ano nga ang aking gagawin sa inyong tinatawag na Hari ng mga Judio?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "At sila&#39;y muling nagsigawan, Ipako siya sa krus."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "At sinabi sa kanila ni Pilato, Bakit, anong masama ang kaniyang ginawa? Datapuwa&#39;t sila&#39;y lalong nagsigawan, Ipako siya sa krus."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "At sa pagkaibig ni Pilato na magbigay-loob sa karamihan, ay pinawalan sa kanila si Barrabas, at ibinigay si Jesus, pagkatapos na siya&#39;y mahampas niya, upang siya&#39;y ipako sa krus."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "At dinala siya ng mga kawal sa looban, na siyang Pretorio; at kanilang tinipon ang buong pulutong."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "At siya&#39;y kanilang dinamtan ng kulay-ube, at nang makapagkamakama ng isang putong na tinik, ay ipinutong nila sa kaniya."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "At nagpasimula silang siya&#39;y batiin, Aba, Hari ng mga Judio!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "At sinaktan nila ang kaniyang ulo ng isang tambo, at siya&#39;y niluluraan, at pagkaluhod nila, siya&#39;y sinamba."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "At nang siya&#39;y kanilang malibak na, ay inalis nila sa kaniya ang kulay-ube, at isinuot sa kaniya ang kanyang mga damit. At siya&#39;y kanilang inilabas upang ipako siya sa krus."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "At kanilang pinilit ang isang nagdaraan, si Simon na taga Cirene, na ama ni Alejandro at ni Rufo, na nanggagaling sa bukid, upang sumama sa kanila, upang pasanin niya ang kaniyang krus."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "At siya&#39;y kanilang dinala sa dako ng Golgota, na kung liliwanagin ay, Ang dako ng bungo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "At siya&#39;y dinulutan nila ng alak na hinaluan ng mirra: datapuwa&#39;t hindi niya tinanggap."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "At siya&#39;y kanilang ipinako sa krus, at kanilang pinaghatihatian ang kaniyang mga damit, na kanilang pinagsapalaran, kung alin ang dadalhin ng bawa&#39;t isa."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "At ikatlo na ang oras, at siya&#39;y kanilang ipinako sa krus."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "At ang pamagat ng pagkasakdal sa kaniya ay isinulat sa ulunan, ANG HARI NG MGA JUDIO."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "At ipinako sa krus na kasama niya ang dalawang tulisan; isa sa kaniyang kanan, at isa sa kaniyang kaliwa."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "verse doesn't exist in this bible version"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "At siya&#39;y inalipusta ng nagsisipagdaan na pinatatangotango ang kanilang mga ulo, at sinasabi, Ah! ikaw na iginigiba mo ang templo, at sa tatlong araw ay iyong itinatayo,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Iyong iligtas ang sarili mo, at bumaba ka sa krus."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Gayon din naman ang mga pangulong saserdote pati ng mga eskriba, siya&#39;y minumura na nangagsasalitaan sila-sila na sinasabi, Nagligtas siya sa mga iba; sa kaniyang sarili ay hindi makapagligtas."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Bumaba ngayon mula sa krus ang Cristo, ang Hari ng Israel, upang aming makita at sampalatayanan. At minumura siya ng mga kasama niyang nangapapako."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "At nang dumating ang ikaanim na oras, ay nagdilim sa buong lupa hanggang sa oras na ikasiyam."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "At nang oras na ikasiyam ay sumigaw si Jesus ng malakas na tinig: Eloi, Eloi, lama sabacthani? na kung liliwanagin ay, Dios ko, Dios ko, bakit mo ako pinabayaan?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "At nang marinig ng ilang nangaroon, ay sinabi nila, Narito, tinatawag niya si Elias."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "At tumakbo ang isa, at binasa ng suka ang isang espongha, saka inilagay sa isang tambo, at ipinainom sa kaniya, na sinasabi, Pabayaan ninyo; tingnan natin kung paririto si Elias upang siya&#39;y ibaba."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "At si Jesus ay sumigaw ng malakas na tinig, at nalagot ang hininga."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "At ang tabing ng templo ay nahapak na nagkadalawa mula sa itaas hanggang sa ibaba."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "At ang senturiong nakatayo sa tapat niya, nang makitang malagot ang hininga niya, ay kaniyang sinabi, Katotohanang ang taong ito ay Anak ng Dios."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "At mayroon din namang mga babae na nagsisitanaw mula sa malayo: na sa mga yao&#39;y nangaroroon kapuwa si Maria Magdalena, at si Mariang ina ni Santiago na bata at ni Jose, at si Salome;"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Na, nang siya&#39;y nasa Galilea, ay nagsisunod sila sa kaniya, at siya&#39;y pinaglilingkuran nila; at mga iba pang maraming babae na nagsiahong kasama niya sa Jerusalem."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "At nang kinahapunan, sapagka&#39;t noo&#39;y Paghahanda, sa makatuwid baga&#39;y ang araw na nauuna sa sabbath,"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Dumating si Jose na taga Arimatea, isang kasangguni na may marangal na kalagayan, na naghihintay rin naman ng kaharian ng Dios; at pinangahasan niyang pinasok si Pilato, at hiningi ang bangkay ni Jesus."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "At nanggilalas si Pilato kung siya&#39;y patay na: at nang mapalapit niya sa kaniya ang senturion, ay itinanong niya sa kaniya kung malaon nang patay."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "At nang matanto niya sa senturion, ay ipinagkaloob niya ang bangkay kay Jose."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "At binili niya ang isang kayong lino, at pagkababa sa kaniya sa krus, ay binalot siya ng kayong lino at inilagay siya sa isang libingan na hinukay sa isang bato; at iginulong niya ang isang bato hanggang sa pintuan ng libingan."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "At tinitingnan ni Maria Magdalena at ni Mariang ina ni Jose kung saan siya nalagay."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "At nang makaraan ang sabbath, si Maria Magdalena, at si Mariang ina ni Santiago, at si Salome, ay nagsibili ng mga pabango, upang sila&#39;y magsiparoon at siya&#39;y pahiran."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "At pagkaumagang-umaga nang unang araw ng sanglinggo, ay nagsiparoon sila sa libingan nang sikat na ang araw."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "At kanilang pinaguusapan, Sino kaya ang ating mapagpapagulong ng bato mula sa pintuan ng libingan?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "At pagkatingin, ay nakita nilang naigulong na ang bato: sapagka&#39;t yao&#39;y totoong malaki."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "At pagkapasok sa libingan, ay kanilang nakita ang isang binata na nakaupo sa dakong kanan, na nararamtan ng isang damit na maputi; at sila&#39;y nangagitla."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "At sinabi niya sa kanila, Huwag kayong mangagitla: hinahanap ninyo si Jesus, ang Nazareno, na ipinako sa krus: siya&#39;y nagbangon; wala siya rito: tingnan ninyo ang dakong pinaglagyan nila sa kaniya!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Datapuwa&#39;t magsiyaon kayo, sabihin ninyo sa kaniyang mga alagad at kay Pedro, Siya&#39;y nangunguna sa inyo sa Galilea: doon siya makikita, ayon sa sinabi niya sa inyo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "At sila&#39;y nagsilabas, at nagsitakas mula sa libingan; sapagka&#39;t sila&#39;y nagsipangilabot at nangagitla: at hindi sila nangagsasabi ng anoman sa kanino man; sapagka&#39;t sila&#39;y nangatatakot."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nang siya nga&#39;y magbangon nang unang araw ng sanglinggo, ay napakita muna siya kay Maria Magdalena, na sa kaniya&#39;y pitong demonio ang pinalabas niya."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Siya&#39;y yumaon at ipinagbigay alam sa mga naging kasamahan ni Jesus, samantalang sila&#39;y nangahahapis at nagsisitangis."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "At sila, nang kanilang mabalitaan na siya&#39;y nabuhay, at nakita ni Magdalena, ay hindi sila nagsipaniwala."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "At pagkatapos ng mga bagay na ito ay napakita siya sa ibang anyo sa dalawa sa kanila, nang sila&#39;y nangaglalakad na patungo sa bukid."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "At sila&#39;y nagsiyaon at ipinagbigay-alam ito sa mga iba: at kahit sa kanila&#39;y hindi rin sila nagsipaniwala."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "At pagkatapos siya&#39;y napakita sa labingisa samantalang sila&#39;y nangakaupong nagsisikain; at pinagwikaan sila sa kawalan nila ng pananampalataya at katigasan ng puso, sapagka&#39;t hindi sila nagsipaniwala sa nangakakita sa kaniya pagkatapos na siya&#39;y magbangon."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "At sinabi niya sa kanila, Magsiyaon kayo sa buong sanglibutan, at inyong ipangaral ang evangelio sa lahat ng kinapal."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ang sumasampalataya at mabautismuhan ay maliligtas; datapuwa&#39;t ang hindi sumasampalataya ay parurusahan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "At lalakip ang mga tandang ito sa magsisisampalataya: mangagpapalabas sila ng mga demonio sa aking pangalan; mangagsasalita sila ng mga bagong wika;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sila&#39;y magsisihawak ng mga ahas, at kung magsiinom sila ng bagay na makamamatay, sa anomang paraan ay hindi makasasama sa kanila; ipapatong nila ang kanilang mga kamay sa mga may-sakit, at sila&#39;y magsisigaling."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ang Panginoong Jesus nga, pagkatapos na sila&#39;y mangakausap niya, ay tinanggap sa itaas ng langit, at lumuklok sa kanan ng Dios."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "At nagsialis sila, at nagsipangaral sa lahat ng dako, na gumagawang kasama nila ang Panginoon, at pinatototohanan ang salita sa pamamagitan ng mga tandang kalakip. Siya nawa."
                }
            }
        }
    }
}