{
    "version": "sse1569",
    "book_name": "2 Kings",
    "book_nr": "12",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Después de la muerte de Acab, Moab se rebeló contra Israel. \n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Y Ocozías cayó por las celosías de una sala <I>de la casa</I>  que <I>tenía</I>  en Samaria; y estando enfermo envió mensajeros, y les dijo: Id, y consultad a Baal-zebub dios de Ecrón, si tengo de sanar de esta mi enfermedad. \n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Entonces el ángel del SEÑOR habló a Elías tisbita, diciendo: Levántate, y sube a encontrarte con los mensajeros del rey de Samaria, y les dirás: ¿No hay Dios en Israel, que vosotros vais a consultar a Baal-zebub dios de Ecrón? \n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Por tanto así dijo el SEÑOR: Del lecho en que subiste no descenderás, antes morirás ciertamente. Y Elías se fue. \n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Y cuando los mensajeros se volvieron al rey, él les dijo: ¿Por qué pues os habéis vuelto? \n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Y ellos le respondieron: Encontramos un varón que nos dijo: Id, y volveos al rey que os envió, y decidle: Así dijo el SEÑOR: ¿No hay Dios en Israel, que tú envías a consultar a Baal-zebub dios de Ecrón? Por tanto, del lecho  en que subiste no descenderás, antes morirás de cierto. \n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Entonces él les dijo: ¿Qué hábito era el de aquel varón que encontrasteis, y os dijo tales palabras? \n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Y ellos le respondieron: <I>Un</I>  varón velloso, y ceñía sus lomos con un cinto de cuero. Entonces él dijo: Elías tisbita es. \n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "¶ Y envió <I>luego</I>  a él un capitán de cincuenta con sus cincuenta, el cual subió a él; y he aquí que él estaba sentado en la cumbre del monte. Y él le dijo: Varón de Dios, el rey ha dicho que desciendas. \n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Y Elías respondió, y dijo al capitán de cincuenta: Si yo <I>soy</I>  varón de Dios, descienda fuego del cielo, y consúmate con tus cincuenta. Y descendió fuego del cielo, que lo consumió a él y a sus cincuenta. \n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Volvió el rey a enviar a él otro capitán de cincuenta con sus cincuenta; y le habló, y dijo: Varón de Dios, el rey ha dicho así: Desciende presto. \n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Y le respondió Elías, y dijo: Si yo <I>soy</I>  varón de Dios, descienda fuego del cielo, y consúmate con tus cincuenta. Y descendió fuego del cielo, que lo consumió a él y a sus cincuenta. \n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Y volvió a enviar el tercer capitán de cincuenta con sus cincuenta; y subiendo aquel tercer capitán de cincuenta, se arrodilló delante de Elías, y le rogó, diciendo: Varón de Dios, te ruego que sea de valor delante de tus  ojos mi vida y la vida de estos tus cincuenta siervos. \n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "He aquí ha descendido fuego del cielo, y ha consumido los dos primeros capitanes de cincuenta, con sus cincuenta; sea ahora mi alma de valor delante de tus ojos. \n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Entonces el ángel del SEÑOR dijo a Elías: Desciende con él; no tengas miedo de él. Y él se levantó, y descendió con él al rey. \n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Y le dijo: Así dijo el SEÑOR: Por cuanto enviaste mensajeros a consultar a Baal-zebub dios de Ecrón, ¿por ventura no hay Dios en Israel para consultar en su palabra? No descenderás, por tanto, del lecho en que subiste, antes  morirás de cierto. \n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Y murió conforme a la palabra del SEÑOR que había hablado Elías; y reinó en su lugar Joram (<I>hijo de Acab</I> ), en el segundo año de Joram, hijo de Josafat rey de Judá; porque <I>Ocozías</I>  no tenía hijo. \n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Y lo demás de los hechos de Ocozías, ¿no está todo escrito en el libro de las crónicas de los reyes de Israel? \n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Y aconteció que, cuando quiso el SEÑOR alzar a Elías en el torbellino al cielo, Elías venía con Eliseo de Gilgal. \n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Y dijo Elías a Eliseo: Quédate ahora aquí, porque el SEÑOR me ha enviado a Bet-el. Y Eliseo dijo: Vive el SEÑOR, y vive tu alma, que no te dejaré. Descendieron, <I>pues</I> , a Bet-el. \n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Y saliendo a Eliseo los hijos de los profetas que <I>estaban</I>  en Bet-el, le dijeron: ¿Sabes cómo el SEÑOR quitará hoy a tu señor de tu cabeza? Y él dijo: Sí, yo lo sé; callad. \n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Y Elías le volvió a decir: Eliseo, quédate aquí ahora, porque el SEÑOR me ha enviado a Jericó. Y él dijo: Vive el SEÑOR, y vive tu alma, que no te dejaré. Vinieron, <I>pues</I> , a Jericó. \n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Y se acercaron a Eliseo los hijos de los profetas que <I>estaban</I>  en Jericó, y le dijeron: ¿Sabes cómo el SEÑOR quitará hoy a tu señor de tu cabeza? Y él respondió: Sí, yo lo sé; callad. \n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Y Elías le dijo: Te ruego que te quedes aquí, porque el SEÑOR me ha enviado al Jordán. Y él dijo: Vive el SEÑOR, y vive tu alma, que no te dejaré. Y <I>así</I>  fueron ellos ambos. \n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Y vinieron cincuenta varones de los hijos de los profetas, y se pararon enfrente a lo lejos; y ellos dos se pararon junto al Jordán. \n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Tomando <I>entonces</I>  Elías su manto, lo dobló, e hirió las aguas, las cuales se apartaron a uno y a otro lado, y pasaron ambos en seco. \n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "¶ Y cuando hubieron pasado, Elías dijo a Eliseo: Pide lo que quieres que haga por ti, antes que sea quitado de contigo. Y dijo Eliseo: Te ruego que una doble medida de tu espíritu sea sobre mí. \n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Y él le dijo: Cosa difícil has pedido. Si me vieres cuando fuere quitado de ti, te será hecho así; mas si no, no. \n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Y aconteció que, yendo ellos hablando, he aquí, un carro de fuego con caballos de fuego apartó a los dos; y Elías subió al cielo en un torbellino. \n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Y viéndolo Eliseo, clamaba: ¡Padre mío, padre mío, carro de Israel y su gente de a caballo! Y nunca más le vio, y trabando de sus vestidos, los rompió en dos partes. \n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "¶ Y alzando el manto de Elías que se le había caído, volvió, y se paró a la orilla del Jordán. \n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Y tomando el manto de Elías que se le había caído, hirió las aguas, y dijo: ¿Dónde está el SEÑOR Dios de Elías? Y cuando hirió las aguas, se apartaron a uno y a otro lado, y pasó Eliseo. \n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Y viéndole los hijos de los profetas que <I>estaban</I>  en Jericó al otro lado, dijeron: El espíritu de Elías reposó sobre Eliseo. Y vinieron a recibirle, y se inclinaron a él hasta <I>la</I>  tierra. \n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Y le dijeron: He aquí hay con tus siervos cincuenta varones fuertes; vayan ahora y busquen a tu señor; por ventura lo ha levantado el espíritu del SEÑOR, y lo ha echado en algún monte o en algún valle. Y él les dijo: No  enviéis. \n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Mas ellos le importunaron, hasta que avergonzándose, dijo: Enviad. Entonces ellos enviaron cincuenta hombres, los cuales lo buscaron tres días, mas no lo hallaron. \n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Y cuando volvieron a él, que se había quedado en Jericó, él les dijo: ¿No os dije yo que no fueseis? \n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "¶ Y los hombres de la ciudad dijeron a Eliseo: He aquí el asiento de esta ciudad <I>es</I>  bueno, como mi señor ve; mas las aguas <I>son</I>  malas, y la tierra enferma. \n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Entonces él dijo: Traedme una botija nueva, y poned en ella sal. Y se la trajeron. \n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Y saliendo él a los manaderos de las aguas, echó dentro la sal, y dijo: Así ha dijo el SEÑOR: <I>Yo</I>  sané estas aguas, y no habrá más en ellas muerte ni enfermedad. \n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Y fueron sanas las aguas hasta hoy, conforme a la palabra que habló Eliseo. \n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Después subió de allí a Bet-el; y subiendo por el camino, salieron los muchachos de la ciudad, y se burlaban de él, diciendo: ¡Calvo, sube! ¡calvo, sube! \n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Y mirando él atrás, los vio, y los maldijo en el nombre del SEÑOR. Y salieron dos osos del monte, y despedazaron de ellos cuarenta y dos muchachos. \n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "De allí fue al monte del Carmelo, y de allí volvió a Samaria. \n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Y Joram hijo de Acab comenzó a reinar en Samaria sobre Israel el año dieciocho de Josafat rey de Judá; y reinó doce años. \n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "E hizo lo malo en ojos del SEÑOR, aunque no como su padre y su madre; porque quitó las estatuas de Baal que su padre había hecho. \n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Mas se allegó a los pecados de Jeroboam, hijo de Nabat, que hizo pecar a Israel; y no se apartó de ellos. \n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Entonces Mesa rey de Moab era pastor, y pagaba al rey de Israel cien mil corderos y cien mil carneros con sus vellones. \n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Mas muerto Acab, el rey de Moab <I>se</I>  rebeló contra el rey de Israel. \n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "¶ Y salió entonces de Samaria el rey Joram, y reconoció a todo Israel. \n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Y fue y envió a decir a Josafat rey de Judá: El rey de Moab se ha rebelado contra mí; ¿irás tú conmigo a la guerra contra Moab? Y él respondió: Iré, porque como yo, así tú; como mi pueblo, así tu pueblo; como mis caballos,  así también tus caballos. \n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Y dijo: ¿Por qué camino iremos? Y él respondió: Por el camino del desierto de Idumea. \n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Partieron, <I>pues</I> , el rey de Israel, y el rey de Judá, y el rey de Idumea; y como anduvieron rodeando por el desierto siete días de camino, les faltó agua para el ejército, y para las bestias que los seguían. \n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Entonces el rey de Israel dijo: ¡Ay! que ha llamado el SEÑOR estos tres reyes para entregarlos en manos de los moabitas. \n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Mas Josafat dijo: ¿No hay aquí profeta del SEÑOR, para que consultemos al SEÑOR por él? Y uno de los siervos del rey de Israel respondió y dijo: Aquí <I>está</I>  Eliseo hijo de Safat, que servía a Elías. \n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Y Josafat dijo: Este tendrá palabra del SEÑOR. Y descendieron a él el rey de Israel, y Josafat, y el rey de Idumea. \n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Entonces Eliseo dijo al rey de Israel: ¿Qué tengo yo contigo? Ve a los profetas de tu padre, y a los profetas de tu madre. Y el rey de Israel le respondió: No; porque ha juntado el SEÑOR estos tres reyes para entregarlos en  manos de los moabitas. \n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Y Eliseo dijo: Vive el SEÑOR de los ejércitos, en cuya presencia estoy, que si no tuviese respeto al rostro de Josafat rey de Judá, no mirara a ti, ni te viera. \n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Mas ahora traedme un tañedor. Y mientras el tañedor tocaba, la mano del SEÑOR vino sobre él; \n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "y dijo: Así dijo el SEÑOR: Haced en este valle muchas acequias. \n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Porque el SEÑOR ha dicho así: No veréis viento, ni veréis lluvia, y este valle será lleno de agua, y beberéis vosotros, y vuestras bestias, y vuestros ganados. \n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Y esto <I>es</I>  cosa ligera en los ojos del SEÑOR; dará también a los moabitas en vuestras manos. \n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Y heriréis a toda ciudad fortalecida y a toda villa escogida, y talaréis todo buen árbol, y cegaréis todas las fuentes de aguas, y destruiréis con piedras toda tierra fértil. \n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "¶ Y aconteció que por la mañana, cuando se ofrece el sacrificio, he aquí vinieron aguas por el camino de Idumea, y la tierra fue llena de aguas. \n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Y todos los de Moab, cuando oyeron que los reyes subían a pelear contra ellos, se juntaron desde todos los que ceñían talabarte arriba, y se pusieron en la frontera. \n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Y cuando se levantaron por la mañana, y el sol salió sobre las aguas, vieron los de Moab desde lejos las aguas bermejas como sangre; \n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "y dijeron: ¡Sangre <I>es</I>  esta de cuchillo! Los reyes se han revuelto, y cada uno ha muerto a su compañero. Ahora pues, ¡Moab, a la presa! \n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Mas cuando llegaron al campamento de Israel, se levantaron los israelitas e hirieron a los de Moab, los cuales huyeron delante de ellos; y los hirieron <I>de nuevo</I> ; y <I>siguieron empero</I>  hiriendo <I>todavía</I>   a los de Moab. \n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Y asolaron las ciudades, y en todas las heredades fértiles echó cada uno su piedra, y las llenaron; taparon <I>también</I>  todas las fuentes de las aguas, y derribaron todos los buenos árboles; hasta que en Kir-hareset  solamente dejaron sus piedras; porque los honderos la cercaron, y la hirieron. \n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Y cuando el rey de Moab vio que la batalla lo vencía, tomó consigo setecientos varones que sacaban espada, para romper contra el rey de Idumea; mas no pudieron. \n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Entonces arrebató a su primogénito que había de reinar en su lugar, y lo sacrificó en holocausto sobre el muro. Y hubo grande enojo en Israel; y se retiraron de él, y se volvieron a su tierra. \n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Una mujer, de las mujeres de los hijos de los profetas, clamó a Eliseo, diciendo: Tu siervo mi marido es muerto; y tú sabes que tu siervo era temeroso del SEÑOR; y ha venido el acreedor para tomarse dos hijos míos por siervos. \n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Y Eliseo le dijo: ¿Qué te haré <I>yo</I> ? Declárame qué tienes en casa. Y ella dijo: Tu sierva ninguna cosa tiene en casa, sino una botija de aceite. \n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Y él le dijo: Ve, y pide para ti vasos prestados de todos tus vecinos, vasos vacíos, no pocos. \n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Entra <I>luego</I> , y cierra la puerta tras ti y tras tus hijos; y echa en todos los vasos, y en estando uno lleno, ponlo aparte. \n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Y se partió la mujer de él, y cerró la puerta tras sí y tras sus hijos; y ellos le llegaban <I>los vasos</I> , y ella echaba <I>del aceite</I> . \n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Y cuando los vasos fueron llenos, dijo a su hijo: Tráeme aún <I>otro</I>  vaso. Y él dijo: No <I>hay</I>  más vasos. Entonces cesó el aceite. \n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Vino ella <I>luego</I> , y lo contó al varón de Dios, el cual dijo: Ve, y vende este aceite, y paga a tus acreedores; y tú y tus hijos vivid de lo que quedare. \n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "¶ Y aconteció también que un día pasaba Eliseo por Sunem; y había allí una mujer principal, la cual le constriñó a que comiese del pan; y <I>así</I>  cuando pasaba por allí, venía a su casa a comer del pan. \n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Y ella dijo a su marido: He aquí ahora, <I>yo</I>  entiendo que éste que siempre pasa por nuestra casa, es varón de Dios santo. \n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Yo te ruego que hagas una pequeña cámara de paredes, y pongamos en ella cama, y mesa, y silla, y candelero, para que cuando viniere a nuestra casa, se recoja en ella. \n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Y aconteció que un día él vino por allí, y se recogió en aquella cámara, y durmió en ella. \n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Entonces dijo a Giezi su criado: Llama a esta sunamita. Y cuando él la llamó, vino ella delante de él. \n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Y dijo él <I>a Giezi</I> : Dile: He aquí tú has estado solícita por nosotros con todo este esmero; ¿qué quieres que haga por ti? ¿Has menester que hable por ti al rey, o al general del ejército? Y ella respondió: Yo habito  en medio de mi pueblo. \n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Y él dijo: ¿Qué, pues, haremos por ella? Y Giezi respondió: He aquí ella no tiene hijo, y su marido <I>es</I>  viejo. \n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Dijo <I>entonces</I> : Llámala. Y él la llamó, y ella se paró a la puerta. \n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Y él le dijo: A este tiempo según el tiempo de la vida, abrazarás un hijo. Y ella dijo: No, señor mío, varón de Dios, no hagas burla de tu sierva. \n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Mas la mujer concibió, y dio a luz un hijo al mismo tiempo que Eliseo le había dicho, según el tiempo de la vida. \n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "¶ Y cuando el niño fue grande, aconteció que un día salió a su padre, a los segadores. \n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Y dijo a su padre: ¡Mi cabeza, mi cabeza! Y él dijo a un criado: Llévalo a su madre. \n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Y habiéndole él tomado, y traído a su madre, estuvo sentado sobre sus rodillas hasta medio día, y murió. \n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Ella entonces subió, y lo puso sobre la cama del varón de Dios, y cerró <I>la puerta</I>  sobre él, y salió. \n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Y llamando a su marido, le dijo: Te ruego que envíes conmigo a alguno de los criados y una de las asnas, para que yo vaya corriendo al varón de Dios, y vuelva. \n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Y él dijo: ¿Para qué has de ir a él hoy? No es nueva luna, ni sábado. Y ella respondió: Paz. \n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "<I>Después</I>  hizo enalbardar una asna, y dijo al criado: Guía y anda; y no me hagas detener para que suba, sino cuando <I>yo</I>  te lo dijere. \n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Partió, <I>pues</I> , y vino al varón de Dios al monte del Carmelo. Y cuando el varón de Dios la vio de lejos, dijo a su criado Giezi: He aquí la sunamita. \n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Te ruego que vayas ahora corriendo a recibirla, y dile: ¿Tienes paz? ¿Y tu marido, y tu hijo? Y ella dijo: Paz. \n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Y <I>luego</I>  que llegó al varón de Dios en el monte, <I>se</I>  asió de sus pies. Y se acercó Giezi para quitarla; mas el varón de Dios le dijo: Déjala, porque su alma está en amargura, y el SEÑOR me ha encubierto el <I> motivo</I> , y no me lo ha revelado. \n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Y ella dijo: ¿Pedí yo hijo a mi señor? ¿No dije yo, que no me burlases? \n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Entonces dijo él a Giezi: Ciñe tus lomos, y toma mi bordón en tu mano, y ve; y si alguno te encontrare, no lo saludes; y si alguno te saludare, no le respondas; y pondrás mi bordón sobre el rostro del niño. \n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Entonces dijo la madre del niño: Vive el SEÑOR, y vive tu alma, que no te dejaré. \n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "El entonces se levantó, y la siguió. Y Giezi había ido delante de ellos, y había puesto el bordón sobre el rostro del niño, mas ni tenía voz ni sentido; y así se había vuelto para encontrar a Eliseo; y se lo declaró, diciendo:  El niño no despierta. \n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Y venido Eliseo a la casa, he aquí el niño que estaba tendido muerto sobre su cama. \n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Entrando él <I>entonces</I> , cerró la puerta sobre ambos, y oró al SEÑOR. \n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "<I>Después</I>  subió, y se tendió sobre el niño, poniendo su boca sobre la boca de él, y sus ojos sobre los ojos de él, y sus manos sobre las manos de él; <I>así</I>  se midió sobre él, y la carne del niño se calentó. \n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Volviéndose <I>luego</I> , se paseó por la casa a una parte y a otra, y después subió, y volvió a medirse sobre él; y el niño estornudó siete veces, y abrió sus ojos. \n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Entonces llamó él a Giezi, y le dijo: Llama a esta sunamita. Y él la llamó. Y entrando ella, él le dijo: Toma tu hijo. \n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Y ella entró, y se echó a sus pies, y se inclinó a tierra; y tomó su hijo, y salió. \n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "¶ Y Eliseo se volvió a Gilgal. Había entonces grande hambre en la tierra. Y los hijos de los profetas estaban con él, <I>por lo que</I>  dijo a su criado: Pon una grande olla, y haz potaje para los hijos de los profetas. \n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Y salió uno al campo a coger hierbas, y halló una parra montés, y cogió de ella una faldada de uvas silvestres; y volvió, y las cortó en la olla del potaje; porque no sabían <I>lo que era</I> . \n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Y dio de comer a los varones; <I>pero</I>  sucedió que comiendo ellos de aquel guisado, dieron voces, diciendo: ¡Varón de Dios, la muerte en la olla! Y no lo pudieron comer. \n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "El entonces dijo: Traed harina. Y la esparció en la olla, y dijo: Da de comer al pueblo. Y no hubo más mal en la olla. \n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Vino entonces un hombre de Baal-salisa, el cual trajo al varón de Dios panes de primicias, veinte panes de cebada, y <I>trigo</I>  nuevo en su espiga. Y él dijo: Da al pueblo <I>para que</I>  coman. \n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Y respondió él que le servía: ¿Cómo he de poner esto delante de cien varones? Mas él volvió a decir: Da al pueblo <I>para que</I>  coman, porque así dijo el SEÑOR: Comerán, y sobrará. \n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Entonces él lo puso delante de ellos; y comieron, y les sobró, conforme a la palabra del SEÑOR. \n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Naamán, general del ejército del rey de Siria, <I>era</I>  gran varón delante de su señor, y en alta estima, porque el SEÑOR había dado salud a <I>la</I>  Siria por él. Era este hombre valeroso de virtud, <I>pero</I>  leproso. \n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Y de Siria habían salido escuadrones, y habían llevado cautiva de la tierra de Israel una muchacha que servía a la mujer de Naamán. \n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Esta dijo a su señora: Si rogase mi señor al profeta que <I>está</I>  en Samaria, él lo sanaría de su lepra. \n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Y entrando <I>Naamán</I>  a su señor, se lo declaró, diciendo: Así y así ha dicho una muchacha que es de la tierra de Israel. \n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Y el rey de Siria le dijo: Anda, ve, y <I>yo</I>  enviaré letras al rey de Israel. Partió, pues él, llevando consigo diez talentos de plata, y seis mil <I>piezas</I>  de oro, y diez mudas de vestidos. \n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Tomó <I>también</I>  letras para el rey de Israel, que decían así: Luego en llegando a ti estas letras, he aquí que he enviado mi siervo Naamán a ti, para que lo sanes de su lepra. \n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Y cuando el rey de Israel leyó las cartas, rasgó sus vestidos, y dijo: ¿Soy yo Dios, que mate y dé vida, para que éste envíe a mí a que sane un hombre de su lepra? Considerad ahora, y ved cómo busca ocasión contra mí. \n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Y cuando Eliseo, varón de Dios oyó que el rey de Israel había rasgado sus vestidos, envió a decir al rey: ¿Por qué has rasgado tus vestidos? Venga ahora a mí, y sabrá que hay profeta en Israel. \n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "¶ Y vino Naamán con su caballería y con su carro, y se paró a las puertas de la casa de Eliseo. \n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "<I>Entonces</I>  Eliseo le envió un mensajero, diciendo: Ve, y lávate siete veces en el Jordán, y tu carne se te restaurará, y serás limpio. \n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Y Naamán se fue enojado, diciendo: He aquí <I>yo</I>  decía para mí: Saldrá él luego, y estando en pie invocará el nombre del SEÑOR su Dios, y alzará su mano, <I>y tocará</I>  el lugar, y sanará la lepra. \n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Abana y Farfar, los ríos de Damasco, ¿no son mejores que todas las aguas de Israel? Si me lavare en ellos, ¿no seré <I>también</I>  limpio? Y se volvió, y se fue enojado. \n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Entonces sus criados se llegaron a él, y le hablaron, diciendo: Padre mío, si el profeta te mandara alguna gran cosa, ¿no la hicieras? ¿Cuánto más, diciéndote: Lávate, y serás limpio? \n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "El entonces descendió, y se lavó siete veces en el Jordán, conforme a la palabra del varón de Dios; y su carne se volvió como la carne de un niño, y fue limpio. \n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "¶ Y volvió al varón de Dios, él y toda su compañía, y se puso delante de él, y dijo: He aquí ahora conozco que no hay Dios en toda la tierra, sino en Israel. Te ruego que recibas <I>algún</I>  presente de tu siervo. \n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Mas él dijo: Vive el SEÑOR, delante del cual estoy, que no lo tomaré. E importunándole que tomase, él nunca quiso. \n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Entonces Naamán dijo: Te ruego, pues, ¿no se dará a tu siervo la carga de un par de mulas de esta tierra? Porque de aquí adelante tu siervo no sacrificará holocausto ni sacrificio a otros dioses, sino al SEÑOR. \n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "En esto perdone el SEÑOR a tu siervo: que cuando mi señor entrare en el templo de Rimón, y para adorar en él se apoyare sobre mi mano, si yo también me inclinare en el templo de Rimón, <I>que</I>  el SEÑOR perdone en esto  a tu siervo, si en el templo de Rimón me inclino. \n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Y él le dijo: Vete en paz. Y cuando se apartó de él una milla de tierra, \n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "¶ Giezi, el criado de Eliseo varón de Dios, dijo <I>entre sí</I> : He aquí mi señor estorbó a este siro Naamán, no tomando de su mano las cosas que había traído. Vive el SEÑOR, que correré <I>yo</I>  tras él, y tomaré de él  alguna cosa. \n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Y siguió Giezi a Naamán; y cuando Naamán le vio que venía corriendo tras él, descendió del carro para recibirle, y dijo: ¿No hay paz? \n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Y él dijo: Paz. Mi señor me envía a decir: He aquí vinieron a mí en esta hora del monte de Efraín dos jóvenes de los hijos de los profetas; te ruego que les des un talento de plata, y sendas mudas de vestidos. \n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Y Naamán dijo: <I>Si</I>  quiere toma dos talentos. Y él le constriñó, y ató dos talentos de plata en dos sacos, y dos mudas de vestidos, y lo puso a cuestas a dos de sus criados, que lo llevasen delante de él. \n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Y cuando llegó a un lugar secreto, él lo tomó de mano de ellos, y lo guardó en casa; luego mandó <I>a</I>  los hombres que se fuesen. \n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Y él entró, y se puso delante de su señor. Y Eliseo le dijo: ¿De dónde vienes, Giezi? Y él dijo: Tu siervo no ha ido a ninguna parte. \n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "El entonces le dijo: ¿No fue también mi corazón, cuando el hombre volvió de su carro a recibirte? ¿Es tiempo de tomar plata, y de tomar vestidos, olivares, viñas, ovejas y bueyes, siervos y siervas? \n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "La lepra de Naamán se te pegará a ti, y a tu simiente para siempre. Y salió de delante de él leproso, blanco como la nieve. \n"
                }
            }
        },
        "6": {
            "chapter_nr": 6,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Los hijos de los profetas dijeron a Eliseo: He aquí, el lugar en que moramos contigo nos es estrecho. \n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Vamos ahora al Jordán, y tomemos de allí cada uno una viga, y hagámonos allí lugar en que habitemos. Y él dijo: Andad. \n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Y dijo uno: Te rogamos que quieras venir con tus siervos. Y él respondió: Yo iré. \n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Se fue, <I>pues</I> , con ellos; y cuando llegaron al Jordán, cortaron la madera. \n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Y aconteció que derribando uno un árbol, se le cayó el hacha en el agua; y dio voces, diciendo: ¡Ay, señor mío, que era prestada! \n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Y el varón de Dios dijo: ¿Dónde cayó? Y él le mostró el lugar. Entonces cortó él un palo, y lo echó allí; e hizo nadar el hierro. \n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Y él le dijo: Tómalo. Y él tendió la mano, y lo tomó. \n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "¶ Tenía el rey de Siria guerra contra Israel, y consultando con sus siervos, dijo: En tal y tal lugar estará mi campamento. \n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Y el varón de Dios envió a decir al rey de Israel: Mira que no pases por tal lugar, porque los siros van allí. \n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Entonces el rey de Israel envió a aquel lugar que el varón de Dios había dicho; <I>de la cual</I>  le <I>había</I>  amonestado; y se guardó de allí, no una vez ni dos. \n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Y el corazón del rey de Siria fue turbado de esto; y llamando a sus siervos, les dijo: ¿No me declararéis vosotros quién de los nuestros <I>es</I>  del rey de Israel? \n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Entonces uno de los siervos dijo: No, rey, señor mío; sino que el profeta Eliseo está en Israel, el cual declara al rey de Israel las palabras que tú hablas en tu más secreta cámara. \n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "¶ Y él dijo: Id, y mirad dónde está, para que yo envíe a tomarlo. Y le fue dicho: He aquí él <I>está</I>  en Dotán (<I>dos pozos</I> ). \n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Entonces envió el rey allá gente de <I>a</I>  caballo, y carros, y un grande ejército, los cuales vinieron de noche, y cercaron la ciudad. \n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Y levantándose de mañana el que servía al varón de Dios, para salir, he aquí el ejército que tenía cercada la ciudad, con gente de a caballo y carros. Entonces su criado le dijo: ¡Ay, señor mío! ¿qué haremos? \n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Y él le dijo: No tengas miedo; porque más son los que están con nosotros que los que están con ellos. \n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Y oró Eliseo, y dijo: Te ruego, oh SEÑOR, que abras sus ojos para que vea. Entonces el SEÑOR abrió los ojos del joven, y miró; y he aquí que el monte estaba lleno de gente de <I> a</I>  caballo, y de carros de fuego alrededor  de Eliseo. \n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Y cuando <I>los siros</I>  descendieron a él, Eliseo oró al SEÑOR, y dijo: Te ruego que hieras a esta gente con ceguedad. Y los hirió con ceguedad, conforme al dicho de Eliseo. \n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Y Eliseo les dijo: No es este el camino, ni es esta la ciudad; seguidme, que yo os guiaré al hombre que buscáis. Y los guió a Samaria. \n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Y cuando llegaron a Samaria, dijo Eliseo: SEÑOR, abre los ojos de éstos, para que vean. Y el SEÑOR abrió sus ojos, y miraron, y he aquí <I>se hallaron</I>  en medio de Samaria. \n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Y cuando los vio, el rey de Israel dijo a Eliseo: ¿Los heriré, padre mío? \n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Y él le respondió: No los hieras; ¿herirías tú a los que tomaste cautivos con tu cuchillo y con tu arco? Pon delante de ellos pan y agua, para que coman y beban, y se vuelvan a su señor. \n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Entonces les fue aparejada grande comida; y cuando habían comido y bebido, los envió, y ellos se volvieron a su señor. Y nunca más vinieron escuadrones de Siria a la tierra de Israel. \n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "¶ Después de esto aconteció, que Ben-adad rey de Siria juntó todo su ejército, y subió, y puso cerco a Samaria. \n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Y hubo grande hambre en Samaria, teniendo ellos cerco sobre ella; tanto, que la cabeza de un asno era <I>vendida</I>  por ochenta <I>piezas</I>  de plata, y la cuarta de un cabo de estiércol de palomas por cinco <I>piezas</I>  de plata. \n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Y pasando el rey de Israel por el muro, una mujer le dio voces, y dijo: Salva, rey señor mío. \n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Y él dijo: <I>Si</I>  no te salva el SEÑOR, ¿de dónde te tengo de salvar yo? ¿Del alfolí, o del lagar? \n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Y le dijo el rey: ¿Qué tienes? Y ella respondió: Esta mujer me dijo: Da acá tu hijo, y comámoslo hoy, y mañana comeremos el mío. \n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Cocimos, <I>pues</I> , mi hijo, y le comimos. El día siguiente yo le dije: Da acá tu hijo, y comámoslo. Mas ella ha escondido su hijo. \n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Y cuando el rey oyó las palabras de aquella mujer, rasgó sus vestidos, y pasó <I>así</I>  por el muro; y el pueblo vio el cilicio que traía interiormente sobre su carne. \n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Y él dijo: Así me haga Dios, y así me añada, si la cabeza de Eliseo hijo de Safat quedare sobre él hoy. \n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Y Eliseo sentado en su casa, y con él estaban sentados los ancianos; y el rey envió a él un varón. Mas antes que el mensajero viniese a él, dijo él a los ancianos: ¿No habéis visto como este hijo del homicida me envía a  quitar la cabeza? Mirad, pues, y cuando viniere el mensajero, cerrad la puerta, e impedidle la entrada; ¿no <I>viene</I>  tras él el estruendo de los pies de su amo? \n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Aun estaba él hablando con ellos, y he aquí el mensajero que descendía a él; y dijo: Ciertamente este mal del SEÑOR viene. ¿Para qué tengo de esperar más al SEÑOR? \n"
                }
            }
        },
        "7": {
            "chapter_nr": 7,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Dijo <I>entonces</I>  Eliseo: Oíd palabra del SEÑOR: Así dijo el SEÑOR: Mañana a estas horas valdrá el seah de flor de harina un siclo, y dos seah de cebada un siclo, a la puerta de Samaria. \n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Y un príncipe sobre cuya mano el rey se apoyaba, respondió al varón de Dios, y dijo: Si el SEÑOR hiciese ahora ventanas en el cielo, ¿sería esto así? Y él dijo: He aquí tú lo verás con tus ojos, mas no comerás de ello. \n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "¶ Y había cuatro hombres leprosos a la entrada de la puerta, los cuales dijeron el uno al otro: ¿Para qué nos estamos aquí hasta que muramos? \n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Si hablaremos de entrar en la ciudad, por el hambre que hay en la ciudad moriremos en ella; y si nos quedamos aquí, también moriremos. Vamos, pues, ahora, y pasémonos al ejército de los Siros; si ellos nos dieren la vida,  viviremos; y si nos dieren la muerte, moriremos. \n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Se levantaron, pues, en el principio de la noche, para irse al campamento de los siros; y llegando a las primeras estancias de los siros, no había allí hombre. \n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Porque el Señor había hecho que en el campamento de los siros se oyese estruendo de carros, ruido de caballos, y estrépito de grande ejército; y <I>se</I>  dijeron los unos a los otros: He aquí el rey de Israel ha pagado  contra nosotros a los reyes de los heteos, y a los reyes de los egipcios, para que vengan contra nosotros. \n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Y así se habían levantado y huido al principio de la noche, dejando sus tiendas, sus caballos, sus asnos, y el campamento como se estaba; y habían huido por <I>salvar</I>  las vidas. \n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Y cuando los leprosos llegaron a las primeras estancias, entraron en una tienda, y comieron y bebieron, y tomaron de allí plata, y oro, y vestido, y fueron, y lo escondieron; y vueltos, entraron en otra tienda, y de allí  también tomaron, y fueron, y escondieron. \n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Y <I>se</I>  dijeron el uno al otro: No hacemos bien; hoy es día de <I>dar la</I>  buena nueva, y nosotros callamos; y si esperamos hasta la luz de la mañana, seremos tomados en la maldad. Vamos pues, ahora, entremos y demos  la nueva en casa del rey. \n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Y vinieron, y dieron voces a los guardas de la puerta de la ciudad, y les declararon, diciendo: Nosotros fuimos al campamento de los siros, y he aquí que no había allí hombre, ni voz de hombre, sino los caballos atados, los  asnos atados, y el campamento como se estaba. \n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Y los porteros dieron voces, y lo declararon dentro, en el palacio del rey. \n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "¶ Y se levantó el rey de noche, y dijo a sus siervos: <I>Yo</I>  os declararé lo que nos han hecho los siros. Ellos saben que tenemos hambre, y se han salido de las tiendas y se <I> han</I>  escondido en el campo, diciendo:  Cuando hubieren salido de la ciudad, los tomaremos vivos, y entraremos en la ciudad. \n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Entonces respondió uno de sus siervos, y dijo: Tomen ahora cinco de los caballos que han quedado en la ciudad, (porque ellos también <I>son</I>  como toda la multitud de Israel que ha quedado en ella; también ellos <I>son</I>  como toda la multitud de Israel que ha perecido); y enviemos, y veamos qué hay. \n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Tomaron pues dos caballos de un carro, y envió el rey tras el campamento de los siros, diciendo: Id, y ved. \n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Y ellos fueron, y los siguieron hasta el Jordán; y he aquí, todo el camino estaba lleno de vestidos y de vasos que los siros habían arrojado con la premura. Y volvieron los mensajeros, y lo hicieron saber al rey. \n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Entonces el pueblo salió, y saquearon el campamento, de los siros. Y fue <I>vendido un</I>  seah de flor de harina por un siclo, y dos seah de cebada por un siclo, conforme a la palabra del SEÑOR. \n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Y el rey puso a la puerta a aquel príncipe sobre cuya mano él se apoyaba; y le atropelló el pueblo a la entrada, y murió, conforme a lo que había dicho el varón de Dios, lo que habló cuando el rey descendió a él. \n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Aconteció, <I>pues</I> , de la manera que el varón de Dios había hablado al rey, diciendo: Dos seah de cebada por un siclo, y el seah de flor de harina será <I>vendido</I>  por un siclo mañana a estas horas, a la puerta de  Samaria. \n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "A lo cual aquel príncipe había respondido al varón de Dios, diciendo: Aunque el SEÑOR hiciese ventanas en el cielo, ¿pudiera ser eso? Y él dijo: He aquí tú lo verás con tus ojos, mas no comerás de ello. \n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Y le sucedió así; porque el pueblo le atropelló a la entrada, y murió. \n"
                }
            }
        },
        "8": {
            "chapter_nr": 8,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Y habló Eliseo a aquella mujer a cuyo hijo había hecho vivir, diciendo: Levántate, vete tú y toda tu casa a vivir donde pudieres; porque el SEÑOR ha llamado el hambre, la cual vendrá también sobre la tierra siete años. \n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Entonces la mujer se levantó, e hizo como el varón de Dios le dijo; y se partió ella con su familia, y vivió en tierra de los filisteos siete años. \n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Y cuando fueron pasados los siete años, la mujer volvió de la tierra de los filisteos; <I>después</I>  salió para clamar al rey por su casa, y por sus tierras. \n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Y había el rey hablado con Giezi, criado del varón de Dios, diciéndole: Te ruego que me cuentes todas las maravillas que ha hecho Eliseo. \n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Y contando él al rey cómo había hecho vivir a un muerto, he aquí la mujer, <I>a</I>  cuyo hijo había hecho vivir, que clamaba al rey por su casa y por sus tierras. Entonces dijo Giezi: Rey señor mío, esta <I>es</I>  la mujer,  y este <I>es</I>  su hijo, al cual Eliseo hizo vivir. \n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Y preguntando el rey a la mujer, ella se lo contó. <I>Entonces</I>  el rey le dio un eunuco, diciéndole: Hazle volver todas las cosas que eran suyas, y todos los frutos de la tierras desde el día que dejó las tierras hasta  ahora. \n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "¶ Eliseo se fue <I>luego</I>  a Damasco, y Ben-adad rey de Siria estaba enfermo, al cual dieron aviso, diciendo: El varón de Dios es venido aquí. \n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Y el rey dijo a Hazael: Toma en tu mano <I>un</I>  presente, y ve a recibir al varón de Dios, y consulta por él al SEÑOR, diciendo: ¿Tengo de sanar de esta enfermedad? \n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Tomó, pues, Hazael en su mano <I>un</I>  presente de todos los bienes de Damasco, cuarenta camellos cargados, y le salió a recibir; y llegó, y se puso delante de él, y dijo: Tu hijo Ben-adad, rey de Siria, me ha enviado a  ti, diciendo: ¿Tengo de sanar de esta enfermedad? \n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Y Eliseo le dijo: Ve, dile: <I>Podrás</I>  ciertamente sanarse. Pero el SEÑOR me ha mostrado que él ha de morir ciertamente. \n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Y el varón de Dios le miró fijamente, y se estuvo así hasta avergonzarse; y lloró el varón de Dios. \n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Entonces le dijo Hazael: ¿Por qué llora mi señor? Y él respondió: Porque sé el mal que has de hacer a los hijos de Israel; a sus fortalezas pegarás fuego, y a sus jóvenes matarás a cuchillo, y estrellarás a sus niños, y  abrirás a sus preñadas. \n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Y Hazael dijo: ¿Por qué? ¿Es tu siervo perro, que hará esta gran cosa? Y respondió Eliseo: El SEÑOR me ha mostrado que tú has de ser rey de Siria. \n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Y él se partió de Eliseo, y vino a su señor, el cual le dijo: ¿Qué te dijo Eliseo? Y él respondió: Me dijo que <I>podrás</I>  ciertamente sanarse. \n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "El día siguiente tomó un paño basto, y lo metió en agua, y lo tendió sobre el rostro <I>de Ben-adad</I> , y murió; y reinó Hazael en su lugar. \n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "¶ En el quinto año de Joram hijo de Acab rey de Israel, y siendo Josafat rey de Judá, comenzó a reinar Joram hijo de Josafat rey de Judá. \n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "De treinta y dos años era cuando comenzó a reinar, y ocho años reinó en Jerusalén. \n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Anduvo en el camino de los reyes de Israel, como hizo la casa de Acab; porque una hija de Acab fue su mujer; e hizo lo malo en ojos del SEÑOR. \n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Con todo eso, el SEÑOR no quiso cortar a Judá, por amor de David su siervo, como le había prometido darle lámpara de sus hijos perpetuamente. \n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "En su tiempo <I>se</I>  rebeló Edom de debajo de la mano de Judá, y pusieron rey sobre sí. \n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Joram por tanto pasó a Seir, y todos sus carros con él; y levantándose de noche hirió a los idumeos, los cuales le habían cercado, y a los capitanes de los carros; y el pueblo huyó a sus estancias. \n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "<I>Sin embargo</I>  Edom se rebeló de bajo la mano de Judá, hasta hoy. Se rebeló además Libna en el mismo tiempo. \n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Lo demás de los hechos de Joram, y todas las cosas que hizo, ¿no está todo escrito en el libro de las crónicas de los reyes de Judá? \n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Y durmió Joram con sus padres, y fue sepultado con sus padres en la ciudad de David; y reinó en lugar suyo Ocozías, su hijo. \n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "¶ En el año doce de Joram hijo de Acab rey de Israel, comenzó a reinar Ocozías hijo de Joram rey de Judá. \n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "De veintidós años era Ocozías cuando comenzó a reinar, y reinó un año en Jerusalén. El nombre de su madre fue Atalía hija de Omri rey de Israel. \n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Anduvo en el camino de la casa de Acab, e hizo lo malo en ojos del SEÑOR, como la casa de Acab; porque era yerno de la casa de Acab. \n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Y fue a la guerra con Joram hijo de Acab a Ramot de Galaad, contra Hazael rey de Siria; y los Siros hirieron a Joram. \n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Y el rey Joram se volvió a Jezreel, para curarse de las heridas que los Siros le hicieron delante de Ramot, cuando peleó contra Hazael rey de Siria. Y descendió Ocozías hijo de Joram rey de Judá, a visitar a Joram hijo de  Acab en Jezreel, porque estaba enfermo. \n"
                }
            }
        },
        "9": {
            "chapter_nr": 9,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Entonces el profeta Eliseo llamó a uno de los hijos de los profetas, y le dijo: Ciñe tus lomos, y toma esta botija de aceite en tu mano, y ve a Ramot de Galaad. \n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Y cuando llegares allá, verás allí a Jehú hijo de Josafat hijo de Nimsi; y entrando, haz que se levante de entre sus hermanos, y llévalo a la cámara. \n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Toma <I>luego</I>  la botija de aceite, y derrámala sobre su cabeza, y di: Así dijo el SEÑOR: <I>Yo</I>  te he ungido por rey sobre Israel. Y abriendo la puerta, echa a huir, y no esperes. \n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Fue, <I>pues</I> , el joven, el siervo del profeta, a Ramot de Galaad. \n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Y cuando él entró, he aquí los príncipes del ejército que estaban sentados. Y él dijo: Príncipe, <I>una</I>  palabra tengo que decirte. Y Jehú dijo: ¿A cuál de todos nosotros? Y él dijo: A ti, príncipe. \n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Y él se levantó, y se entró en casa; y <I>el otro</I>  derramó el aceite sobre su cabeza, y le dijo: Así dijo el SEÑOR Dios de Israel: <I>Yo</I>  te he ungido por rey sobre el pueblo del SEÑOR, sobre Israel. \n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Y herirás la casa de Acab tu señor, para que <I>yo</I>  vengue la sangre de mis siervos los profetas, y la sangre de todos los siervos del SEÑOR, de la mano de Jezabel. \n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Y perecerá toda la casa de Acab, y talaré de Acab todo meante a la pared, así al guardado como al quedado en Israel. \n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Y <I>yo</I>  pondré la casa de Acab como la casa de Jeroboam hijo de Nabat, y como la casa de Baasa hijo de Ahías. \n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Y a Jezabel <I>la</I>  comerán <I>los</I>  perros en el campo de Jezreel, y no habrá quien la sepulte. Y abrió la puerta, y echó a huir. \n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "¶ <I>Después</I>  salió Jehú a los siervos de su señor, y le dijeron: ¿Hay paz? ¿Para qué entró a ti aquel loco? Y él les dijo: Vosotros conocéis al hombre y a sus palabras. \n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Y ellos dijeron: Mentira; decláranoslo ahora. Y él dijo: Así y así me habló, diciendo: Así dijo el SEÑOR: Yo te he ungido por rey sobre Israel. \n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Y tomaron prestamente cada uno su ropa, y la puso debajo de él en un trono alto, y tocaron trompeta, y dijeron: Jehú es rey. \n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Así conjuró Jehú hijo de Josafat hijo de Nimsi, contra Joram. (Estaba Joram guardando a Ramot de Galaad con todo Israel, por causa de Hazael rey de Siria. \n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Pero se había vuelto el rey Joram a Jezreel, para curarse de las heridas que los siros le habían hecho, peleando contra Hazael rey de Siria). Y Jehú dijo: Si es vuestra voluntad, ninguno escape de la ciudad, para ir a dar  las nuevas en Jezreel. \n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "¶ Entonces Jehú cabalgó, y se fue a Jezreel, porque Joram estaba allí enfermo. También Ocozías rey de Judá había descendido <I>allá</I>  a visitar a Joram. \n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Y el atalaya que estaba en la torre de Jezreel, vio la cuadrilla de Jehú, que venía, y dijo: <I>Yo</I>  veo una cuadrilla. Y Joram dijo: Toma uno de <I>a</I>  caballo, y envía a reconocerlos, y que les diga: ¿Hay paz? \n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Fue, <I>pues</I> , el de <I>a</I>  caballo a reconocerlos, y dijo: El rey dice así: ¿Hay paz? Y Jehú le dijo: ¿Qué tienes tú <I>que ver</I>  con la paz? Vuélvete tras mí. El atalaya dio <I>luego</I>  aviso, diciendo: El  mensajero llegó hasta ellos, y no vuelve. \n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "<I>Entonces</I>  envió otro de <I>a</I>  caballo, el cual llegando a ellos, dijo: El rey dice así: ¿Hay paz? Y Jehú respondió: ¿Qué tienes tú <I>que ver</I>  con la paz? Vuélvete tras mí. \n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "El atalaya volvió a decir: También éste llegó a ellos y no vuelve; mas el marchar del que viene es como el marchar de Jehú hijo de Nimsi, porque viene impetuosamente. \n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Entonces Joram dijo: Unce. Y unció su carro, salieron Joram rey de Israel, y Ocozías rey de Judá, cada uno en su carro, y salieron a encontrar a Jehú, al cual hallaron en la heredad de Nabot de Jezreel. \n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Y en viendo Joram a Jehú, dijo: ¿Hay paz, Jehú? Y él respondió: ¿Qué paz, con las fornicaciones de Jezabel tu madre, y sus muchas hechicerías? \n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Entonces Joram volviendo la rienda huyó, y dijo a Ocozías: ¡Traición, Ocozías! \n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Mas Jehú entesó su arco <I>cuanto pudo</I> , e hirió a Joram entre las espaldas, y la saeta salió por su corazón, y cayó en su carro. \n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Dijo luego Jehú a Bidcar su capitán: Tómalo y échalo a un extremo de la heredad de Nabot de Jezreel. Acuérdate que <I>cuando</I>  tú y yo íbamos juntos tras Acab su padre, el SEÑOR pronunció esta sentencia sobre él, diciendo: \n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Que yo vi ayer la sangre de Nabot, y la sangre de sus hijos, dijo el SEÑOR; y que te <I>las</I>  tengo que devolver en esta heredad, dijo el SEÑOR. Tómale pues, ahora, y échalo en la heredad, conforme a la palabra del SEÑOR. \n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Y viendo <I>esto</I>  Ocozías rey de Judá, huyó por el camino de la casa del huerto. Y lo siguió Jehú, diciendo: Herid también a éste en el carro, a la subida de Gur, junto a Ibleam. Y él huyó a Meguido, y murió allí. \n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Y sus siervos le llevaron <I>en un carro</I>  a Jerusalén, y allá le sepultaron con sus padres, en su sepulcro en la ciudad de David. \n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "En el undécimo año de Joram hijo de Acab, comenzó a reinar Ocozías sobre Judá. \n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "¶ Y vino Jehú a Jezreel; y cuando Jezabel lo oyó, adornó sus ojos con antimonio, y atavió su cabeza, y se asomó por una ventana. \n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Y cuando entraba Jehú por la puerta, ella dijo: ¿Sucedió bien a Zimri, que mató a su señor? \n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Alzando él <I>entonces</I>  su rostro hacia la ventana, dijo: ¿Quién es conmigo? ¿Quién? Y miraron hacia él dos o tres eunucos. \n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Y él les dijo: Echadla abajo. Y ellos la echaron; y <I>parte</I>  de su sangre fue salpicada en la pared, y en los caballos; y él la atropelló. \n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Entró <I>luego</I> , y <I>después que</I>  comió y bebió, dijo: Id ahora a ver aquella maldita, y sepultadla; que <I>al fin</I>  es hija de rey. \n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "<I>Pero</I>  cuando fueron para sepultarla, no hallaron de ella más que la calavera, y los pies, y las palmas de las manos. \n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Y volvieron, y se lo dijeron. Y él dijo: La palabra de Dios <I>es</I>  esta, la cual él habló por mano de su siervo Elías tisbita, diciendo: En la heredad de Jezreel comerán los perros las carnes de Jezabel. \n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Y el cuerpo de Jezabel fue cual estiércol sobre la faz de la tierra en la heredad de Jezreel; <I>de manera</I>  que nadie pueda decir: Esta es Jezabel. \n"
                }
            }
        },
        "10": {
            "chapter_nr": 10,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Y tenía Acab en Samaria setenta hijos; y escribió letras Jehú, y las envió a Samaria a los principales de Jezreel, a los ancianos y a los ayos de Acab, diciendo: \n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Luego en llegando estas letras a vosotros, los que tenéis los hijos de vuestro señor, y los que tenéis carros y gente de <I>a</I>  caballo, y los que tenéis la munición y las armas de la ciudad, \n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "mirad <I>cuál es</I>  el mejor y él <I>más</I>  recto de los hijos de vuestro señor, y ponedlo en el trono de su padre; y pelead por la casa de vuestro señor. \n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "<I>Mas</I>  ellos tuvieron gran temor, y dijeron: He aquí dos reyes no pudieron resistirle, ¿cómo le resistiremos nosotros? \n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Y el mayordomo, y el presidente de la ciudad, y los ancianos, y los ayos, enviaron a decir a Jehú: Siervos tuyos somos, y haremos todo lo que nos mandares; no elegiremos por rey a ninguno; mas tú harás lo que bien te pareciere. \n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "El entonces les escribió la segunda vez diciendo: Si sois míos, y queréis escuchadme, tomad las cabezas de los varones hijos de vuestro señor, y venid mañana a estas horas a mí a Jezreel. Y los hijos del rey, setenta varones,  <I>estaban</I>  con los principales de la ciudad, que los criaban. \n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Y cuando las letras llegaron a ellos, tomaron a los hijos del rey, y degollaron setenta varones, y pusieron sus cabezas en canastillos, y se las enviaron a Jezreel. \n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Y vino un mensajero que le dio las nuevas, diciendo: Han traído las cabezas de los hijos del rey. Y él dijo: Ponedlas en dos montones a la entrada de la puerta hasta la mañana. \n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Venida la mañana, salió él, y estando en pie dijo a todo el pueblo: Vosotros sois justos; he aquí yo he conspirado contra mi señor, y lo he muerto; ¿mas quién ha muerto a todos estos? \n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Sabed ahora que de la palabra del SEÑOR que habló sobre la casa de Acab, nada caerá en tierra; y que el SEÑOR ha hecho lo que dijo por su siervo Elías. \n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Mató <I>entonces</I>  Jehú a todos los que habían quedado de la casa de Acab en Jezreel, y a todos sus príncipes, y a todos sus familiares, y <I>a</I>  sus sacerdotes, que no le quedó ninguno. \n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Y se levantó de allí, y vino a Samaria; y llegando él en el camino a una casa de esquileo de pastores, \n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "halló <I>allí</I>  a los hermanos de Ocozías rey de Judá, y les dijo: ¿Quién sois vosotros? Y ellos dijeron: Somos hermanos de Ocozías, y hemos venido a saludar a los hijos del rey, y a los hijos de la reina. \n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Entonces él dijo: Prendedlos vivos. Y después que los tomaron vivos, los degollaron junto al pozo de la casa de esquileo, cuarenta y dos varones, sin dejar ninguno de ellos. \n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "¶ Partiéndose <I>luego</I>  de allí se encontró con Jonadab hijo de Recab; y después que lo hubo saludado, le dijo: ¿Es recto tu corazón, como el mío es recto con el tuyo? Y Jonadab dijo: Lo es. Pues <I>que lo</I>  es, dame  la mano. Y él le dio su mano y lo hizo subir consigo en el carro. \n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Y le dijo: Ven conmigo, y verás mi celo por el SEÑOR. Lo pusieron, pues, en su carro. \n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Y cuando vino a Samaria, mató a todos los que habían quedado de Acab en Samaria, hasta raerlo <I>del todo</I> , conforme a la palabra del SEÑOR, que había hablado por Elías. \n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Y juntó Jehú todo el pueblo, y les dijo: Acab sirvió poco a Baal; mas Jehú lo servirá mucho. \n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Llamadme, pues, luego a todos los profetas de Baal, a todos sus siervos, y a todos sus sacerdotes; que no falte ninguno, porque tengo <I>un</I>  gran sacrifico para Baal; cualquiera que faltare, no vivirá. Esto hacía Jehú  con astucia, para destruir a los que honraban a Baal. \n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Y dijo Jehú: Santificad <I>un</I>  día solemne a Baal. Y ellos convocaron. \n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Y envió Jehú por todo Israel, y vinieron todos los siervos de Baal, que no faltó ninguno que no viniese. Y entraron en el templo de Baal, y el templo de Baal se llenó de extremo a extremo. \n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Entonces dijo al que tenía el cargo de las vestiduras: Saca vestiduras para todos los siervos de Baal. Y él les sacó vestimentas. \n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Y entró Jehú con Jonadab hijo de Recab en el templo de Baal, y dijo a los siervos de Baal: Mirad y ved que por dicha no haya aquí entre vosotros alguno de los siervos del SEÑOR, sino solos los siervos de Baal. \n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Y cuando ellos entraron para hacer sacrificios y holocaustos, Jehú puso fuera ochenta varones, y les dijo: Cualquiera que dejare vivo alguno de aquellos hombres que yo he puesto en vuestras manos, su vida será por la del  otro. \n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Y después que acabaron ellos de hacer el holocausto, Jehú dijo a los de su guardia y a los capitanes: Entrad, y matadlos; que no escape ninguno. Y los hirieron a cuchillo; y los dejaron tendidos los de la guardia y los  capitanes, y fueron hasta la ciudad del templo de Baal, \n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "y sacaron las estatuas de la casa de Baal, y las quemaron. \n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Y quebraron la estatua de Baal, y derribaron la casa de Baal, la hicieron necesaria, hasta hoy. \n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Así rayó Jehú a Baal de Israel. \n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "¶ Con todo eso Jehú no se apartó de los pecados de Jeroboam hijo de Nabat, que hizo pecar a Israel; a saber, de en pos de los becerros de oro que <I>estaban</I>  en Bet-el y en Dan. \n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Y el SEÑOR dijo a Jehú: Por cuanto has hecho bien, ejecutando lo recto delante de mis ojos (conforme a todo lo que <I>estaba</I>  en mi corazón has hecho a la casa de Acab), tus hijos se sentarán en el trono de Israel hasta  la cuarta generación. \n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Mas Jehú no cuidó de andar en la ley del SEÑOR Dios de Israel con todo su corazón, ni se apartó de los pecados de Jeroboam, el que había hecho pecar a Israel. \n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "En aquellos días comenzó el SEÑOR a talar en Israel: y los hirió Hazael en todos los términos de Israel, \n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "desde el Jordán al nacimiento del sol, toda la tierra de Galaad, de Gad, de Rubén, y de Manasés; desde Aroer <I>que está</I>  junto al arroyo de Arnón, a Galaad y a Basán. \n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Lo demás de los hechos de Jehú, y todas las cosas que hizo, y toda su valentía, ¿no está todo escrito en el libro de las crónicas de los reyes de Israel? \n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Y durmió Jehú con sus padres, y lo sepultaron en Samaria; y reinó en su lugar Joacaz su hijo. \n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "El tiempo que reinó Jehú sobre Israel en Samaria, <I>fue</I>  veintiocho años. \n"
                }
            }
        },
        "11": {
            "chapter_nr": 11,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Y Atalía madre de Ocozías, viendo que su hijo era muerto, se levantó, y destruyó toda la simiente real. \n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "<I>Pero</I>  tomando Josaba hija del rey Joram, hermana de Ocozías, a Joás hijo de Ocozías, lo hurtó de entre los hijos del rey, que se mataban, y lo ocultó de delante de Atalía, a él y a su ama, en la cámara de las camas,  y <I>así</I>  no lo mataron. \n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Y estuvo con ella escondido en la Casa del SEÑOR seis años; y Atalía fue reina sobre la tierra. \n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "¶ <I>Mas</I>  al séptimo año envió Joiada, y tomó centuriones, capitanes, y gente de la guardia, y los metió consigo en la Casa del SEÑOR; e hizo con ellos liga, juramentándolos en la Casa del SEÑOR; y les mostró al hijo del  rey. \n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Y les mandó, diciendo: Esto <I>es</I>  lo que habéis de hacer: la tercera parte de vosotros, los que entrarán el sábado, tendrán la guardia de la casa del rey; \n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "y la <I>otra</I>  tercera parte estará a la puerta del sur, y la <I>otra</I>  tercera parte a la puerta del postigo de los de la guardia; y tendréis la guardia de la casa de Mesah. \n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Y las <I>otras</I>  dos partes de vosotros, <I>es a saber</I> , todos los que salen el sábado, tendréis la guardia de la Casa del SEÑOR junto al rey. \n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Y estaréis alrededor del rey de todas partes, teniendo cada uno sus armas en las manos; y cualquiera que entrare dentro de estos órdenes, sea muerto. Y habéis de estar con el rey cuando saliere, y cuando entrare. \n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Y centuriones hicieron todo como el sacerdote Joiada les mandó, tomando cada uno los suyos, <I>es a saber</I> , los que habían de entrar el sábado, y los que habían salido el sábado vinieron a Joiada el sacerdote. \n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Y el sacerdote dio a los centuriones las picas y los escudos que habían sido del rey David, que <I>estaban</I>  en la Casa del SEÑOR. \n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Y los de la guardia se pusieron <I>en orden</I> , teniendo cada uno sus armas en sus manos, desde el lado derecho de la Casa hasta el lado izquierdo, junto al altar y el templo, cerca del rey alrededor. \n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Sacando luego Joiada al hijo del rey, le puso la corona y el testimonio, y le hicieron rey ungiéndole; y batiendo las manos dijeron: ¡Viva el rey! \n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "¶ Y oyendo Atalía el estruendo del pueblo que corría, entró al pueblo en el templo del SEÑOR; \n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "y cuando miró, he aquí el rey que estaba junto a la columna, conforme a la costumbre, y los príncipes y los trompeteros junto al rey; y que todo el pueblo de la tierra hacía alegrías, y que tocaban las trompetas. Entonces  Atalía, rasgando sus vestidos, dio voces: ¡Conjuración, conjuración! \n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Entonces el sacerdote Joiada mandó a los centuriones que gobernaban el ejército, y les dijo: Sacadla fuera del cercado del templo, y al que la siguiere, matadlo a cuchillo. (Porque el sacerdote dijo que no la matasen en el  templo del SEÑOR). \n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Y le dieron lugar, y vino por el camino por donde entran los de <I>a</I>  caballo a la casa del rey, y allí la mataron. \n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "¶ Entonces Joiada hizo alianza entre el SEÑOR y el rey, y el pueblo, que serían pueblo del SEÑOR; y asimismo entre el rey y el pueblo. \n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Y todo el pueblo de la tierra entró en el templo de Baal, y lo derribaron; y quebraron en menudas piezas sus altares y sus imágenes, y asimismo mataron a Matán sacerdote de Baal delante de los altares. Y el sacerdote puso  guarnición sobre la Casa del SEÑOR. \n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Después tomó los centuriones, y capitanes y los de la guardia, y a todo el pueblo de la tierra, y llevaron al rey desde la Casa del SEÑOR, y vinieron por el camino de la puerta de los de la guardia a la casa del rey; y se  sentó sobre el trono de los reyes. \n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Y todo el pueblo de la tierra hizo alegrías, y la ciudad estuvo en reposo, <I>habiendo sido</I>  Atalía muerta a cuchillo <I>junto</I>  a la casa del rey. \n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Era Joás de siete años cuando comenzó a reinar. \n"
                }
            }
        },
        "12": {
            "chapter_nr": 12,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ En el séptimo año de Jehú comenzó a reinar Joás, y reinó cuarenta años en Jerusalén. El nombre de su madre fue Sibia, de Beerseba. \n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Y Joás hizo lo recto en ojos del SEÑOR todo el tiempo que le dirigió el sacerdote Joiada. \n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Con todo eso los altos no se quitaron; que aún el pueblo sacrificaba y quemaba incienso en los altos. \n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "¶ Y Joás dijo a los sacerdotes: Todo el dinero de las santificaciones que se suele traer a la Casa del SEÑOR, el dinero <I>de las redenciones</I>  de los que pasan <I>en cuenta</I> , el dinero de las almas, cada cual <I> según</I>  su tasa, y todo el dinero que cada uno de su propia voluntad mete en la Casa del SEÑOR, \n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "recíbanlo los sacerdotes, cada uno de sus familiares, los cuales reparen los portillos del templo donde quiera que se hallare abertura. \n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "<I>Pero</I>  el año veintitrés del rey Joás, no habían aún reparado los sacerdotes las aberturas del templo. \n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Llamando <I>entonces</I>  el rey Joás al sacerdote Joiada y a los sacerdotes, les dijo: ¿Por qué no reparáis las aberturas del templo? Ahora pues, no toméis más el dinero de vuestros familiares, sino dadlo para reparar las  aberturas del templo. \n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Y los sacerdotes consintieron en no tomar <I>más</I>  dinero del pueblo, ni tener cargo de reparar las aberturas del templo. \n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Entonces el sacerdote Joiada tomó un arca, y le hizo en la tapa un agujero, y la puso junto al altar, a la mano derecha a la entrada del templo del SEÑOR; y los sacerdotes que guardaban la puerta, ponían allí todo el dinero  que se metía en la Casa del SEÑOR. \n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Y cuando veían que había mucho dinero en el arca, venía el notario del rey y el sumo sacerdote, y contaban el dinero que hallaban en el templo del SEÑOR, y lo guardaban. \n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Y daban el dinero suficiente en mano de los que hacían la obra, y de los que tenían el cargo de la Casa del SEÑOR; y ellos lo expendían con los carpinteros y maestros que reparaban la Casa del SEÑOR, \n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "y con los albañiles y canteros; para comprar la madera y piedra de cantería para reparar las aberturas de la Casa del SEÑOR; y en todo lo que se gastaba en la Casa para repararla. \n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Mas de aquel dinero que se traía a la casa del SEÑOR, no se hacían tazas de plata, ni salterios, ni jofainas, ni trompetas; ni ningún otro vaso de oro ni de plata se hacía para el templo del SEÑOR; \n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "porque lo daban a los que hacían la obra, y con él reparaban la Casa del SEÑOR. \n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Y no se exijía cuentas a los varones en cuyas manos el dinero era entregado, para que ellos lo diesen a los que hacían la obra; porque ellos <I>lo</I>  hacían fielmente. \n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Mas el dinero por el delito, y el dinero por los pecados, no se metía en la Casa del SEÑOR; porque era de los sacerdotes. \n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "¶ Entonces subió Hazael rey de Siria, y peleó contra Gat, y la tomó; y puso Hazael su rostro para subir contra Jerusalén; \n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "y tomó Joás rey de Judá todas las ofrendas que había dedicado Josafat, y Joram y Ocozías sus padres, reyes de Judá, y las que él había dedicado, y todo el oro que se halló en los tesoros de la Casa del SEÑOR, y en la casa  del rey, y lo envió a Hazael rey de Siria; y él se partió de Jerusalén. \n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Lo demás de los hechos de Joás, y todas las cosas que hizo, ¿no está todo escrito en el libro de las crónicas de los reyes de Judá? \n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Y se levantaron sus siervos, y conspiraron en conjuración, y hirieron a Joás en la casa de Millo, descendiendo él a Silla. \n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Porque Josacar hijo de Simeat, y Jozabad hijo de Somer, sus siervos, le hirieron, y murió. Y lo sepultaron con sus padres en la ciudad de David, y reinó en su lugar Amasías su hijo. \n"
                }
            }
        },
        "13": {
            "chapter_nr": 13,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ En el año veintitrés de Joás hijo de Ocozías, rey de Judá, comenzó a reinar Joacaz hijo de Jehú sobre Israel en Samaria; <I>y reinó</I>  diecisiete años. \n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "E hizo lo malo en ojos del SEÑOR, y siguió los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel; y no se apartó de ellos. \n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Y se encendió el furor del SEÑOR contra Israel, y los entregó en mano de Hazael rey de Siria, y en mano de Ben-adad hijo de Hazael, perpetuamente. \n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Mas Joacaz oró a la faz del SEÑOR, y el SEÑOR lo oyó; porque miró la aflicción de Israel, pues el rey de Siria los afligía. \n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "(Y dio el SEÑOR salvador a Israel, y salieron de bajo la mano de los siros; y habitaron los hijos de Israel en sus estancias, como antes. \n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Con todo eso no se apartaron de los pecados de la casa de Jeroboam, el que hizo pecar a Israel; en ellos anduvieron; y también el bosque permaneció en Samaria). \n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Porque no le había quedado pueblo a Joacaz, sino cincuenta hombres de <I>a</I>  caballo, y diez carros, y diez mil hombres de <I>a</I>  pie; pues el rey de Siria los había destruido, y los había puesto como polvo para hollar. \n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Lo demás de los hechos de Joacaz, y todo lo que hizo, y sus valentías, ¿no está todo escrito en el libro de las crónicas de los reyes de Israel? \n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Y durmió Joacaz con sus padres, y lo sepultaron en Samaria; y reinó en su lugar Joás su hijo. \n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "¶ El año treinta y siete de Joás rey de Judá, comenzó a reinar Joás hijo de Joacaz sobre Israel en Samaria; <I>y reinó</I>  dieciséis años. \n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "E hizo lo malo en ojos del SEÑOR: no se apartó de todos los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel; en ellos anduvo. \n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Lo demás de los hechos de Joás, y todas las cosas que hizo, y sus valentías con que guerreó contra Amasías rey de Judá, ¿no está todo escrito en el libro de las crónicas de los reyes de Israel? \n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Y durmió Joás con sus padres, y se sentó Jeroboam sobre su trono; y Joás fue sepultado en Samaria con los reyes de Israel. \n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Estaba Eliseo enfermo de <I>aquella</I>  su enfermedad de que murió. Y descendió a él Joás rey de Israel, y llorando delante de él, dijo: ¡Padre mío, padre mío, carros de Israel y su gente de <I>a</I>  caballo! \n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Y le dijo Eliseo: Toma el arco y las saetas. Tomó él entonces el arco y las saetas. \n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Y dijo <I>Eliseo</I>  al rey de Israel: Pon tu mano sobre el arco <I>como para tirar</I> . Y puso él su mano sobre el arco. Entonces puso Eliseo sus manos sobre las manos del rey, \n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "y dijo: Abre la ventana de hacia el oriente. Y cuando él la abrió dijo Eliseo: Tira. Y tirando él, dijo <I>Eliseo</I> : Saeta de salud del SEÑOR, y saeta de salud contra Siria; porque herirás a los siros en Afec, hasta  consumirlos. \n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Y le volvió a decir: Toma las saetas. Y luego que el rey de Israel las hubo tomado, le dijo: Hiere la tierra. Y él hirió tres veces, y cesó. \n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Entonces el varón de Dios, enojado con él, le dijo: A herir cinco o seis veces, herirías a Siria, hasta no quedar ninguno; pero ahora tres veces herirás a Siria. \n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "¶ Y murió Eliseo, y lo sepultaron. Entrado el año vinieron ejércitos de moabitas a la tierra. \n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Y aconteció que queriendo unos sepultar un hombre, súbitamente vieron al ejército, y arrojaron al hombre en el sepulcro de Eliseo; y el muerto tocó los huesos de Eliseo, y revivió, y se levantó sobre sus pies. \n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Así que Hazael, rey de Siria, afligió a Israel todo el tiempo de Joacaz. \n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Mas el SEÑOR tuvo misericordia de ellos, y se compadeció de ellos, y los miró, por amor de su pacto con Abraham, Isaac y Jacob; y no quiso destruirlos ni echarlos de delante de sí hasta ahora. \n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Y murió Hazael rey de Siria, y reinó en su lugar Ben-adad su hijo. \n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Y volvió Joás hijo de Joacaz, y tomó de mano de Ben-adad hijo de Hazael, las ciudades que él había tomado de mano de Joacaz su padre en guerra; porque tres veces lo hirió Joás, y restituyó las ciudades a Israel. \n"
                }
            }
        },
        "14": {
            "chapter_nr": 14,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ En el año segundo de Joás hijo de Joacaz rey de Israel, comenzó a reinar Amasías hijo de Joás rey de Judá. \n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Cuando comenzó a reinar era de veinticinco años, y veintinueve años reinó en Jerusalén; el nombre de su madre <I>fue</I>  Joadán, de Jerusalén. \n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Y <I>él</I>  hizo <I>lo</I>  recto en ojos del SEÑOR, aunque no como David su padre; hizo conforme a todas las cosas que había hecho Joás su padre. \n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Con todo eso los altos no fueron quitados; que el pueblo aun sacrificaba y quemaba incienso en los altos. \n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Y cuando el reino fue confirmado en su mano, hirió a sus siervos, los que habían muerto al rey su padre. \n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Mas no mató a los hijos de los que le mataron, conforme a lo que está escrito en el libro de la ley de Moisés, donde el SEÑOR mandó, diciendo: No matarán a los padres por los hijos, ni a los hijos por los padres; mas cada  uno morirá por su pecado. \n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Este también hirió diez mil idumeos en el valle de las Salinas, y tomó a Sela (<I>la piedra</I> ) por guerra, y la llamó Jocteel, hasta hoy. \n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "¶ Entonces Amasías envió embajadores a Joás, hijo de Joacaz hijo de Jehú, rey de Israel, diciendo: Ven, y veámonos de rostro. \n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Y Joás rey de Israel envió a Amasías rey de Judá esta respuesta: El cardillo que <I>está</I>  en el Líbano envió a decir al <I>gran</I>  cedro que <I>está</I>  en el Líbano: Da tu hija por mujer a mi hijo. Y pasaron las  bestias fieras que <I>están</I>  en el Líbano, y hollaron el cardillo. \n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ciertamente has herido a Edom, y tu corazón te ha envanecido; gloríate <I>pues</I> , mas estáte en tu casa. ¿Para qué te entremeterás en un mal, para que caigas tú, y Judá contigo? \n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Mas Amasías no dio oídos; y subió Joás rey de Israel, y se vieron de rostro él y Amasías rey de Judá, en Bet-semes, que <I>es</I>  en Judá. \n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Mas Judá cayó delante de Israel, y huyeron cada uno a sus estancias. \n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Además Joás rey de Israel tomó a Amasías rey de Judá, hijo de Joás, hijo de Ocozías, en Bet-semes; y vino a Jerusalén, y rompió el muro de Jerusalén desde la puerta de Efraín hasta la puerta de la esquina, cuatrocientos  codos. \n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Y tomó todo el oro, y la plata, y todos los vasos que fueron hallados en la Casa del SEÑOR, y en los tesoros de la casa del rey, y los hijos en rehenes, y se volvió a Samaria. \n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "¶ Lo demás de los hechos de Joás que hizo, y sus valentías, y cómo peleó contra Amasías rey de Judá, ¿no está todo escrito en el libro de las crónicas de los reyes de Israel? \n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Y durmió Joás con sus padres, y fue sepultado en Samaria con los reyes de Israel; y reinó en su lugar Jeroboam su hijo. \n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Y Amasías hijo de Joás rey de Judá, vivió después de la muerte de Joás hijo de Joacaz rey de Israel, quince años. \n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Lo demás de los hechos de Amasías, ¿no está todo escrito en el libro de las crónicas de los reyes de Judá? \n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "E hicieron conspiración contra él en Jerusalén, y huyendo él a Laquis, enviaron tras él a Laquis, y allá lo mataron. \n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Lo trajeron <I>luego</I>  sobre caballos, y lo sepultaron en Jerusalén con sus padres, en la ciudad de David. \n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Entonces todo el pueblo de Judá tomó a Azarías, que era de dieciséis años, y lo hicieron rey en lugar de Amasías su padre. \n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Edificó él a Elat, y la restituyó a Judá, después que el rey durmió con sus padres. \n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "¶ El año quince de Amasías hijo de Joás rey de Judá, comenzó a reinar Jeroboam hijo de Joás sobre Israel en Samaria; <I>y reinó</I>  cuarenta y un años. \n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "E hizo lo malo en ojos del SEÑOR, y no se apartó de todos los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel. \n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "El restituyó los términos de Israel desde la entrada de Hamat hasta el mar de la llanura, conforme a la palabra del SEÑOR Dios de Israel, la cual había él hablado por su siervo Jonás hijo de Amitai, profeta que fue de  Gat-hefer. \n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Por cuanto el SEÑOR miró la muy amarga aflicción de Israel; que no había <I>nadie</I>  guardado ni quedado, ni quien diese ayuda a Israel; \n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "y el SEÑOR no había <I>aún</I>  determinado raer el nombre de Israel <I>de</I>  debajo del cielo; por tanto, los salvó por mano de Jeroboam hijo de Joás. \n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Y lo demás de los hechos de Jeroboam, y todas las cosas que hizo, y su valentía, y todas las guerras que hizo, y cómo restituyó a Judá en Israel a Damasco y a Hamat, ¿no está escrito en el libro de las crónicas de los reyes  de Israel? \n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Y durmió Jeroboam con sus padres, los reyes de Israel, y reinó en su lugar Zacarías su hijo. \n"
                }
            }
        },
        "15": {
            "chapter_nr": 15,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ En el año veintisiete de Jeroboam, rey de Israel, comenzó a reinar Azarías hijo de Amasías rey de Judá. \n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Cuando comenzó a reinar era de dieciséis años, y cincuenta y dos años reinó en Jerusalén; el nombre de su madre fue <I>Jecolías</I> , de Jerusalén. \n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "E hizo <I>lo</I>  recto en ojos del SEÑOR, conforme a todas las cosas que su padre Amasías había hecho. \n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Con todo eso los altos no se quitaron; que el pueblo sacrificaba aún y quemaba incienso en los altos. \n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Mas el SEÑOR hirió al rey con lepra, y fue leproso hasta el día de su muerte, y habitó en casa separada, y Jotam hijo del rey tenía el cargo del palacio, gobernando al pueblo de la tierra. \n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Lo demás de los hechos de Azarías, y todas las cosas que hizo, ¿no está todo escrito en el libro de las crónicas de los reyes de Judá? \n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Y durmió Azarías con sus padres, y lo sepultaron con sus padres en la ciudad de David; y reinó en su lugar Jotam su hijo. \n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "¶ En el año treinta y ocho de Azarías rey de Judá, reinó Zacarías hijo de Jeroboam sobre Israel seis meses. \n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "E hizo lo malo en ojos del SEÑOR, como habían hecho sus padres; no se apartó de los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel. \n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Contra él conjuró Salum hijo de Jabes, y lo hirió en presencia del pueblo, y lo mató, y reinó en su lugar. \n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Lo demás de los hechos de Zacarías, he aquí todo está escrito en el libro de las crónicas de los reyes de Israel. \n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Y esta <I>fue</I>  la palabra del SEÑOR que había hablado a Jehú, diciendo: Tus hijos hasta la cuarta generación se te sentarán en el trono de Israel. Y fue así. \n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Salum hijo de Jabes comenzó a reinar en el año treinta y nueve de Azarías rey de Judá, y reinó el tiempo de un mes en Samaria; \n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "y subió Manahem hijo de Gadi, de Tirsa, y vino a Samaria, e hirió a Salum hijo de Jabes en Samaria, y lo mató, y reinó en su lugar. \n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Lo demás de los hechos de Salum, y su conjuración con que conspiró, he aquí todo está escrito en el libro de las crónicas de los reyes de Israel. \n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Entonces hirió Manahem a Tifsa, y a todos los que estaban en ella, y también sus términos desde Tirsa; y la hirió porque no le habían abierto; y abrió a todas sus mujeres <I>que estaban</I>  encintas. \n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "En el año treinta y nueve de Azarías rey de Judá, reinó Manahem hijo de Gadi sobre Israel diez años, en Samaria. \n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "E hizo lo malo en ojos del SEÑOR; no se apartó en todo su tiempo de los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel. \n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Y vino Pul rey de Asiria a la tierra; y dio Manahem a Pul mil talentos de plata para que le ayudara a confirmarse en el reino. \n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "E impuso Manahem este dinero sobre Israel, sobre todos los poderosos de virtud; de cada varón cincuenta siclos de plata, para dar al rey de Asiria. Y el rey de Asiria se volvió, y no se detuvo allí en la tierra. \n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Lo demás de los hechos de Manahem, y todas las cosas que hizo, ¿no está todo escrito en el libro de las crónicas de los reyes de Israel? \n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Y durmió Manahem con sus padres, y reinó en su lugar Pekaía su hijo. \n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "En el año cincuenta de Azarías rey de Judá, reinó Pekaía hijo de Manahem sobre Israel en Samaria, dos años. \n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "E hizo lo malo en ojos del SEÑOR; no se apartó de los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel. \n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Y conjuró contra él Peka hijo de Remalías, capitán suyo, y lo hirió en Samaria, en el palacio de la casa real, en compañía de Argob y de Arie, y con <I>otros</I>  cincuenta hombres de los hijos de los galaaditas; y lo mató,  y reinó en su lugar. \n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Lo demás de los hechos de Pekaía, y todas las cosas que hizo, he aquí todo está escrito en el libro de las crónicas de los reyes de Israel. \n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "En el año cincuenta y dos de Azarías rey de Judá, reinó Peka hijo de Remalías sobre Israel en Samaria; <I>y reinó</I>  veinte años. \n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "E hizo lo malo en ojos del SEÑOR; no se apartó de los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel. \n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "En los días de Peka rey de Israel, vino Tiglat-pileser rey de los Asirios, y tomó a Ijón, Abel-bet-maaca, y Janoa, y Cedes, y Hazor, y Galaad, y Galilea, y toda la tierra de Neftalí; y los trasportó a Asiria. \n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Y Oseas hijo de Ela hizo conjuración contra Peka hijo de Remalías, y lo hirió, y lo mató, y reinó en su lugar, a los veinte años de Jotam hijo de Uzías. \n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Lo demás de los hechos de Peka, y todo lo que hizo, he aquí todo está escrito en el libro de las crónicas de los reyes de Israel. \n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "¶ En el segundo año de Peka hijo de Remalías rey de Israel, comenzó a reinar Jotam hijo de Uzías rey de Judá. \n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Cuando comenzó a reinar era de veinticinco años, y reinó dieciséis años en Jerusalén. El nombre de su madre <I>fue</I>  Jerusa hija de Sadoc. \n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Y él hizo <I>lo</I>  recto en ojos del SEÑOR; <I>hizo</I>  conforme a todas las cosas que había hecho su padre Uzías. \n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Con todo eso los altos no fueron quitados; que el pueblo sacrificaba aún, y quemaba incienso en los altos. Este también edificó la puerta más alta de la Casa del SEÑOR. \n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Lo demás de los hechos de Jotam, y todas las cosas que hizo, ¿no está escrito en el libro de las crónicas de los reyes de Judá? \n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "En aquel tiempo comenzó el SEÑOR a enviar contra Judá a Rezín rey de Siria, y a Peka hijo de Remalías. \n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Y durmió Jotam con sus padres, y fue sepultado con sus padres en la ciudad de David su padre; y reinó en su lugar Acaz su hijo. \n"
                }
            }
        },
        "16": {
            "chapter_nr": 16,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ En el año diecisiete de Peka hijo de Remalías, comenzó a reinar Acaz hijo de Jotam rey de Judá. \n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Cuando comenzó a reinar Acaz, era de veinte años, y reinó en Jerusalén dieciséis años; y no hizo <I>lo</I>  recto en ojos del SEÑOR su Dios, como David su padre; \n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "antes anduvo en el camino de los reyes de Israel, y aun hizo pasar por el fuego a su hijo, según las abominaciones de los gentiles que el SEÑOR echó de delante de los hijos de Israel. \n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Asimismo sacrificó, y quemó incienso en los altos, y sobre los collados, y debajo de todo árbol umbroso. \n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "¶ Entonces Rezín rey de Siria, y Peka hijo de Remalías rey de Israel, subieron a Jerusalén para hacer guerra, y cercar a Acaz; mas no pudieron tomarla. \n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "En aquel tiempo Rezín rey de Siria restituyó Elat a Siria, y echó a los Judíos de Elat; y los Siros vinieron a Elat, y habitaron allí hasta hoy. \n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Entonces Acaz envió embajadores a Tiglat-pileser rey de Asiria, diciendo: Yo <I>soy</I>  tu siervo y tu hijo; sube, y defiéndeme de mano del rey de Siria, y de mano del rey de Israel, que se han levantado contra mí. \n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Y tomando Acaz la plata y el oro que se halló en la Casa del SEÑOR, y en los tesoros de la casa real, envió al rey de Asiria <I>un</I>  presente. \n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Y le oyó el rey de Asiria; y subió el rey de Asiria contra Damasco, y la tomó, y trasportó los moradores a Cirene, y mató a Rezín. \n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "¶ Y fue el rey Acaz a encontrar a Tiglat-pileser rey de Asiria en Damasco; y viendo el rey Acaz el altar que <I>estaba</I>  en Damasco, envió a Urías sacerdote el diseño y la descripción del altar, conforme a toda su hechura. \n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Y Urías el sacerdote edificó el altar; conforme a todo lo que el rey Acaz había enviado de Damasco, así lo hizo el sacerdote Urías, entre tanto que el rey Acaz venía de Damasco. \n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Y luego que vino el rey de Damasco, y hubo visto el altar, se acercó el rey a él, y sacrificó en él; \n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "y encendió su holocausto, y su presente, y derramó sus libaciones, y esparció la sangre de sus pacíficos junto al altar. \n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Y el altar de bronce que <I>estaba</I>  delante del SEÑOR, lo hizo acercar delante de la frontera de la Casa, entre el altar y el templo del SEÑOR, y lo puso al lado del altar hacia el aquilón. \n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Y mandó el rey Acaz al sacerdote Urías, diciendo: En el gran altar encenderás el holocausto de la mañana y el presente de la tarde, y el holocausto del rey y su presente, y asimismo el holocausto de todo el pueblo de la  tierra y su presente, y sus libaciones; y toda sangre de holocausto, y toda sangre de sacrificio, esparcirás junto a él; y el altar de bronce será mío para consultar <I>en él</I> . \n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "E hizo el sacerdote Urías conforme a todas las cosas que el rey Acaz le mandó. \n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "¶ Y cortó el rey Acaz las molduras de las basas, y les quitó las fuentes; quitó <I>también</I>  el mar de sobre los bueyes de bronce que <I>estaban</I>  debajo de él, y lo puso sobre el solado de piedra. \n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Asimismo la tienda del sábado que habían edificado en la Casa, y el pasadizo de afuera del rey, los mudó a las espaldas de la Casa del SEÑOR, por amor del rey de Asiria. \n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Lo demás de los hechos de Acaz que hizo, ¿no está todo escrito en el libro de las crónicas de los reyes de Judá? \n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Y durmió el rey Acaz con sus padres y fue sepultado con sus padres en la ciudad de David; y reinó en su lugar Ezequías su hijo. \n"
                }
            }
        },
        "17": {
            "chapter_nr": 17,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ En el año duodécimo de Acaz rey de Judá, comenzó a reinar Oseas hijo de Ela en Samaria sobre Israel; <I>y reinó</I>  nueve años. \n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "E hizo lo malo en ojos del SEÑOR, aunque no como los reyes de Israel que antes de él habían sido. \n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Contra éste subió Salmanasar rey de los Asirios; y Oseas fue hecho su siervo, y le pagaba tributo. \n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Mas el rey de Asiria halló que Oseas hacía conjuración; porque había enviado embajadores a So, rey de Egipto, y ya no pagaba tributo al rey de Asiria, como cada año; y el rey de Asiria le detuvo, y le aprisionó en la casa de  la cárcel. \n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Y el rey de Asiria partió contra toda la tierra, y subió contra Samaria, y estuvo sobre ella tres años. \n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "En el año nueve de Oseas tomó el rey de Asiria a Samaria, y trasportó a Israel a Asiria, y los puso en Halah, y en Habor, junto al río de Gozán, y en las ciudades de los Medos. \n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "¶ Porque como los hijos de Israel pecasen contra el SEÑOR su Dios, que los sacó de tierra de Egipto de bajo la mano de Faraón rey de Egipto, y temiesen a dioses ajenos, \n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "y anduviesen en los estatutos de los gentiles que el SEÑOR había lanzado delante de los hijos de Israel, y en los <I>estatutos</I>  de los reyes de Israel, que hicieron; \n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "y como los hijos de Israel paliasen cosas no rectas contra el SEÑOR su Dios, edificándose altos en todas sus ciudades, desde las torres de las atalayas hasta las ciudades fuertes, \n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "y se levantasen estatuas y bosques en todo collado alto, y debajo de todo árbol umbroso, \n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "y quemasen allí incienso en todos los altos a la manera de los gentiles, los cuales el SEÑOR había traspuesto delante de ellos, e hiciesen cosas muy malas para provocar a ira al SEÑOR, \n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "sirviendo a los ídolos, de los cuales el SEÑOR les había dicho: Vosotros no haréis esto. \n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "El SEÑOR protestaba entonces contra Israel y contra Judá, por mano de todos los profetas, y de todos los videntes, diciendo: Volveos de vuestros malos caminos, y guardad mis mandamientos, y mis ordenanzas, conforme a todas  las leyes que <I>yo</I>  mandé a vuestros padres, y que os he enviado por mano de mis siervos los profetas. \n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Mas ellos no escucharon, antes endurecieron su cerviz, como la cerviz de sus padres, los cuales nunca creyeron en el SEÑOR su Dios. \n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Y desecharon sus estatutos, y su pacto que él había concertado con sus padres; y sus testimonios, que él había protestado contra ellos; y siguieron la vanidad, y fueron hechos vanos, y <I>fueron</I>  en pos de los gentiles  que <I>estaban</I>  alrededor de ellos, de las cuales les había mandado el SEÑOR que no hiciesen a la manera de ellos. \n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Y dejaron todos los mandamientos del SEÑOR su Dios, y se hicieron vaciadizos, dos becerros; e hicieron bosques, y adoraron a todo el ejército del cielo, y sirvieron a Baal; \n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "e hicieron pasar a sus hijos y a sus hijas por fuego; y adivinaron adivinaciones y eran agüeros, y se entregaron a hacer lo malo en ojos del SEÑOR, provocándole a ira. \n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Y el SEÑOR se airó en gran manera contra Israel, y los quitó de delante de su rostro; que no quedó sino sólo la tribu de Judá. \n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Mas ni aun Judá guardó los mandamientos del SEÑOR su Dios; antes anduvieron en los estatutos de Israel, los cuales <I>ellos mismos</I>  hicieron. \n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Y desechó el SEÑOR toda la simiente de Israel, y los afligió, y los entregó en manos de saqueadores, hasta echarlos de su presencia. \n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Porque cortó a Israel de la casa de David, y <I>ellos</I>  se hicieron rey a Jeroboam hijo de Nabat; y Jeroboam rempujó a Israel de en pos del SEÑOR, y les hizo cometer gran pecado. \n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Y los hijos de Israel anduvieron en todos los pecados de Jeroboam, que él hizo, sin apartarse de ellos; \n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "hasta tanto que el SEÑOR quitó a Israel de delante de su rostro, como lo había él dicho por mano de todos los profetas sus siervos; e Israel fue trasportado de su tierra a Asiria, hasta hoy. \n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "¶ Y trajo el rey de Asiria <I>gentiles</I>  de Babilonia, y de Cuta, y de Ava, y de Hamat, y de Sefarvaim, y los puso en las ciudades de Samaria en lugar de los hijos de Israel; y poseyeron a Samaria, y habitaron en sus  ciudades. \n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Y aconteció al principio, cuando comenzaron a habitar allí, que no temiendo ellos al SEÑOR, envió el SEÑOR contra ellos leones que los mataban. \n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Entonces dijeron ellos al rey de Asiria: Los gentiles que tú traspasaste y pusiste en las ciudades de Samaria, no saben el juicio del Dios de aquella tierra, y él ha echado leones en ellos, y he aquí los matan, porque no  saben el juicio del Dios de la tierra. \n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Y el rey de Asiria mandó, diciendo: Llevad allí a alguno de los sacerdotes que trajisteis de allá; y vayan, y habiten allí, y les enseñen el juicio del Dios de la tierra. \n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Y vino uno de los sacerdotes que habían trasportado de Samaria, y habitó en Bet-el, y les enseñó cómo habían de temer al SEÑOR. \n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Mas cada nación se hizo sus dioses, y los pusieron en los templos de los altos que habían hecho los de Samaria; cada nación en su ciudad donde habitaba. \n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Los de Babilonia <I>hicieron</I>  a Sucot-benot, y los de Cuta hicieron a Nergal, y los de Hamat hicieron a Asima; \n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "los heveos hicieron a Nibhaz y a Tartac; y los de Sefarvaim quemaban sus hijos con fuego a Adramelec y a Anamelec, dioses de Sefarvaim. \n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Y temían al SEÑOR; e hicieron del pueblo <I>bajo</I>  sacerdotes de los altos, quienes sacrificaban para ellos en los templos de los altos. \n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Temían al SEÑOR, y honraban <I>también</I>  a sus dioses, según la costumbre de los gentiles que habían hecho traspasar de allí. \n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Hasta hoy hacen como primero; que ni temen al SEÑOR, ni guardan sus estatutos, ni sus ordenanzas; ni hacen según la ley y los mandamientos que mandó el SEÑOR a los hijos de Jacob, al cual puso el nombre de Israel; \n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "con los cuales el SEÑOR había hecho pacto, y les mandó, diciendo: No temeréis a otros dioses, ni los adoraréis, ni les serviréis, ni les sacrificaréis; \n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "mas solamente al SEÑOR vuestro Dios, que os sacó de tierra de Egipto con potencia grande y brazo extendido, a éste temeréis, y a éste adoraréis, y a éste haréis sacrificio. \n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Los estatutos, y derechos, y ley, y mandamientos, que os dio por escrito, cuidaréis de cumplirlos todos los días, y no temeréis <I>a</I>  dioses ajenos. \n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Y no olvidaréis el pacto que hice con vosotros; ni temeréis <I>a</I>  dioses ajenos. \n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Mas temed al SEÑOR vuestro Dios, y él os librará de mano de todos vuestros enemigos. \n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Pero ellos no escucharon; antes hicieron según su costumbre antigua. \n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Así temieron al SEÑOR aquellos gentiles, y <I>juntamente</I>  sirvieron a sus ídolos; y asimismo sus hijos y sus nietos, según que hicieron sus padres, así hacen hasta hoy. \n"
                }
            }
        },
        "18": {
            "chapter_nr": 18,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ En el tercer año de Oseas hijo de Ela rey de Israel, comenzó a reinar Ezequías hijo de Acaz rey de Judá. \n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Cuando comenzó a reinar era de veinticinco años, y reinó en Jerusalén veintinueve años. El nombre de su madre <I>fue</I>  Abi hija de Zacarías. \n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "El hizo lo recto en ojos del SEÑOR, conforme a todas las cosas que había hecho David su padre. \n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "El quitó los altos, y quebró las imágenes, y taló los bosques, e hizo pedazos la serpiente de bronce que había hecho Moisés, porque hasta entonces le quemaban incienso los hijos de Israel; y le llamó por nombre Nehustán (<I> cosa de bronce</I> ). \n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "En el SEÑOR Dios de Israel puso su esperanza; después ni antes de él no hubo otro como él en todos los reyes de Judá. \n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Porque se llegó al SEÑOR, y no se apartó de él, y guardó los mandamientos que el SEÑOR mandó a Moisés. \n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Y el SEÑOR fue con él; y en todas las cosas a que salía prosperaba. El <I>se</I>  rebeló contra el rey de Asiria, y no le sirvió. \n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Hirió también a los filisteos hasta Gaza y sus términos, desde las torres de las atalayas hasta la ciudad fortalecida. \n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "¶ En el cuarto año del rey Ezequías, que era el año séptimo de Oseas hijo de Ela, rey de Israel, subió Salmanasar rey de los Asirios contra Samaria, y la cercó. \n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Y la tomaron al cabo de tres años; <I>esto es</I> , en el sexto año de Ezequías, el cual era el año noveno de Oseas rey de Israel, y <I>así</I>  fue tomada Samaria. \n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Y el rey de Asiria traspuso a Israel a Asiria, y los puso en Halah, y en Habor, junto al río de Gozán, y en las ciudades de los Medos: \n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Por cuanto no habían oído la voz del SEÑOR su Dios, antes habían quebrantado su pacto; y todas las cosas que Moisés siervo de Dios había mandado, ni las habían oído, ni <I>las habían</I>  cumplido. \n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Y a los catorce años del rey Ezequías, subió Senaquerib rey de Asiria contra todas las ciudades fuertes de Judá, y las tomó. \n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Entonces Ezequías rey de Judá envió a decir al rey de Asiria en Laquis: Yo he pecado; vuélvete de mí, y yo llevaré todo lo que me impusieres. Entonces el rey de Asiria impuso a Ezequías rey de Judá trescientos talentos de  plata, y treinta talentos de oro. \n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Y Ezequías dio toda la plata que fue hallada en la Casa del SEÑOR, y en los tesoros de la casa real. \n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Entonces rompió Ezequías las puertas del templo del SEÑOR, y los quiciales que el <I>mismo</I>  rey Ezequías había cubierto <I>de oro</I> , y lo dio al rey de Asiria. \n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "¶ Y el rey de Asiria envió a Tartán y a Rabsaris y a Rabsaces desde Laquis al rey Ezequías con un grande ejército contra Jerusalén; y subieron, y vinieron a Jerusalén. Y subieron, y vinieron, y pararon junto al conducto del  estanque de arriba, que <I>es</I>  en el camino de la heredad del lavador. \n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Y llamaron al rey, y salió a ellos Eliacim hijo de Hilcías, que era mayordomo, y Sebna escriba, y Joa hijo de Asaf, canciller. \n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Y les dijo Rabsaces: Decid ahora a Ezequías: Así dice el gran rey, el rey de Asiria: ¿Qué confianza es esta en que tú estás? \n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Dices, (por cierto palabras de labios): Consejo <I>tengo</I>  y esfuerzo para la guerra. Mas ¿en qué confías, que te has rebelado contra mí? \n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "He aquí tú confías ahora en este bordón de caña quebrado, <I>en</I>  Egipto, en el que si alguno se apoyare, le entrará por la mano, y se le pasará. Tal es Faraón rey de Egipto, para todos los que en él confían. \n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Y si me decís: <I>Nosotros</I>  confiamos en el SEÑOR nuestro Dios, ¿no es aquél cuyos altos y altares ha quitado Ezequías, y ha dicho a Judá y a Jerusalén: Delante de este altar adoraréis en Jerusalén? \n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Por tanto, ahora yo te ruego que des rehenes a mi señor, el rey de Asiria, y yo te daré dos mil caballos, si tú pudieres dar jinetes para ellos. \n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "¿Cómo, pues, harás volver el rostro de un capitán, al menor de los siervos de mi señor, aunque estés confiado en Egipto por sus carros y su gente de a caballo? \n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Además, ¿he venido <I>yo</I>  ahora sin el SEÑOR a este lugar, para destruirlo? El SEÑOR me ha dicho: Sube a esta tierra, y destrúyela. \n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Entonces dijo Eliacim hijo de Hilcías, y Sebna y Joa, a Rabsaces: Te ruego que hables a tus siervos siriaco, porque nosotros lo entendemos, y no hables con nosotros judaico a oídos del pueblo que <I>está</I>  sobre el muro. \n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Y Rabsaces les dijo: ¿Me ha enviado mi señor a ti y a tu señor para decir estas palabras, y no antes a los hombres que están sobre el muro, para comer su estiércol, y beber el agua de sus pies con vosotros? \n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Y se paró Rabsaces, y clamó a gran voz en judaico, y habló, diciendo: Oíd la palabra del gran rey, el rey de Asiria. \n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Así dijo el rey: No os engañe Ezequías, porque no os podrá librar de mi mano. \n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Y no os haga Ezequías confiar en el SEÑOR, diciendo: De cierto nos librará el SEÑOR, y esta ciudad no será entregada en mano del rey de Asiria. \n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "No oigáis a Ezequías, porque así dice el rey de Asiria: Dadme presente, y salid a mí, y cada uno comerá de su vid, y de su higuera, y cada uno beberá las aguas de su pozo; \n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "hasta que <I>yo</I>  venga, y os lleve a <I>una</I>  tierra como la vuestra, tierra de grano y de vino, tierra de pan y de viñas; tierra de olivas, de aceite, y de miel; y viviréis, y no moriréis. No oigáis a Ezequías, porque  os engaña cuando dice: El SEÑOR nos librará. \n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "¿Por ventura han librado los dioses de los gentiles cada uno su tierra de la mano del rey de Asiria? \n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "¿Dónde <I>está</I>  el dios de Hamat, y de Arfad? ¿Dónde <I>está</I>  el dios de Sefarvaim, de Hena, y de Iva? ¿Pudieron éstos librar a Samaria de mi mano? \n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "¿Qué dios de todos los dioses de las provincias ha librado a su provincia de mi mano, para que libre el SEÑOR de mi mano a Jerusalén? \n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Y el pueblo calló, que no le respondieron palabra; porque había mandamiento del rey, el cual había dicho: No le respondáis. \n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Entonces Eliacim hijo de Hilcías, que era mayordomo, y Sebna el escriba, y Joa hijo de Asaf, canciller, vinieron a Ezequías, rotos sus vestidos, y le recitaron las palabras de Rabsaces. \n"
                }
            }
        },
        "19": {
            "chapter_nr": 19,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Y cuando el rey Ezequías lo oyó, rasgó sus vestidos, y se cubrió de cilicio, y entró en la Casa del SEÑOR. \n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Y envió a Eliacim el mayordomo, y a Sebna escriba, y a los ancianos de los sacerdotes, vestidos de cilicio a Isaías profeta hijo de Amós, \n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "que le dijesen: Así dijo Ezequías: Este día es día de angustia, y de reprensión, y de blasfemia; porque los hijos han venido hasta la rotura, y la que da a luz no tiene fuerzas. \n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Por ventura oirá el SEÑOR tu Dios todas las palabras de Rabsaces, al cual el rey de los Asirios su señor ha enviado para injuriar al Dios vivo, y reprenderá las palabras, las cuales el SEÑOR tu Dios ha oído; por tanto, eleva  oración por las reliquias que aun se hallan. \n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Vinieron pues los siervos del rey Ezequías a Isaías. \n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "E Isaías les respondió: Así diréis a vuestro señor: Así dijo el SEÑOR: No temas por las palabras que has oído, con las cuales me han blasfemado los siervos del rey de Asiria. \n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "He aquí yo pongo en él <I>un</I>  espíritu, y oirá rumor, y volverá a su tierra; y yo haré que en su tierra caiga a cuchillo. \n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "¶ Y regresando Rabsaces, halló al rey de Asiria combatiendo a Libna; porque había oído que se había partido de Laquis. \n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Y oyó decir de Tirhaca rey de Etiopía: He aquí es salido para hacerte guerra. Entonces volvió él, y envió embajadores a Ezequías, diciendo: \n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Así diréis a Ezequías rey de Judá: No te engañe tu Dios en quien tú confías, para decir: Jerusalén no será entregada en mano del rey de Asiria. \n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "He aquí <I>tú</I>  has oído lo que han hecho los reyes de Asiria a todas las tierras, destruyéndolas, ¿y has tú de escapar? \n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "¿Por ventura los libraron los dioses de los gentiles, que mis padres destruyeron, <I>es a saber</I> , Gozán, y Harán, y Resef, y los hijos de Edén que <I>estaban</I>  en Telasar? \n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "¿Dónde está el rey de Hamat, el rey de Arfad, el rey de la ciudad de Sefarvaim, de Hena, y de Iva? \n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Y tomó Ezequías las letras de mano de los embajadores; y después que las hubo leído, subió a la Casa del SEÑOR, y las extendió Ezequías delante del SEÑOR. \n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Y oró Ezequías delante del SEÑOR, diciendo: SEÑOR Dios de Israel, que habitas <I>sobre</I>  los querubines, tú solo eres Dios a todos los reinos de la tierra; tú hiciste el cielo y la tierra. \n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Inclina, oh SEÑOR, tu oído, y oye; abre, oh SEÑOR, tus ojos, y mira; y oye las palabras de Senaquerib, que ha enviado a blasfemar al Dios viviente. \n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Es verdad, oh SEÑOR, que los reyes de Asiria han destruido los gentiles y sus tierras; \n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "y que pusieron en el fuego a sus dioses, por cuanto ellos no <I>eran</I>  dioses, sino obra de manos de hombres, madera o piedra, y <I>así</I>  los destruyeron. \n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ahora, pues, oh SEÑOR Dios nuestro, sálvanos ahora de su mano, para que sepan todos los reinos de la tierra que tú solo eres el SEÑOR Dios. \n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "¶ Entonces Isaías hijo de Amós envió a decir a Ezequías: Así dijo el SEÑOR, Dios de Israel: Lo que me rogaste acerca de Senaquerib rey de Asiria, he oído. \n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Esta <I>es</I>  la palabra que el SEÑOR ha hablado contra él: ¿Te ha menospreciado? ¿Te ha escarnecido, oh virgen hija de Sion? Ha movido su cabeza detrás de ti hija de Jerusalén. \n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "¿A quién has injuriado y a quién has blasfemado? ¿Y contra quién has hablado alto, y has alzado en alto tus ojos? Contra el Santo de Israel. \n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Por mano de tus mensajeros has proferido injuria contra el Señor, y has dicho: Con la multitud de mis carros he subido a las cumbres de los montes; a las cuestas del Líbano, y cortaré sus altos cedros, sus hayas escogidas;  y entraré a la morada de su término, al monte de su Carmel. \n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Yo he cavado y bebido las aguas ajenas, y he secado con las plantas de mis pies todos los ríos de munición. \n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "¿Nunca has oído que desde largo tiempo <I>atrás</I>  la hice yo, y de días antiguos la he formado? Y ahora la he hecho venir, y será para destrucción de ciudades fuertes en montones de ruinas. \n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Y sus moradores, cortos de manos, quebrantados y confusos, serán <I>cual</I>  hierba del campo, <I>como</I>  legumbre verde; heno de los tejados, que antes que venga a madurez es seco. \n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "<I>Yo</I>  he sabido tu asentarte, tu salir y tu entrar, y tu furor contra mí. \n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Por cuanto te has airado contra mí, y tu estruendo ha subido a mis oídos; por tanto <I>yo</I>  pondré mi anzuelo en tus narices, y mi freno en tus labios, y <I>yo</I>  te haré volver por el camino por donde viniste. \n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Y esto te <I>será</I>  por señal: Este año comerás lo que nacerá de suyo, y el segundo año lo que <I>volverá</I>  a nacer de suyo; y el tercer año haréis sementera, y segaréis, y plantaréis viñas, y comeréis el fruto de  ellas. \n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Y lo que hubiere escapado, lo que habrá quedado de la casa de Judá, volverá a echar raíz abajo, y hará fruto arriba. \n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Porque saldrán de Jerusalén remanente, y salvación del monte de Sion; el celo del SEÑOR de los ejércitos hará esto. \n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Por tanto, el SEÑOR dice así del rey de Asiria: No entrará en esta ciudad, ni echará saeta en ella; ni vendrá delante de ella escudo, ni será echado contra ella baluarte. \n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Por el camino que vino se volverá, y no entrará en esta ciudad, dice el SEÑOR. \n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Porque <I>yo</I>  ampararé a esta ciudad para salvarla, por amor de mí, y por amor de David mi siervo. \n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "¶ Y aconteció <I>que</I>  la misma noche salió el ángel del SEÑOR, e hirió en el campamento de los Asirios ciento ochenta y cinco mil <I>hombres</I> ; y cuando se levantaron por la mañana, he aquí los cuerpos de los muertos. \n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Entonces Senaquerib, rey de Asiria se partió, y se fue de allí y se estuvo en Nínive. \n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Y aconteció, que estando él adorando en el templo de Nisroc su dios, Adramelec y Sarezer sus hijos lo hirieron a cuchillo; y huyeron a tierra de Ararat. Y reinó en su lugar Esar-hadón su hijo. \n"
                }
            }
        },
        "20": {
            "chapter_nr": 20,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ En aquellos días cayó Ezequías enfermo de muerte, y vino a él Isaías profeta hijo de Amós, y le dijo: El SEÑOR dice así: Dispón de tu casa, porque has de morir, y no vivirás. \n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Entonces volvió él su rostro a la pared, y oró al SEÑOR, y dijo: \n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Te ruego, oh SEÑOR, te ruego que hagas memoria de que he andado delante de ti en verdad y en corazón perfecto; y que he hecho las cosas que te agradan. Y lloró Ezequías con gran lloro. \n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Y antes que Isaías saliese hasta la mitad del patio, vino palabra del SEÑOR a Isaías, diciendo: \n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Vuelve, y di a Ezequías, príncipe de mi pueblo: Así dice el SEÑOR, el Dios de David tu padre: Yo he oído tu oración, y he visto tus lágrimas; he aquí yo te sano; al tercer día subirás a la Casa del SEÑOR. \n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Y añadiré a tus días quince años, y te libraré a ti y a esta ciudad de mano del rey de Asiria; y ampararé esta ciudad por amor de mí, y por amor de David mi siervo. \n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Y dijo Isaías: Tomad masa de higos. Y tomándola, la pusieron sobre la llaga, y sanó. \n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Y Ezequías había dicho a Isaías: ¿Qué señal tendré de que el SEÑOR me sanará, y que al tercer día subiré a la Casa del SEÑOR? \n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Y respondió Isaías: Esta señal tendrás del SEÑOR, de que hará el SEÑOR esto que ha dicho: ¿Avanzará la sombra diez grados, o retrocederá diez grados? \n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Y Ezequías respondió: Fácil cosa <I>es</I>  que la sombra decline diez grados; pero, <I>no</I>  que la sombra vuelva atrás diez grados. \n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Entonces el profeta Isaías clamó al SEÑOR; e hizo volver la sombra por los grados que había descendido en el reloj de Acaz, diez grados atrás. \n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "¶ En aquel tiempo Merodac-baladán hijo de Baladán, rey de Babilonia, envió letras y presentes a Ezequías, porque había oído que Ezequías había caído enfermo. \n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Y Ezequías los oyó, y les mostró toda la casa de las cosas preciosas, plata, oro, y especiería, y <I>el</I>  ungüento precioso; y la casa de sus armas, y todo lo que había en sus tesoros; ninguna cosa quedó que Ezequías no  les mostrase, así en su casa como en todo su señorío. \n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Entonces el profeta Isaías vino al rey Ezequías, y le dijo: ¿Qué dijeron aquellos varones, y de dónde vinieron a ti? Y Ezequías le respondió: De lejanas tierras han venido, de Babilonia. \n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Y él le volvió a decir: ¿Qué vieron en tu casa? Y Ezequías respondió: Vieron todo lo que había en mi casa; nada quedó en mis tesoros que no les mostrase. \n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Entonces Isaías dijo a Ezequías: Oye palabra del SEÑOR: \n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "He aquí vienen días, en que todo lo que está en tu casa, y todo lo que tus padres han atesorado hasta hoy, será llevado a Babilonia, sin quedar nada, dice el SEÑOR. \n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Y de tus hijos que saldrán de ti, que habrás engendrado, tomarán; y serán eunucos en el palacio del rey de Babilonia. \n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Entonces Ezequías dijo a Isaías: La palabra del SEÑOR que has hablado, es buena. Y dijo: ¿Mas no habrá paz y verdad en mis días? \n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Lo demás de los hechos de Ezequías, y toda su valentía, y cómo hizo el estanque y el conducto, y metió las aguas en la ciudad, ¿no está todo escrito en el libro de las crónicas de los reyes de Judá? \n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Y durmió Ezequías con sus padres, y reinó en su lugar Manasés su hijo. \n"
                }
            }
        },
        "21": {
            "chapter_nr": 21,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ De doce años era Manasés cuando comenzó a reinar, y reinó en Jerusalén cincuenta y cinco años; el nombre de su madre fue Hepsiba. \n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "E hizo lo malo en ojos del SEÑOR, según las abominaciones de los gentiles que el SEÑOR había echado delante de los hijos de Israel. \n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Porque él volvió a edificar los altos que Ezequías su padre había derribado, y levantó altares a Baal, e hizo bosque, como había hecho Acab rey de Israel; y adoró a todo el ejército del cielo, y sirvió a aquellas cosas. \n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Asimismo edificó altares en la Casa del SEÑOR, de la cual el SEÑOR había dicho: Yo pondré mi nombre en Jerusalén. \n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Y edificó altares para todo el ejército del cielo en los dos atrios de la casa del SEÑOR. \n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Y pasó a su hijo por fuego, y miró en tiempos, y fue agorero, e instituyó pitones y adivinos, y multiplicó a hacer lo malo en ojos del SEÑOR, para provocarlo a ira. \n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Y puso <I>una</I>  entalladura del bosque que él había hecho, en la Casa de la cual había el SEÑOR dicho a David y a Salomón su hijo: <I>Yo</I>  pondré mi nombre perpetuamente en esta Casa, y en Jerusalén, a la cual escogí  de todas las tribus de Israel; \n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "y no volveré a hacer que el pie de Israel sea movido de la tierra que di a sus padres, con tal que guarden y hagan conforme a todas las cosas que <I>yo</I>  les he mandado, y conforme a toda la ley que mi siervo Moisés les  mandó. \n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Mas ellos no escucharon; y Manasés los hizo errar a que hiciesen más mal que los gentiles que el SEÑOR rayó de delante de los hijos de Israel. \n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "¶ Y habló el SEÑOR por mano de sus siervos los profetas, diciendo: \n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Por cuanto Manasés rey de Judá ha hecho estas abominaciones, y ha hecho más mal que todo lo que hicieron los amorreos que <I>fueron</I>  antes de él, y también ha hecho pecar a Judá en sus inmundicias; \n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Por tanto, así dice el SEÑOR Dios de Israel: He aquí yo traigo tal mal sobre Jerusalén y sobre Judá, que el que lo oyere, le retiñirán ambos oídos. \n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Y extenderé sobre Jerusalén el cordel de Samaria, y el plomo de la casa de Acab; y <I>yo</I>  limpiaré a Jerusalén como se limpia un vaso, que después que lo han limpiado, lo vuelven sobre su faz. \n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Y desampararé las reliquias de mi heredad, y las entregaré en manos de sus enemigos; y serán para presa y para despojo a todos sus adversarios; \n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "por cuanto han hecho lo malo en mis ojos, y me han provocado a ira, desde el día que sus padres salieron de Egipto hasta hoy. \n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Fuera de esto, derramó Manasés mucha sangre inocente en gran manera, hasta llenar a Jerusalén de extremo a extremo, además de su pecado con que hizo pecar a Judá, para que hiciese lo malo en ojos del SEÑOR. \n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Lo demás de los hechos de Manasés, y todas las cosas que hizo, y su pecado que cometió, ¿no está todo escrito en el libro de las crónicas de los reyes de Judá? \n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Y durmió Manasés con sus padres, y fue sepultado en el huerto de su casa, en el huerto de Uza; y reinó en su lugar Amón su hijo. \n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "¶ De veintidós años era Amón cuando comenzó a reinar, y reinó dos años en Jerusalén. El nombre de su madre <I>fue</I>  Mesulemet hija de Haruz de Jotba. \n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "E hizo lo malo en ojos del SEÑOR, como había hecho Manasés su padre. \n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Y anduvo en todos los caminos en que su padre anduvo, y sirvió a las inmundicias a las cuales había servido su padre, y a ellas adoró; \n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "y dejó al SEÑOR Dios de sus padres, y no anduvo en el camino del SEÑOR. \n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Y los siervos de Amón conspiraron contra él, y mataron al rey en su casa. \n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "<I>Entonces</I>  el pueblo de la tierra hirió a todos los que habían conspirado contra el rey Amón; y puso el pueblo de la tierra por rey en su lugar a Josías su hijo. \n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Lo demás de los hechos de Amón, ¿no está todo escrito en el libro de las crónicas de los reyes de Judá? \n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Y fue sepultado en su sepulcro en el huerto de Uza, y reinó en su lugar Josías su hijo. \n"
                }
            }
        },
        "22": {
            "chapter_nr": 22,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Cuando Josías comenzó a reinar era de ocho años, y reinó en Jerusalén treinta y un años. El nombre de su madre <I>fue</I>  Jedida hija de Adaía de Boscat. \n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "E hizo <I>lo</I>  recto en ojos del SEÑOR, y anduvo en todo el camino de David su padre, sin apartarse a diestra ni a siniestra. \n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Y a los dieciocho años del rey Josías, aconteció que envió el rey a Safán hijo de Azalía, hijo de Mesulam, escriba, a la Casa del SEÑOR, diciendo: \n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ve a Hilcías, sumo sacerdote, que cumpla el dinero que se ha metido en la Casa del SEÑOR, que han recogido del pueblo los guardianes de la puerta, \n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "y que lo pongan en manos de los que hacen la obra, que tienen cargo de la Casa del SEÑOR, y que lo entreguen a los que hacen la obra en la Casa del SEÑOR, para reparar las aberturas de la Casa; \n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "a los carpinteros, a los maestros y albañiles, para comprar madera y piedra de cantería para reparar la Casa; \n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "y que no se les cuente el dinero cuyo manejo se les confiare, porque ellos proceden con fidelidad. \n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "<I>Entonces</I>  dijo el sumo sacerdote Hilcías a Safán escriba: El libro de la ley he hallado en la Casa del SEÑOR. E Hilcías dio el libro a Safán para que lo leyese. \n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Viniendo <I>luego</I>  Safán escriba al rey, dio al rey la respuesta, y dijo: Tus siervos han juntado el dinero que se halló en el templo, y lo han entregado en poder de los que hacen la obra, que tienen cargo de la Casa del  SEÑOR. \n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Asimismo Safán escriba declaró al rey, diciendo: Hilcías el sacerdote me ha dado <I>un</I>  libro. Y lo leyó Safán delante del rey. \n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "¶ Y cuando el rey oyó las palabras del libro de la ley, rasgó sus vestidos. \n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Y mandó el rey a Hilcías el sacerdote, y a Ahicam hijo de Safán, y a Acbor hijo de Micaías, y a Safán escriba, y a Asaías siervo del rey, diciendo: \n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Id, y preguntad al SEÑOR por mí, y por el pueblo, por todo Judá, acerca de las palabras de este libro que se ha hallado; porque grande ira del SEÑOR es la que ha sido encendida contra nosotros, por cuanto nuestros padres no  oyeron las palabras de este libro, para hacer conforme a todo lo que nos fue escrito. \n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Entonces fue Hilcías el sacerdote, y Ahicam y Acbor y Safán y Asaías, a Hulda profetisa, mujer de Salum hijo de Ticva hijo de Harhas, guarda de las vestiduras, la cual moraba en Jerusalén en la casa de la doctrina, y hablaron  con ella. \n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Y ella les dijo: Así dice el SEÑOR Dios de Israel: Decid al varón que os envió a mí: \n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Así dice el SEÑOR: He aquí yo traigo mal sobre este lugar, y sobre los que en él moran, <I>a saber</I> , todas las palabras del libro que ha leído el rey de Judá; \n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "por cuanto me dejaron a mí, y quemaron incienso a dioses ajenos, provocándome a ira en toda obra de sus manos; y mi furor se ha encendido contra este lugar, y no se apagará. \n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Mas al rey de Judá que os ha enviado para que preguntaseis al SEÑOR, diréis así: Así dice el SEÑOR Dios de Israel: <I>Por cuanto</I>  oíste las palabras <I>del libro</I> , \n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "y tu corazón se enterneció, y te humillaste delante del SEÑOR, cuando oíste lo que <I>yo</I>  he pronunciado contra este lugar y contra sus moradores, que serían asolados y malditos, y rasgaste tus vestidos, y lloraste en  mi presencia, también yo te he oído, dice el SEÑOR. \n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Por tanto, he aquí yo te recogeré con tus padres, y tú serás recogido a tu sepulcro en paz, y no verán tus ojos todo el mal que yo traigo sobre este lugar. Y ellos dieron al rey la respuesta. \n"
                }
            }
        },
        "23": {
            "chapter_nr": 23,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Entonces el rey envió, y juntaron a él todos los ancianos de Judá y de Jerusalén. \n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Y subió el rey a la Casa del SEÑOR con todos los varones de Judá, y con todos los moradores de Jerusalén, con los sacerdotes y profetas y con todo el pueblo, desde el más chico hasta el más grande; y leyó, a oídos de todos,  todas las palabras del libro del pacto que había sido hallado en la Casa del SEÑOR. \n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Y poniéndose el rey en pie junto a la columna, hizo alianza delante del SEÑOR, de que irían en pos del SEÑOR, y guardarían sus mandamientos, y sus testimonios, y sus estatutos, con todo el corazón y con toda el alma, y que  cumplirían las palabras de la alianza que estaban escritas en aquel libro. Y todo el pueblo confirmó el pacto. \n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "¶ Entonces mandó el rey al sumo sacerdote Hilcías, y a los sacerdotes de la segunda orden, y a los guardianes de la puerta, que sacasen del templo del SEÑOR todos los vasos que habían sido hechos para Baal, y para el bosque,  y para toda la corte del cielo; y los quemó fuera de Jerusalén en el campo de Cedrón, e hizo llevar las cenizas de ellos a Bet-el. \n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Y quitó a los camoreos, que habían puesto los reyes de Judá para que quemasen incienso en los altos en las ciudades de Judá, y en los alrededores de Jerusalén; y asimismo a los que quemaban incienso a Baal, al sol, y a la  luna, y a los signos, y a todo el ejército del cielo. \n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Hizo también sacar <I>la entalladura</I>  del bosque fuera de la Casa del SEÑOR, fuera de Jerusalén, al arroyo de Cedrón, y la quemó en el arroyo de Cedrón, y la tornó en polvo, y echó el polvo de ella sobre los sepulcros de  los hijos del pueblo. \n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Asimismo derribó las casas de los sodomitas que estaban en la Casa del SEÑOR, en las cuales tejían las mujeres pabellones para el bosque. \n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "E hizo venir todos los sacerdotes de las ciudades de Judá, y profanó los altos donde los sacerdotes quemaban incienso, desde Gabaa hasta Beerseba; y derribó los altares de las puertas <I>y los</I>  que <I>estaban</I>  a la  entrada de la puerta de Josué, gobernador de la ciudad; <I>y los</I>  que <I>estaban</I>  a la mano izquierda, a la puerta de la ciudad. \n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Pero los sacerdotes de los altos no subían al altar del SEÑOR en Jerusalén, mas comían panes sin levadura entre sus hermanos. \n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Asimismo profanó a Tofet, que <I>está</I>  en el valle del hijo de Hinom, para que ninguno pasase su hijo o su hija por fuego a Moloc. \n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Asimismo quitó los caballos que los reyes de Judá habían dedicado al sol a la entrada del templo del SEÑOR, junto a la cámara de Natán-melec eunuco, el cual tenía cargo de los ejidos; y quemó al fuego los carros del sol. \n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Asimismo derribó el rey los altares que <I>estaban</I>  sobre la techumbre de la sala de Acaz, que los reyes de Judá habían hecho, y los altares que había hecho Manasés en los dos atrios de la Casa del SEÑOR; y de allí corrió  y arrojó el polvo en el arroyo de Cedrón. \n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Asimismo profanó el rey los altos que <I>estaban</I>  delante de Jerusalén, a la mano derecha del monte de la destrucción, los cuales Salomón rey de Israel había edificado a Astarot, abominación de los sidonios, y a Quemos  abominación de Moab, y a Milcom abominación de los hijos de Amón. \n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Y quebró las estatuas, y taló los bosques, y llenó el lugar de ellos de huesos de hombres. \n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Asimismo el altar que <I>estaba</I>  en Bet-el, <I>y</I>  el alto que había hecho Jeroboam hijo de Nabat, el que hizo pecar a Israel, aquel altar y el alto destruyó; y quemó el alto, y tornó <I>el altar</I>  en polvo, y puso  fuego al bosque. \n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Y <I>se</I>  volvió Josías, y vio los sepulcros que <I>estaban</I>  allí en el monte, y envió y quitó los huesos de los sepulcros, y los quemó sobre el altar para contaminarlo, conforme a la palabra del SEÑOR la cual había  profetizado el varón de Dios, que había profetizado estos negocios. \n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Y <I>después</I>  dijo: ¿Qué título es este que veo? Y los de la ciudad le respondieron: Este <I>es</I>  el sepulcro del varón de Dios que vino de Judá, y profetizó estas cosas que tú has hecho sobre el altar de Bet-el. \n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Y él dijo: Dejadlo; ninguno mueva sus huesos; y así fueron salvados sus huesos, <I>y</I>  los huesos del profeta que había venido de Samaria. \n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "<I>Finalmente</I>  todas las casas de los altos que <I>estaban</I>  en las ciudades de Samaria, las cuales habían hecho los reyes de Israel para provocar a ira, Josías las quitó, e hizo de ellas como había hecho en Bet-el. \n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Y mató sobre los altares a todos los sacerdotes de los altos que allí estaban, y quemó sobre ellos los huesos de los hombres, y se volvió a Jerusalén. \n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "<I>Entonces</I>  mandó el rey a todo el pueblo, diciendo: Haced la pascua al SEÑOR vuestro Dios, conforme a lo que está escrito en el libro de esta alianza. \n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "No fue hecha tal pascua desde los tiempos de los jueces que gobernaron a Israel, ni en todos los tiempos de los reyes de Israel, y de los reyes de Judá. \n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "A los dieciocho años del rey Josías fue hecha aquella pascua al SEÑOR en Jerusalén. \n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Asimismo barrió Josías los pitones, adivinos, y terafines, y todas las abominaciones que se veían en la tierra de Judá y en Jerusalén, para confirmar las palabras de la ley que estaban escritas en el libro que el sacerdote  Hilcías había hallado en la Casa del SEÑOR. \n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "¶ No hubo tal rey antes de él que <I>así</I>  se convirtiese al SEÑOR de todo su corazón, y de toda su alma, y de todas su fuerzas, conforme a toda la ley de Moisés; ni después de él nació otro tal. \n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Con todo eso el SEÑOR no se volvió del furor de su grande ira, con que se había encendido su ira contra Judá, por todas las provocaciones con que Manasés le había provocado a ira. \n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Y dijo el SEÑOR: También tengo que quitar de mi presencia a Judá, como quité a Israel, y tengo que abominar a esta ciudad que había escogido, a Jerusalén, y a la Casa de la cual <I>yo</I>  había dicho: Mi nombre será allí. \n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Lo demás de los hechos de Josías, y todas las cosas que hizo, ¿no está todo escrito en el libro de las crónicas de los reyes de Judá? \n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "En aquellos días Faraón Necao rey de Egipto subió contra el rey de Asiria al río Eufrates, y salió contra él el rey Josías; pero aquél así que le vio, lo mató en Meguido. \n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Y sus siervos lo pusieron en un carro, y lo trajeron muerto de Meguido a Jerusalén, y lo sepultaron en su sepulcro. Entonces el pueblo de la tierra tomó a Joacaz hijo de Josías, y lo ungieron y lo pusieron por rey en lugar  de su padre. \n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "¶ De veintitrés años era Joacaz cuando comenzó a reinar, y reinó tres meses en Jerusalén. El nombre de su madre <I>fue</I>  Hamutal, hija de Jeremías de Libna. \n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Y él hizo lo malo en ojos del SEÑOR, conforme a todas las cosas que sus padres habían hecho. \n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Y lo echó preso Faraón Necao en Ribla en la provincia de Hamat, reinando él en Jerusalén; e impuso sobre la tierra una multa de cien talentos de plata, y uno de oro. \n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Entonces Faraón Necao puso por rey a Eliacim hijo de Josías, en lugar de Josías su padre, y le mudó el nombre <I>en el de</I>  Joacim; y tomó a Joacaz, y lo llevó a Egipto, y murió allí. \n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Y Joacim pagó a Faraón la plata y el oro; e hizo apreciar la tierra para dar <I>este</I>  dinero conforme al mandamiento de Faraón, sacando de cada uno, según la estimación <I>de su hacienda</I> , la plata y oro de todo el  pueblo de la tierra, para dar a Faraón Necao. \n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "De veinticinco años era Joacim cuando comenzó a reinar, y once años reinó en Jerusalén. El nombre de su madre <I>fue</I>  Zebuda hija de Pedaías, de Ruma. \n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "E hizo lo malo en ojos del SEÑOR, conforme a todas las cosas que sus padres habían hecho. \n"
                }
            }
        },
        "24": {
            "chapter_nr": 24,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ En su tiempo subió Nabucodonosor rey de Babilonia, al cual sirvió Joacim tres años; y volvió, y se rebeló contra él. \n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Y el SEÑOR envió contra él ejércitos de caldeos, y ejércitos de siros, y ejércitos de moabitas, y ejércitos de amonitas; los cuales envió contra Judá para que la destruyesen, conforme a la palabra del SEÑOR que había hablado  por sus siervos los profetas. \n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ciertamente vino <I>esto</I>  contra Judá por dicho del SEÑOR, para quitarla de delante de su presencia, por los pecados de Manasés, conforme a todo lo que hizo; \n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "asimismo por la sangre inocente que derramó, pues llenó a Jerusalén de sangre inocente; por tanto el SEÑOR no quiso perdonar. \n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Lo demás de los hechos de Joacim, y todas las cosas que hizo, ¿no está todo escrito en el libro de las crónicas de los reyes de Judá? \n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Y durmió Joacim con sus padres, y reinó en su lugar Joaquín su hijo. \n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Y nunca más el rey de Egipto salió de su tierra; porque el rey de Babilonia le tomó todo lo que era suyo, desde el río de Egipto hasta el río de Eufrates. \n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "¶ De dieciocho años era Joaquín cuando comenzó a reinar, y reinó en Jerusalén tres meses. El nombre de su madre <I>fue</I>  Nehusta hija de Elnatán, de Jerusalén. \n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "E hizo lo malo en ojos del SEÑOR, conforme a todas las cosas que había hecho su padre. \n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "En aquel tiempo subieron los siervos de Nabucodonosor rey de Babilonia contra Jerusalén y la ciudad fue cercada. \n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Vino también Nabucodonosor rey de Babilonia contra la ciudad, <I>cuando</I>  sus siervos la tenían cercada. \n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Entonces salió Joaquín rey de Judá al rey de Babilonia, él, y su madre, y sus siervos, y sus príncipes, y sus eunucos; y lo prendió el rey de Babilonia en el octavo año de su reinado. \n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Y sacó de allí todos los tesoros de la Casa del SEÑOR, y los tesoros de la casa real, y quebró en piezas todos los vasos de oro que había hecho Salomón rey de Israel en la Casa del SEÑOR, como el SEÑOR había dicho. \n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Y llevó cautivos a toda Jerusalén, a todos los príncipes, y a todos los hombres valientes, diez mil cautivos; asimismo a todos los oficiales y herreros; que no quedó nadie, excepto los pobres del pueblo de la tierra. \n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Asimismo trasportó a Joaquín a Babilonia, y a la madre del rey, y a las mujeres del rey, y a sus eunucos, y a los poderosos de la tierra; a todos los llevó cautivos de Jerusalén a Babilonia. \n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "A todos los hombres de guerra, <I>que fueron</I>  siete mil, y a los oficiales y herreros, <I>que fueron</I>  mil, y a todos los valientes que hacían la guerra, llevó cautivos el rey de Babilonia. \n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Y el rey de Babilonia puso por rey a Matanías su tío en su lugar, y le mudó el nombre <I>en el de</I>  Sedequías. \n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "De veintiún años era Sedequías cuando comenzó a reinar, y reinó en Jerusalén once años. El nombre de su madre <I>fue</I>  Hamutal hija de Jeremías, de Libna. \n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "E hizo lo malo en ojos del SEÑOR, conforme a todo lo que había hecho Joacim. \n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Porque la ira del SEÑOR era contra Jerusalén y Judá, hasta que los echó de delante de su presencia. Y Sedequías se rebeló contra el rey de Babilonia. \n"
                }
            }
        },
        "25": {
            "chapter_nr": 25,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Y aconteció a los nueve años de su reinado, en el mes décimo, a los diez del mes, que Nabucodonosor rey de Babilonia vino con todo su ejército contra Jerusalén, y la cercó; y levantaron contra ella ingenios alrededor. \n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Y estuvo la ciudad cercada hasta el undécimo año del rey Sedequías. \n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "A los nueve del mes prevaleció el hambre en la ciudad, que no hubo pan para el pueblo de la tierra. \n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Abierta ya la ciudad, <I>huyeron</I>  de noche todos los hombres de guerra por el camino de la puerta <I>que estaba</I>  entre los dos muros, junto a los huertos del rey, estando los caldeos alrededor de la ciudad; y se fueron  camino de la campiña. \n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Y el ejército de los caldeos siguió al rey, y lo tomó en las llanuras de Jericó, habiéndose esparcido de él todo su ejército. \n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Tomado, <I>pues</I> , el rey, le trajeron al rey de Babilonia a Ribla, y profirieron contra él sentencia. \n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Y mataron a los hijos de Sedequías en presencia suya; y a Sedequías sacaron los ojos, y atado con <I>dos</I>  cadenas lo llevaron a Babilonia. \n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "¶ En el mes quinto, a los siete del mes, que era el año diecinueve de Nabucodonosor rey de Babilonia, vino a Jerusalén Nabuzaradán, capitán de los de la guardia, siervo del rey de Babilonia. \n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Y quemó la Casa del SEÑOR, y la casa del rey, y todas las casas de Jerusalén; y todas las casas de los principales quemó a fuego. \n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Y todo el ejército de los caldeos que estaba con el capitán de la guardia, derribó los muros de Jerusalén alrededor. \n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Y a los del pueblo que habían quedado en la ciudad, y a los que se habían juntado al rey de Babilonia, y a los que habían quedado del vulgo, lo trasportó Nabuzaradán, capitán de los de la guardia. \n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Mas de los pobres de la tierra dejó Nabuzaradán, capitán de los de la guardia, para que labrasen las viñas y las tierras. \n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Y quebraron los caldeos las columnas de bronce que <I>estaban</I>  en la Casa del SEÑOR, y las basas, y el mar de bronce que <I>estaba</I>  en la Casa del SEÑOR, y llevaron el bronce de ello a Babilonia. \n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Llevaron también los calderos, y las paletas, y las tenazas, y los cucharones, y todos los vasos de bronce con que ministraban. \n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Incensarios, cuencos, los que de oro, en oro, y los que de plata, en plata, <I>todo lo</I>  llevó el capitán de los de la guardia; \n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "las dos columnas, un mar, y las basas que Salomón había hecho para la Casa del SEÑOR; no había peso de todos estos vasos. \n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "La altura de una columna era dieciocho codos y tenía encima <I>un</I>  capitel de bronce, y la altura del capitel era de tres codos; y sobre el capitel había <I>un</I>  enredado y granadas alrededor, todo de bronce; y  semejante <I>obra</I>  había en la otra columna con el enredado. \n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Asimismo tomó el capitán de los de la guardia a Seraías primer sacerdote, y a Sofonías segundo sacerdote, y tres guardas de la puerta; \n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "y de la ciudad tomó un eunuco, el cual era prefecto sobre los hombres de guerra, y cinco varones de los continuos del rey, que se hallaron en la ciudad; y al escriba príncipe del ejército, que hacía <I>la reseña de</I>  la  gente de la tierra, con sesenta varones del pueblo de la tierra, que se hallaron en la ciudad. \n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Estos tomó Nabuzaradán, capitán de los de la guardia, y los llevó a Ribla al rey de Babilonia. \n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Y el rey de Babilonia los hirió y mató en Ribla, en tierra de Hamat. Así fue trasportado Judá de sobre su tierra. \n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "¶ Y al pueblo que Nabucodonosor rey de Babilonia dejó en tierra de Judá, puso por gobernador a Gedalías, hijo de Ahicam hijo de Safán. \n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Y oyendo todos los príncipes del ejército, ellos y los varones, que el rey de Babilonia había puesto por gobernador a Gedalías, se vinieron a Gedalías en Mizpa, <I>es a saber</I> , Ismael hijo de Netanías, y Johanán hijo de  Carea, y Searías hijo de Tanhumet netofatita, y Jaazanías hijo de Maacati, ellos con los suyos. \n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Entonces Gedalías les hizo juramento, a ellos y a los suyos, y les dijo: No tengáis temor de los siervos de los caldeos; habitad en la tierra, y servid al rey de Babilonia, y os irá bien. \n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Mas en el mes séptimo vino Ismael hijo de Netanías, hijo de Elisama, de la simiente real, y con él diez varones, e hirieron a Gedalías, y murió; y también a los judíos y caldeos que <I>estaban</I>  con él en Mizpa. \n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Entonces levantándose todo el pueblo, desde el menor hasta el mayor, con los capitanes del ejército, se fueron a Egipto por temor de los caldeos. \n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Y aconteció a los treinta y siete años de la trasportación de Joaquín rey de Judá, en el mes duodécimo, a los veintisiete del mes, que Evil-merodac rey de Babilonia, en el <I>primer</I> año de su reinado, levantó la cabeza  de Joaquín rey de Judá, <I>sacándolo</I>  de la casa de la cárcel; \n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "y le habló bien, y puso su asiento sobre el asiento de los reyes que con él <I>estaban</I>  en Babilonia. \n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Y le mudó los vestidos de su prisión, y comió siempre delante de él todos los días de su vida. \n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Y el rey le hacía dar su comida de continuo, cada cosa en su tiempo todos los días de su vida. \n"
                }
            }
        }
    }
}