{
    "version": "sse1569",
    "book_name": "Ruth",
    "book_nr": "8",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Aconteció en los días que gobernaban los jueces, que hubo hambre en la tierra. Y un varón de Belén de Judá, fue a peregrinar en los campos de Moab, él y su mujer, y dos hijos suyos. \n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "El nombre de aquel varón <I>era</I>  Elimelec, y el de su mujer Noemí; y los nombres de sus dos hijos <I>eran</I> , Mahlón y Quelión, efrateos de Belén de Judá. Llegaron, <I>pues</I> , a los campos de Moab, y <I>se</I>   asentaron allí. \n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Y murió Elimelec, marido de Noemí, y quedó ella con sus dos hijos; \n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "los cuales tomaron para sí mujeres de Moab, el nombre de una <I>era</I>  Orfa, y el nombre de la otra, Rut; y habitaron allí como diez años. \n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Y murieron también los dos, Mahlón y Quelión, y la mujer quedó <I>desamparada</I>  de sus dos hijos y de su marido. \n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "¶ <I>Entonces</I>  se levantó con sus nueras, y se volvió de los campos de Moab: porque oyó en el campo de Moab que el SEÑOR había visitado <I>a</I>  su pueblo para darles pan. \n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Salió, pues, del lugar donde había estado, y con ella sus dos nueras, y comenzaron a caminar para volverse a la tierra de Judá. \n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Y Noemí dijo a sus dos nueras: Andad, volveos cada una a la casa de su madre: El SEÑOR haga con vosotras misericordia, como la habéis hecho con los muertos y conmigo. \n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Os conceda el SEÑOR que halléis descanso, cada una en casa de su marido. Luego las besó, y ellas lloraron a voz en grito. \n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Y le dijeron: Ciertamente nosotras volveremos contigo a tu pueblo. \n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Y Noemí respondió: Volveos, hijas mías; ¿para qué habéis de ir conmigo? ¿Tengo yo más hijos en el vientre, que puedan ser vuestros maridos? \n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Volveos, hijas mías, e idos; que yo ya soy vieja para ser para varón. Y aunque dijese: Esperanza tengo; y esta noche fuese con varón, y aun diese a luz hijos; \n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "¿habíais vosotras de esperarlos hasta que fuesen grandes? ¿Habíais vosotras de quedaros sin casar por amor de ellos? No, hijas mías; que mayor amargura tengo yo que vosotras, porque la mano del SEÑOR ha salido contra mí. \n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Mas <I>ellas</I>  alzando otra vez su voz, lloraron; y Orfa besó a su suegra, mas Rut se quedó con ella. \n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Y ella dijo: He aquí tu cuñada se ha vuelto a su pueblo y a sus dioses; vuélvete tú tras ella. \n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Y Rut respondió: No me ruegues que te deje, y me aparte de ti; porque dondequiera que tú fueres, iré <I>yo</I> ; y dondequiera que vivieres, viviré. Tu pueblo <I>será</I>  mi pueblo, y tu Dios mi Dios. \n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Donde tú murieres, moriré <I>yo</I> , y allí seré sepultada; así me haga el SEÑOR, y así me dé, que sólo la muerte hará separación entre mí y ti. \n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Y viendo ella que estaba tan resuelta a ir con ella, dejó de hablarle. \n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "¶ Anduvieron pues ellas dos hasta que llegaron a Belén; y aconteció que entrando en Belén, toda la ciudad se conmovió por <I>razón</I>  de ellas, y decían: ¿No <I>es</I>  ésta Noemí? \n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Y <I>ella</I>  les respondía: No me llaméis Noemí, sino llamadme Mara; porque en grande manera me ha amargado el Todopoderoso. \n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Yo me fui <I>de aquí</I>  llena, mas vacía me ha vuelto el SEÑOR. ¿Por qué me llamaréis Noemí, ya que el SEÑOR ha dado testimonio contra mí, y el Todopoderoso me ha afligido? \n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "<I>Así</I>  volvió Noemí y Rut <I>la</I>  moabita su nuera con ella; volvió de los campos de Moab, y llegaron a Belén en el principio de la siega de las cebadas. \n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Tenía Noemí un pariente de su marido, varón valiente <I>y</I>  de esfuerzo, de la familia de Elimelec, el cual se llamaba Booz. \n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Y Rut la moabita dijo a Noemí: Te ruego que me dejes ir al campo, y cogeré espigas en pos de aquel en cuyos ojos hallare gracia. Y ella le respondió: Ve, hija mía. \n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Fue pues, y llegando, espigó en el campo en pos de los segadores; y aconteció a caso, que la suerte (<I>o heredad</I> ) del campo <I>era</I>  de Booz, el cual <I>era</I>  de la parentela de Elimelec. \n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "¶ Y he aquí que Booz vino de Belén, y dijo a los segadores: El SEÑOR <I>sea</I>  con vosotros. Y ellos respondieron: El SEÑOR te bendiga. \n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Y Booz dijo a su criado, el que estaba <I>puesto</I>  sobre los segadores: ¿Cuya es esta joven? \n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Y el criado, que estaba <I>puesto</I>  sobre los segadores, respondió y dijo: Es la joven de Moab, que volvió con Noemí de los campos de Moab; \n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "y ha dicho: Te ruego que me dejes coger y juntar <I>espigas</I>  tras los segadores entre las gavillas: entró <I>pues</I> , y está desde por la mañana hasta ahora, <I>menos</I>  un poco que ha estado en casa. \n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Entonces Booz dijo a Rut: Oye, hija mía, no vayas a coger a otro campo, ni pases de aquí; y aquí estarás con mis criadas. \n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Mira bien el campo que segaren, y síguelas; porque yo he mandado a los criados que no te toquen. Y si tuvieres sed, ve a los vasos, y bebe del <I>agua</I>  que sacaren los criados. \n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "<I>Ella</I>  entonces bajando su rostro se inclinó a tierra, y le dijo: ¿Por qué he hallado gracia en tus ojos para que tú me conozcas, siendo yo extranjera? \n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Y respondiendo Booz, le dijo: De cierto me ha sido declarado todo lo que has hecho con tu suegra después de la muerte de tu marido; que dejando a tu padre y a tu madre, y la tierra de tu natural has venido a pueblo que no  conociste <I>llegando</I>  hace tres días. \n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "El SEÑOR galardone tu obra, y tu remuneración sea llena por el SEÑOR Dios de Israel; que has venido para cubrirte debajo de sus alas. \n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Y <I>ella</I>  dijo: Señor mío, halle <I>yo</I>  gracia delante de tus ojos; porque me has consolado, y porque has hablado al corazón de tu sierva, no siendo yo <I>ni aun</I>  como una de tus criadas. \n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Y Booz le dijo a la hora de comer: Allégate aquí, y come del pan, y moja tu bocado en el vinagre. Y se sentó ella junto a los segadores, y <I>él</I>  le dio del potaje, y comió hasta que se sació y le sobró. \n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Luego se levantó para espigar. Y Booz mandó a sus criados, diciendo: <I>Que</I>  coja también <I>espigas</I>  entre las gavillas, y no la avergoncéis; \n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "antes echaréis a sabiendas de los manojos, y la dejaréis que coja, y no la reprendáis. \n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "¶ Y cogió en el campo hasta la tarde, y desgranó lo que había cogido, y fue como un efa de cebada. \n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Y lo tomó, y se fue a la ciudad; y su suegra vio lo que había cogido. Sacó también luego lo que le había sobrado después de haber quedado saciada, y se lo dio. \n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Y le dijo su suegra: ¿Dónde has cogido hoy? ¿Y dónde has trabajado? Bendito sea el que te ha conocido. Y <I>ella</I>  declaró a su suegra lo que le había acontecido con aquél, y dijo: El nombre del varón con quien hoy he  trabajado <I>es</I>  Booz. \n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Y dijo Noemí a su nuera: Sea él bendito del SEÑOR, que aun no ha dejado su misericordia ni para con los vivos ni para con los muertos. Y le tornó a decir Noemí: Nuestro pariente es aquel varón, y de nuestros redentores es. \n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Y Rut <I>la</I>  moabita dijo: Además de esto me ha dicho: Júntate con mis criados, hasta que hayan acabado toda mi siega. \n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Y Noemí respondió a Rut su nuera: Mejor es, hija mía, que salgas con sus criadas; que no que te encuentren en otro campo. \n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Y <I>así ella</I>  se juntó con las criadas de Booz cogiendo, hasta que la siega de las cebadas y la de los trigos fue acabada; mas con su suegra habitó. \n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Y le dijo su suegra Noemí: Hija mía, ¿no te tengo de buscar descanso, que te sea bueno? \n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "¿No es Booz nuestro pariente, con cuyas criadas tú has estado? He aquí que él avienta esta noche la parva de las cebadas. \n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Te lavarás pues, y te ungirás, y vistiéndote tus vestidos, irás a la era; mas no te darás a conocer al varón hasta que él haya acabado de comer y de beber. \n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Y cuando él se acostare, repara tú el lugar donde él se acostare, e irás, y descubrirás los pies, y te acostarás <I>allí</I> ; y él te dirá lo que hayas de hacer. \n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Y ella le respondió: Haré todo lo que tú me mandares. \n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "¶ Y descendiendo a la era, hizo todo lo que su suegra le había mandado. \n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Y cuando Booz hubo comido y bebido, y su corazón estuvo contento, se retiró a dormir a un lado del montón. Entonces ella vino calladamente, y descubrió los pies, y se acostó. \n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Y aconteció, que a la medianoche el varón se estremeció, y palpó; y he aquí, la mujer que estaba acostada a sus pies. \n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Entonces él dijo: ¿Quién eres? Y ella respondió: Yo <I>soy</I>  Rut tu sierva; extiende el borde <I>de tu capa</I>  sobre tu sierva, que redentor eres. \n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Y él dijo: Bendita seas tú del SEÑOR, hija mía; que has hecho mejor tu postrera gracia que la primera, no yendo tras los jóvenes, sean pobres o ricos. \n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ahora pues, no temas, hija mía, yo haré contigo todo lo que tú dijeres, pues que toda la puerta de mi pueblo sabe que eres mujer virtuosa. \n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Y ahora, aunque es cierto que yo soy el redentor, con todo eso hay <I>otro</I>  redentor más cercano (<I>de parentesco</I> ) que yo. \n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Reposa esta noche, y cuando sea de día, si <I>aquel</I>  te redimiere, bien, redímate; mas si él no te quisiere redimir, yo te redimiré, vive el SEÑOR. Reposa, pues, hasta la mañana. \n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "¶ Y reposó a sus pies hasta la mañana, y se levantó antes que nadie pudiese conocer a otro. Y él dijo: <I>Que</I>  no se sepa que la mujer haya venido a la era. \n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Y le dijo <I>a ella</I> : Llega el lienzo que <I>traes</I>  sobre ti, y ten de él. Y teniéndolo <I>ella</I> , él midió seis <I>medidas</I>  de cebada, y se las puso a cuestas; y <I>ella</I>  se fue a la ciudad. \n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Así que vino a su suegra, <I>ésta</I>  le dijo: ¿Qué pues, hija mía? Y le declaró ella todo lo que con aquel varón le había acontecido. \n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Y dijo: Estas seis <I>medidas</I>  de cebada me dio, diciéndome: Para que no vayas vacía a tu suegra. \n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Entonces ella dijo: Reposa, hija mía, hasta que sepas como cae la cosa; porque aquel hombre no reposará hasta que hoy concluya el negocio. \n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Y Booz subió a la puerta y se sentó allí: y he aquí pasaba aquel redentor del cual Booz había hablado, y le dijo: Eh, fulano, ven acá y siéntate. Y él vino, y se sentó. \n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Entonces él tomó diez varones de los ancianos de la ciudad, y dijo: Sentaos aquí. Y <I>ellos</I>  se sentaron. \n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Y dijo al redentor: Una parte de las tierras que tuvo nuestro hermano Elimelec, vendió Noemí, la que volvió del campo de Moab; \n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "y yo decidí hacértelo saber, y decirte <I>que las</I>  tomes delante de los que están <I>aquí</I>  sentados, y delante de los ancianos de mi pueblo. Si hubieres de redimir, redime; y si no quisieres redimir, decláramelo para  que yo lo sepa; porque no hay <I>otro</I>  que redima sino tú, y yo después de ti. Y él <I>otro</I>  respondió: Yo redimiré. \n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Entonces replicó Booz: El mismo día que tomares las tierras de mano de Noemí, tomarás también a Rut <I>la</I>  moabita, mujer del difunto, para que levantes el nombre del muerto sobre su posesión. \n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Y respondió el redentor: No puedo redimir a mi provecho; porque por ventura echaría a perder mi heredad; redime tú, yo te traspaso mi derecho, porque <I>yo</I>  no podré redimir. \n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Había ya de largo tiempo esta costumbre en Israel en la redención o contrato, que para la confirmación de cualquier negocio, el uno se quitaba el zapato y lo daba a su compañero; y éste era el testimonio en Israel. \n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Entonces el pariente dijo a Booz: Tómalo tú. Y <I>diciendo esto</I>  descalzó su zapato. \n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "¶ Y Booz dijo a los ancianos y a todo el pueblo: Vosotros <I>seréis</I>  hoy testigos de como tomo todas las cosas que fueron de Elimelec, y todo lo que fue de Quelión y de Mahlón, de mano de Noemí. \n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Y que también tomo por mi mujer a Rut <I>la</I>  moabita, mujer de Mahlón, para que <I>yo</I>  levante el nombre del difunto sobre su heredad, para que el nombre del muerto no se pierda de entre sus hermanos y de la puerta  (<I>o congregación</I> ) de su lugar. Vosotros <I>seréis</I>  hoy testigos. \n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Y dijeron todos los del pueblo que estaban a la puerta con los ancianos: Testigos <I>somos</I> . El SEÑOR haga a la mujer que entra en tu casa como a Raquel y a Lea, las cuales dos edificaron la casa de Israel; y <I>tú</I>  seas ilustre en Efrata, y tengas nombradía en Belén; \n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "tu casa sea como la casa de Fares, al que Tamar dio a luz a Judá, de la simiente que el SEÑOR te diere de esta joven. \n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "¶ Y <I>así</I>  Booz tomó a Rut, y <I>ella</I>  fue su mujer; y luego que entró a ella, el SEÑOR le dio que concibiese y diese a luz un hijo. \n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Y las mujeres decían a Noemí: Loado sea el SEÑOR, que hizo que no te faltase redentor hoy, cuyo nombre será nombrado en Israel. \n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "El cual será restaurador de tu alma, y el que sustentará tu vejez; pues que tu nuera, la cual te ama, le ha dado a luz; y <I>ella</I>  te vale más que siete hijos. \n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Y tomando Noemí el hijo, lo puso en su regazo, y fue su aya. \n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Y las vecinas le pusieron nombre diciendo: a Noemí ha nacido un hijo; y le llamaron Obed. Este <I>es</I>  padre de Isaí, padre de David. \n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Y éstas <I>son</I>  las generaciones de Fares: Fares engendró a Hezrón; \n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "y Hezrón engendró a Ram, y Ram engendró a Aminadab; \n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "y Aminadab engendró a Naasón, y Naasón engendró a Salmón; \n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Y Salmón engendró a Booz, y Booz engendró a Obed; \n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "y Obed engendró a Isaí, e Isaí engendró a David. \n"
                }
            }
        }
    }
}