{
    "version": "PAN",
    "book_name": "Galatians",
    "book_nr": "48",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "ਪੌਲੁਸ, ਜਿਹੜਾ ਮਨੁੱਖਾਂ ਦੇ ਵੱਲੋਂ ਨਹੀਂ, ਨਾ ਕਿਸੇ ਮਨੁੱਖ ਦੇ ਰਾਹੀਂ, ਸਗੋਂ ਯਿਸੂ ਮਸੀਹ ਅਤੇ ਪਿਤਾ ਪਰਮੇਸ਼ੁਰ ਦੇ ਰਾਹੀਂ ਰਸੂਲ ਹਾਂ, ਜਿਸ ਨੇ ਯਿਸੂ ਨੂੰ ਮੁਰਦਿਆਂ ਵਿੱਚੋਂ ਜਿਉਂਦਾ ਕੀਤਾ।"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "ਅਤੇ ਉਹਨਾਂ ਸਾਰਿਆਂ ਭਰਾਵਾਂ ਵੱਲੋਂ ਜਿਹੜੇ ਮੇਰੇ ਨਾਲ ਹਨ, ਗਲਾਤੀਆਂ ਦੀਆਂ ਕਲੀਸਿਯਾ ਨੂੰ"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "ਕਿਰਪਾ ਅਤੇ ਸ਼ਾਂਤੀ ਪਿਤਾ ਪਰਮੇਸ਼ੁਰ ਅਤੇ ਸਾਡੇ ਪ੍ਰਭੂ ਯਿਸੂ ਮਸੀਹ ਦੀ ਵੱਲੋਂ ਮਿਲਦੀ ਰਹੇ।"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "ਜਿਸ ਨੇ ਸਾਡਿਆਂ ਪਾਪਾਂ ਦੇ ਕਾਰਨ ਆਪਣੇ ਆਪ ਨੂੰ ਦੇ ਦਿੱਤਾ, ਤਾਂ ਜੋ ਸਾਡੇ ਪਰਮੇਸ਼ੁਰ ਅਤੇ ਪਿਤਾ ਦੀ ਮਰਜ਼ੀ ਦੇ ਅਨੁਸਾਰ ਸਾਨੂੰ ਇਸ ਵਰਤਮਾਨ ਬੁਰੇ ਸੰਸਾਰ ਤੋਂ ਬਚਾ ਲਵੇ।"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "ਉਸ ਦੀ ਵਡਿਆਈ ਜੁੱਗੋ-ਜੁੱਗ ਹੋਵੇ। ਆਮੀਨ।"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "ਮੈਂ ਹੈਰਾਨ ਹੁੰਦਾ ਹਾਂ ਕਿ ਜਿਸ ਨੇ ਮਸੀਹ ਦੀ ਕਿਰਪਾ ਵਿੱਚ ਤੁਹਾਨੂੰ ਸੱਦਿਆ, ਐਨੀ ਛੇਤੀ ਕਿਉਂ ਕਿਸੇ ਹੋਰ ਖੁਸ਼ਖਬਰੀ ਵੱਲ ਮਨ ਲਗਾਉਂਦੇ ਹੋ।"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "ਜਦ ਕਿ ਕੋਈ ਦੂਸਰੀ ਖੁਸ਼ਖਬਰੀ ਹੈ ਹੀ ਨਹੀਂ, ਪਰ ਕਈ ਅਜਿਹੇ ਹਨ ਜਿਹੜੇ ਤੁਹਾਨੂੰ ਪਰੇਸ਼ਾਨ ਕਰਨਾ ਅਤੇ ਮਸੀਹ ਦੀ ਖੁਸ਼ਖਬਰੀ ਨੂੰ ਬਦਲਣਾ ਚਾਹੁੰਦੇ ਹਨ।"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "ਪਰ ਜੇਕਰ ਅਸੀਂ ਵੀ ਜਾਂ ਸਵਰਗ ਤੋਂ ਕੋਈ ਦੂਤ ਉਸ ਖੁਸ਼ਖਬਰੀ ਤੋਂ ਬਿਨ੍ਹਾਂ ਜਿਹੜੀ ਅਸੀਂ ਤੁਹਾਨੂੰ ਸੁਣਾਈ ਸੀ, ਕੋਈ ਹੋਰ ਖੁਸ਼ਖਬਰੀ ਤੁਹਾਨੂੰ ਸੁਣਾਵੇ ਤਾਂ ਉਹ ਸਰਾਪਤ ਹੋਵੇ!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "ਜਿਵੇਂ ਅਸੀਂ ਪਹਿਲਾਂ ਕਿਹਾ ਹੈ ਉਵੇਂ ਮੈਂ ਹੁਣ ਫੇਰ ਆਖਦਾ ਹਾਂ ਭਈ ਜੇ ਕੋਈ ਉਸ ਖੁਸ਼ਖਬਰੀ ਜਿਹੜੀ ਤੁਸੀਂ ਕਬੂਲ ਕੀਤੀ, ਇਸ ਤੋਂ ਇਲਾਵਾ ਤੁਹਾਨੂੰ ਕੋਈ ਹੋਰ ਖੁਸ਼ਖਬਰੀ ਸੁਣਾਵੇ ਤਾਂ ਉਹ ਸਰਾਪਤ ਹੋਵੇ।"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "ਕੀ ਮੈਂ ਹੁਣ ਮਨੁੱਖਾਂ ਨੂੰ ਮਨਾਉਂਦਾ ਹਾਂ ਜਾਂ ਪਰਮੇਸ਼ੁਰ ਨੂੰ? ਕੀ ਮੈਂ ਮਨੁੱਖਾਂ ਨੂੰ ਖੁਸ਼ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ? ਜੇ ਮੈਂ ਹੁਣ ਤੱਕ ਮਨੁੱਖਾਂ ਨੂੰ ਖੁਸ਼ ਕਰਦਾ ਰਹਿੰਦਾ ਤਾਂ ਮੈਂ ਮਸੀਹ ਦਾ ਦਾਸ ਨਾ ਹੁੰਦਾ।"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "ਹੇ ਭਰਾਵੋ, ਮੈਂ ਚਾਹੁੰਦਾ ਹਾਂ ਕਿ ਤੁਸੀਂ ਇਹ ਜਾਣ ਲਓ ਕਿ ਜਿਹੜੀ ਖੁਸ਼ਖਬਰੀ ਮੈਂ ਤੁਹਾਨੂੰ ਸੁਣਾਈ ਉਹ ਮਨੁੱਖ ਦੇ ਵਲੋਂ ਨਹੀਂ ਹੈ।"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "ਉਹ ਮੈਨੂੰ ਨਾ ਤਾਂ ਕਿਸੇ ਇਨਸਾਨ ਕੋਲੋਂ ਮਿਲੀ, ਅਤੇ ਨਾ ਮੈਂਨੂੰ ਇਹ ਸਿਖਾਈ ਗਈ ਸਗੋਂ ਯਿਸੂ ਮਸੀਹ ਦੇ ਪਰਕਾਸ਼ ਦੇ ਰਾਹੀਂ ਮੈਨੂੰ ਪ੍ਰਾਪਤ ਹੋਈ।"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "ਕਿਉਂ ਜੋ ਯਹੂਦੀਆਂ ਦੇ ਮਤ ਜੋ ਮੇਰਾ ਪਹਿਲਾਂ ਚਾਲ-ਚਲਣ ਸੀ, ਤੁਸੀਂ ਉਹ ਦੀ ਖ਼ਬਰ ਸੁਣ ਹੀ ਲਈ ਭਈ ਮੈਂ ਪਰਮੇਸ਼ੁਰ ਦੀ ਕਲੀਸਿਯਾ ਨੂੰ ਬਹੁਤ ਸਤਾਉਂਦਾ ਅਤੇ ਨਾਸ ਕਰਦਾ ਸੀ।"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "ਅਤੇ ਆਪਣੇ ਪੁਰਖਿਆਂ ਦੀਆਂ ਰੀਤਾਂ ਲਈ ਬੜਾ ਅਣਖੀ ਹੋ ਕੇ ਮੈਂ ਯਹੂਦੀਆਂ ਦੇ ਧਰਮ ਵਿੱਚ ਆਪਣੀ ਕੌਮ ਦੇ ਮੰਨਣ ਵਾਲਿਆਂ ਨਾਲੋਂ ਜਿਆਦਾ ਉਤਸ਼ਾਹੀ ਸੀ।"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "ਪਰ ਜਿਸ ਪਰਮੇਸ਼ੁਰ ਨੇ ਮੈਨੂੰ ਮੇਰੀ ਮਾਤਾ ਦੀ ਕੁੱਖੋਂ ਹੀ ਵੱਖਰਾ ਕੀਤਾ, ਅਤੇ ਜਦੋਂ ਉਹ ਦੀ ਮਰਜ਼ੀ ਪੂਰੀ ਹੋਈ ਉਸ ਨੇ ਮੈਨੂੰ ਆਪਣੀ ਵੱਡੀ ਕਿਰਪਾ ਨਾਲ ਸੱਦਿਆ।"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "ਕਿ ਆਪਣੇ ਪੁੱਤਰ ਦਾ ਮੇਰੇ ਵਿੱਚ ਪਰਕਾਸ਼ ਕਰੇ ਕਿ ਮੈਂ ਉਹ ਦੀ ਖੁਸ਼ਖਬਰੀ ਪਰਾਈਆਂ ਕੌਮਾਂ ਵਿੱਚ ਸੁਣਾਵਾਂ ਤਦ ਮੈਂ ਮਾਸ ਅਤੇ ਲਹੂ ਤੋਂ ਸਲਾਹ ਨਾ ਲਈ,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "ਅਤੇ ਨਾ ਯਰੂਸ਼ਲਮ ਵਿੱਚ ਉਹਨਾਂ ਕੋਲ ਗਿਆ ਜਿਹੜੇ ਮੇਰੇ ਤੋਂ ਪਹਿਲਾਂ ਰਸੂਲ ਬਣੇ ਸਨ ਸਗੋਂ ਮੈਂ ਅਰਬ ਨੂੰ ਚੱਲਿਆ ਗਿਆ ਅਤੇ ਫੇਰ ਦੰਮਿਸ਼ਕ ਨੂੰ ਮੁੜ ਆਇਆ।"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "ਤਦ ਤਿੰਨਾਂ ਸਾਲਾਂ ਦੇ ਪਿੱਛੋਂ ਕੇਫ਼ਾਸ ਦੇ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਨ ਲਈ ਮੈਂ ਯਰੂਸ਼ਲਮ ਨੂੰ ਗਿਆ ਅਤੇ ਉਹ ਦੇ ਕੋਲ ਪੰਦਰਾਂ ਦਿਨ ਰਿਹਾ।"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "ਪਰ ਪ੍ਰਭੂ ਦੇ ਭਰਾ ਯਾਕੂਬ ਤੋਂ ਬਿਨ੍ਹਾਂ ਮੈਂ ਰਸੂਲਾਂ ਵਿੱਚੋਂ ਕਿਸੇ ਹੋਰ ਨੂੰ ਨਹੀਂ ਵੇਖਿਆ।"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "ਹੁਣ ਜਿਹੜੀਆਂ ਗੱਲਾਂ ਮੈਂ ਤੁਹਾਨੂੰ ਲਿਖਦਾ ਹਾਂ, ਵੇਖੋ, ਪਰਮੇਸ਼ੁਰ ਨੂੰ ਹਾਜ਼ਰ ਜਾਣ ਕੇ ਕਹਿੰਦਾ ਹਾਂ, ਮੈਂ ਝੂਠ ਨਹੀਂ ਬੋਲਦਾ!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "ਉਸ ਤੋਂ ਬਾਅਦ ਮੈਂ ਸੀਰੀਯਾ ਅਤੇ ਕਿਲਕਿਯਾ ਦੇ ਇਲਾਕਿਆਂ ਵਿੱਚ ਗਿਆ।"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "ਅਤੇ ਯਹੂਦਿਯਾ ਦੀਆਂ ਕਲੀਸਿਯਾ ਨੇ ਜੋ ਮਸੀਹ ਵਿੱਚ ਸਨ, ਕਦੇ ਵੀ ਮੇਰਾ ਚਿਹਰਾ ਨਹੀਂ ਸੀ ਵੇਖਿਆ।"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "ਪਰ ਸਿਰਫ਼ ਉਹਨਾਂ ਨੇ ਇਹ ਸੁਣਿਆ ਸੀ ਕਿ ਜਿਹੜਾ ਸਾਨੂੰ ਪਹਿਲਾਂ ਸਤਾਉਂਦਾ ਹੁੰਦਾ ਸੀ, ਉਹ ਹੁਣ ਉਸ ਵਿਸ਼ਵਾਸ ਦੀ ਖੁਸ਼ਖਬਰੀ ਸੁਣਾਉਂਦਾ ਹੈ ਜਿਸ ਨੂੰ ਪਹਿਲਾਂ ਬਰਬਾਦ ਕਰਦਾ ਸੀ।"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "ਅਤੇ ਉਹਨਾਂ ਨੇ ਮੇਰੇ ਕਾਰਨ ਪਰਮੇਸ਼ੁਰ ਦੀ ਵਡਿਆਈ ਕੀਤੀ।"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "ਤਦ ਚੌਦਾਂ ਸਾਲਾਂ ਦੇ ਬਾਅਦ ਮੈਂ ਬਰਨਬਾਸ ਅਤੇ ਤੀਤੁਸ ਨੂੰ ਨਾਲ ਲੈ ਕੇ ਯਰੂਸ਼ਲਮ ਨੂੰ ਫੇਰ ਗਿਆ।"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "ਅਤੇ ਮੇਰਾ ਉਹਨਾਂ ਕੋਲ ਜਾਣਾ ਪਰਮੇਸ਼ੁਰ ਦੇ ਪ੍ਰਕਾਸ਼ਨ ਅਨੁਸਾਰ ਸੀ, ਉਸ ਖੁਸ਼ਖਬਰੀ ਨੂੰ ਜਿਸ ਦਾ ਮੈਂ ਪਰਾਈਆਂ ਕੌਮਾਂ ਵਿੱਚ ਪਰਚਾਰ ਕਰਦਾ ਹਾਂ ਉਹਨਾਂ ਅੱਗੇ ਵੀ ਪਰਚਾਰ ਕੀਤਾ ਪਰ ਉਹਨਾਂ ਲੋਕਾਂ ਨੂੰ ਜਿਹਨਾਂ ਦਾ ਸਮਾਜ ਵਿੱਚ ਵੱਡਾ ਨਾਮ ਹੈ, ਗੁਪਤ ਵਿੱਚ ਪਰਚਾਰ ਕੀਤਾ ਤਾਂ ਕਿ ਕਿਤੇ ਅਜਿਹਾ ਨਾ ਹੋਵੇ ਜੋ ਮੇਰੀ ਹੁਣ ਦੀ ਜਾਂ ਪਿਛਲੀ ਦੌੜ ਭੱਜ ਵਿਅਰਥ ਹੋ ਜਾਵੇ।"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "ਪਰ ਤੀਤੁਸ ਵੀ ਜੋ ਮੇਰੇ ਨਾਲ ਸੀ, ਭਾਵੇਂ ਯੂਨਾਨੀ ਸੀ ਤਾਂ ਵੀ ਜ਼ਬਰਦਸਤੀ ਸੁੰਨਤੀ ਨਾ ਬਣਾਇਆ ਗਿਆ।"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "ਪਰ ਉਨ੍ਹਾਂ ਝੂਠੇ ਭਰਾਵਾਂ ਦੇ ਕਾਰਨ ਜੋ ਚੁੱਪ ਕੀਤੇ ਉਸ ਅਜ਼ਾਦੀ ਦੀ ਸੂਹ ਲੈਣ ਲਈ ਜਿਹੜੀ ਮਸੀਹ ਯਿਸੂ ਵਿੱਚ ਸਾਨੂੰ ਮਿਲੀ, ਚੋਰੀ ਵੜ ਆਏ ਕਿ ਸਾਨੂੰ ਬੰਧਨ ਵਿੱਚ ਲਿਆਉਣ।"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "ਪਰ ਅਸੀਂ ਇੱਕ ਘੜੀ ਵੀ ਅਧੀਨ ਹੋ ਕੇ ਉਹਨਾਂ ਦੇ ਵੱਸ ਵਿੱਚ ਨਾ ਆਏ ਤਾਂ ਕਿ ਖੁਸ਼ਖਬਰੀ ਦੀ ਸਚਿਆਈ ਤੁਹਾਡੇ ਕੋਲ ਬਣੀ ਰਹੇ।"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "ਪਰ ਉਹ ਜਿਹਨਾਂ ਦਾ ਸਮਾਜ ਵਿੱਚ ਵੱਡਾ ਨਾਮ ਸੀ ਅਤੇ ਕੁਝ ਸਮਝੇ ਜਾਂਦੇ ਸਨ, ਉਹ ਭਾਵੇ ਕਿਹੋ ਜਿਹੇ ਵੀ ਹੋਣ, ਮੈਨੂੰ ਕੋਈ ਪਰਵਾਹ ਨਹੀਂ - ਪਰਮੇਸ਼ੁਰ ਕਿਸੇ ਮਨੁੱਖ ਦਾ ਪੱਖਪਾਤ ਨਹੀਂ ਕਰਦਾ ਹੈ, ਮੈਂ ਕਹਿੰਦਾ ਹਾਂ ਕਿ ਜਿਹਨਾਂ ਦਾ ਸਮਾਜ ਵਿੱਚ ਵੱਡਾ ਨਾਮ ਸੀ, ਉਹਨਾਂ ਤੋਂ ਮੈਨੂੰ ਤਾਂ ਕੁਝ ਪ੍ਰਾਪਤ ਨਹੀਂ ਹੋਇਆ।"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "ਸਗੋਂ ਉਲਟਾ ਜਦੋਂ ਉਹਨਾਂ ਨੇ ਦੇਖਿਆ ਕਿ ਅਸੁੰਨਤੀਆਂ ਲਈ ਖੁਸ਼ਖਬਰੀ ਦਾ ਕੰਮ ਮੈਨੂੰ ਸੌਂਪਿਆ ਗਿਆ, ਜਿਵੇਂ ਸੁੰਨਤੀਆਂ ਲਈ ਪਤਰਸ ਨੂੰ।"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "ਕਿਉਂਕਿ ਜਿਸ ਨੇ ਸੁੰਨਤੀਆਂ ਵਿੱਚ ਰਸੂਲ ਦੀ ਪਦਵੀ ਲਈ ਪਤਰਸ ਵਿੱਚ ਬਹੁਤ ਪ੍ਰਭਾਵ ਨਾਲ ਕੰਮ ਕੀਤਾ, ਉਹ ਨੇ ਪਰਾਈਆਂ ਕੌਮਾਂ ਦੇ ਲਈ ਮੇਰੇ ਵਿੱਚ ਵੀ ਬਹੁਤ ਪ੍ਰਭਾਵ ਨਾਲ ਕੰਮ ਕੀਤਾ।"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "ਅਤੇ ਜਦੋਂ ਉਨ੍ਹਾਂ ਨੇ ਉਸ ਕਿਰਪਾ ਨੂੰ ਜਿਹੜੀ ਮੇਰੇ ਉੱਤੇ ਹੋਈ ਜਾਣ ਲਿਆ ਤਾਂ ਯਾਕੂਬ, ਕੇਫ਼ਾਸ ਅਤੇ ਯੂਹੰਨਾ ਨੇ ਜਿਹੜੇ ਕਲੀਸਿਯਾ ਦੇ ਥੰਮ੍ਹ ਸਮਝੇ ਜਾਂਦੇ ਹਨ, ਉਹਨਾਂ ਨੇ ਮੇਰੇ ਅਤੇ ਬਰਨਬਾਸ ਨਾਲ ਸਾਂਝ ਦੇ ਸੱਜੇ ਹੱਥ ਮਿਲਾਏ ਕਿ ਅਸੀਂ ਪਰਾਈਆਂ ਕੌਮਾਂ ਕੋਲ ਜਾਈਏ ਅਤੇ ਉਹ ਸੁੰਨਤੀਆਂ ਕੋਲ ਜਾਣ।"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "ਅਤੇ ਇਹ ਆਖਿਆ ਕੇਵਲ ਅਸੀਂ ਗ਼ਰੀਬਾਂ ਨੂੰ ਚੇਤੇ ਰੱਖੀਏ ਜਿਸ ਕੰਮ ਲਈ ਮੈਂ ਵੀ ਯਤਨ ਕੀਤਾ ਸੀ।"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "ਪਰ ਜਦੋਂ ਕੇਫ਼ਾਸ ਅੰਤਾਕਿਯਾ ਨੂੰ ਆਇਆ ਤਾਂ ਮੈਂ ਉਹ ਦੇ ਮੂੰਹ ਉੱਤੇ ਉਹ ਦਾ ਵਿਰੋਧ ਕੀਤਾ ਕਿਉਂ ਜੋ ਉਹ ਤਾਂ ਦੋਸ਼ੀ ਠਹਿਰਿਆ ਸੀ।"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "ਇਸ ਲਈ ਕਿ ਉਸ ਤੋਂ ਪਹਿਲਾਂ ਜਦੋਂ ਕਈ ਜਣੇ ਯਾਕੂਬ ਦੀ ਵੱਲੋਂ ਆਏ ਤਾਂ ਉਹ ਪਰਾਈਆਂ ਕੌਮਾਂ ਦੇ ਨਾਲ ਖਾਂਦਾ ਹੁੰਦਾ ਸੀ ਪਰ ਜਦੋਂ ਉਹ ਆਏ ਤਾਂ ਯਹੂਦੀਆਂ ਦੇ ਡਰ ਦੇ ਮਾਰੇ ਉਹ ਪਿਛਾਹਾਂ ਹੱਟ ਗਿਆ ਅਤੇ ਆਪਣੇ ਆਪ ਨੂੰ ਅਲੱਗ ਕੀਤਾ।"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "ਅਤੇ ਬਾਕੀ ਯਹੂਦੀਆਂ ਨੇ ਵੀ ਉਹਨਾਂ ਦੇ ਨਾਲ ਕਪਟ ਕੀਤਾ ਐਥੋਂ ਤੱਕ ਜੋ ਬਰਨਬਾਸ ਵੀ ਉਹਨਾਂ ਦੇ ਕਪਟ ਨਾਲ ਭਰਮਾਇਆ ਗਿਆ।"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "ਪਰ ਜਦੋਂ ਮੈਂ ਵੇਖਿਆ ਜੋ ਉਹ ਖੁਸ਼ਖਬਰੀ ਦੀ ਸਚਿਆਈ ਦੇ ਅਨੁਸਾਰ ਸਿੱਧੀ ਚਾਲ ਨਹੀਂ ਚੱਲਦੇ ਹਨ ਤਾਂ ਸਭਨਾਂ ਦੇ ਅੱਗੇ ਕੇਫ਼ਾਸ ਨੂੰ ਆਖਿਆ ਕਿ ਜਦੋਂ ਤੂੰ ਯਹੂਦੀ ਹੋ ਕੇ ਪਰਾਈਆਂ ਕੌਮਾਂ ਦੀ ਰੀਤ ਉੱਤੇ ਚੱਲਦਾ ਹੈਂ ਅਤੇ ਯਹੂਦੀਆਂ ਦੀ ਰੀਤ ਉੱਤੇ ਨਹੀਂ ਚੱਲਦਾ, ਤਾਂ ਤੂੰ ਕਿਵੇਂ ਗ਼ੈਰ ਕੌਮਾਂ ਨੂੰ ਯਹੂਦੀਆਂ ਦੀ ਰੀਤ ਉੱਤੇ ਜ਼ਬਰਦਸਤੀ ਚਲਾਉਂਦਾ ਹੈਂ?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "ਅਸੀਂ ਜਨਮ ਤੋਂ ਯਹੂਦੀ ਹਾਂ ਅਤੇ ਪਰਾਈਆਂ ਕੌਮਾਂ ਵਿੱਚੋਂ ਪਾਪੀ ਨਹੀਂ।"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "ਤਾਂ ਵੀ ਇਹ ਜਾਣ ਕੇ ਕਿ ਮਨੁੱਖ ਬਿਵਸਥਾ ਦੇ ਕੰਮਾਂ ਤੋਂ ਨਹੀਂ ਸਗੋਂ ਕੇਵਲ ਯਿਸੂ ਮਸੀਹ ਉੱਤੇ ਵਿਸ਼ਵਾਸ ਕਰਨ ਤੋਂ ਧਰਮੀ ਠਹਿਰਾਇਆ ਜਾਂਦਾ ਹੈ, ਅਸੀਂ ਆਪ ਵੀ ਮਸੀਹ ਯਿਸੂ ਉੱਤੇ ਵਿਸ਼ਵਾਸ ਕੀਤਾ ਤਾਂ ਕਿ ਅਸੀਂ ਬਿਵਸਥਾ ਦੇ ਕੰਮਾਂ ਤੋਂ ਨਹੀਂ ਪਰ ਮਸੀਹ ਯਿਸੂ ਉੱਤੇ ਵਿਸ਼ਵਾਸ ਕਰਨ ਦੇ ਕਾਰਨ ਧਰਮੀ ਠਹਿਰਾਏ ਜਾਈਏ ਕਿਉਂਕਿ ਕੋਈ ਵੀ ਬਿਵਸਥਾ ਦੇ ਕੰਮਾਂ ਤੋਂ ਧਰਮੀ ਨਹੀਂ ਠਹਿਰਾਇਆ ਜਾਵੇਗਾ।"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "ਪਰ ਅਸੀਂ ਜਿਹੜੇ ਮਸੀਹ ਵਿੱਚ ਧਰਮੀ ਠਹਿਰਾਏ ਜਾਣ ਦੀ ਭਾਲ ਕਰਦਿਆਂ ਆਪ ਵੀ ਪਾਪੀ ਨਿੱਕਲੇ, ਤਾਂ ਕੀ ਮਸੀਹ ਪਾਪ ਦਾ ਸੇਵਾਦਾਰ ਹੋਇਆ? ਕਦੇ ਨਹੀਂ!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "ਕਿਉਂਕਿ ਜੋ ਮੈਂ ਤੋੜ ਦਿੱਤਾ ਜੇਕਰ ਉਸੇ ਨੂੰ ਫੇਰ ਬਣਾਵਾਂ ਤਾਂ ਮੈਂ ਆਪਣੇ ਆਪ ਨੂੰ ਅਪਰਾਧੀ ਸਾਬਤ ਕਰਦਾ ਹਾਂ।"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "ਇਸ ਲਈ ਜੋ ਮੈਂ ਬਿਵਸਥਾ ਹੀ ਦੇ ਕਾਰਨ ਬਿਵਸਥਾ ਦੀ ਵੱਲੋਂ ਮਰਿਆ ਤਾਂ ਕਿ ਪਰਮੇਸ਼ੁਰ ਲਈ ਜਿਉਂਦਾ ਰਹਾਂ।"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "ਮੈਂ ਮਸੀਹ ਦੇ ਨਾਲ ਸਲੀਬ ਉੱਤੇ ਚੜਾਇਆ ਗਿਆ ਹਾਂ, ਪਰ ਹੁਣ ਮੈਂ ਜਿਉਂਦਾ ਨਹੀਂ ਸਗੋਂ ਮਸੀਹ ਮੇਰੇ ਵਿੱਚ ਜਿਉਂਦਾ ਹੈ ਅਤੇ ਹੁਣ ਜੋ ਮੈਂ ਸਰੀਰ ਵਿੱਚ ਜਿਉਂਦਾ ਹਾਂ ਸੋ ਪਰਮੇਸ਼ੁਰ ਦੇ ਪੁੱਤਰ ਉੱਤੇ ਵਿਸ਼ਵਾਸ ਨਾਲ ਜਿਉਂਦਾ ਹਾਂ, ਜਿਸ ਨੇ ਮੈਨੂੰ ਪਿਆਰ ਕੀਤਾ ਅਤੇ ਆਪਣੇ ਆਪ ਨੂੰ ਮੇਰੇ ਲਈ ਦੇ ਦਿੱਤਾ।"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "ਮੈਂ ਪਰਮੇਸ਼ੁਰ ਦੀ ਕਿਰਪਾ ਨੂੰ ਵਿਅਰਥ ਨਹੀਂ ਸਮਝਦਾ ਕਿਉਂਕਿ ਜੇ ਬਿਵਸਥਾ ਦੇ ਰਾਹੀਂ ਧਾਰਮਿਕਤਾ ਹੁੰਦੀ ਤਾਂ ਮਸੀਹ ਦਾ ਮਰਨਾ ਵਿਅਰਥ ਹੀ ਹੋਇਆ।"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "ਹੇ ਮੂਰਖ ਗਲਾਤੀਓ, ਕਿਸ ਨੇ ਤੁਹਾਨੂੰ ਭਰਮਾ ਲਿਆ ਤੁਹਾਡੇ ਤਾਂ ਮੰਨੋ ਜਿਵੇਂ ਅੱਖਾਂ ਦੇ ਸਾਹਮਣੇ ਯਿਸੂ ਮਸੀਹ ਸਲੀਬ ਉੱਤੇ ਚੜਾਇਆ ਗਿਆ?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "ਮੈਂ ਤੁਹਾਡੇ ਕੋਲੋਂ ਕੇਵਲ ਇਹ ਜਾਨਣਾ ਚਾਹੁੰਦਾ ਹਾਂ ਕਿ ਤੁਹਾਨੂੰ ਪਵਿੱਤਰ ਆਤਮਾ ਬਿਵਸਥਾ ਦੇ ਕੰਮਾਂ ਤੋਂ ਪ੍ਰਾਪਤ ਹੋਇਆ ਜਾਂ ਵਿਸ਼ਵਾਸ ਦੇ ਸੁਨੇਹੇ ਤੋਂ?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "ਕਿ ਤੁਸੀਂ ਇਹੋ ਜਿਹੇ ਮੂਰਖ ਹੋ? ਕਿ, ਆਤਮਾ ਤੋਂ ਸ਼ੁਰੂਆਤ ਕਰ ਕੇ ਤੁਸੀਂ ਹੁਣ ਸਰੀਰ ਦੁਆਰਾ ਅੰਤ ਕਰਦੇ ਹੋ?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "ਕੀ ਤੁਸੀਂ ਐਨਿਆਂ ਦੁੱਖਾਂ ਨੂੰ ਐਂਵੇਂ ਹੀ ਝੱਲਿਆ ਕਿ, ਉਹ ਸੱਚ-ਮੁੱਚ ਵਿਅਰਥ ਹੀ ਸੀ? ਕਦੇ ਨਹੀਂ!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "ਫੇਰ ਜਿਹੜਾ ਤੁਹਾਨੂੰ ਪਵਿੱਤਰ ਆਤਮਾ ਦਾ ਦਾਨ ਦਿੰਦਾ ਅਤੇ ਤੁਹਾਡੇ ਵਿੱਚ ਸਮਰੱਥਾ ਦੇ ਕੰਮ ਕਰਦਾ ਹੈ ਸੋ ਬਿਵਸਥਾ ਦੇ ਕੰਮਾਂ ਤੋਂ ਹੈ ਜਾਂ ਵਿਸ਼ਵਾਸ ਦੇ ਸੁਨੇਹੇ ਤੋਂ?।"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "ਜਿਵੇਂ ਅਬਰਾਹਾਮ ਨੇ ਪਰਮੇਸ਼ੁਰ ਤੇ ਵਿਸ਼ਵਾਸ ਕੀਤਾ ਅਤੇ ਇਹ ਉਹ ਦੇ ਲਈ ਧਾਰਮਿਕਤਾ ਗਿਣਿਆ ਗਿਆ।"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "ਸੋ ਇਹ ਜਾਣ ਲਓ ਕਿ ਜਿਹੜੇ ਵਿਸ਼ਵਾਸ ਕਰਦੇ ਹਨ ਉਹ ਹੀ ਅਬਰਾਹਾਮ ਦੀ ਸੰਤਾਨ ਹਨ।"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "ਅਤੇ ਪਵਿੱਤਰ ਗ੍ਰੰਥ ਨੇ ਪਹਿਲਾਂ ਹੀ ਇਹ ਵੇਖ ਕੇ, ਕਿ ਪਰਮੇਸ਼ੁਰ ਪਰਾਈਆਂ ਕੌਮਾਂ ਨੂੰ ਵਿਸ਼ਵਾਸ ਦੇ ਰਾਹੀਂ ਧਰਮੀ ਠਹਿਰਾਵੇਗਾ ਅਬਰਾਹਾਮ ਨੂੰ ਪਹਿਲਾਂ ਹੀ ਇਹ ਖੁਸ਼ਖਬਰੀ ਸੁਣਾਈ ਕਿ ਸਭ ਕੌਮਾਂ ਤੇਰੇ ਤੋਂ ਬਰਕਤ ਪਾਉਣਗੀਆਂ ।"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "ਸੋ ਜਿਹੜੇ ਵਿਸ਼ਵਾਸ ਕਰਨ ਵਾਲੇ ਹਨ ਉਹ ਵਿਸ਼ਵਾਸੀ ਅਬਰਾਹਾਮ ਦੇ ਨਾਲ ਬਰਕਤ ਪਾਉਂਦੇ ਹਨ।"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "ਸੋ ਜਿੰਨੇ ਲੋਕ ਬਿਵਸਥਾ ਦੇ ਕੰਮਾਂ ਉੱਤੇ ਭਰੋਸਾ ਰੱਖਦੇ ਹਨ ਉਹ ਸਰਾਪ ਦੇ ਹੇਠਾਂ ਹਨ ਕਿਉਂ ਜੋ ਇਹ ਲਿਖਿਆ ਹੋਇਆ ਹੈ ਕਿ ਸਰਾਪੀ ਹੋਵੇ ਹਰੇਕ ਜਿਹੜਾ ਉਨ੍ਹਾਂ ਸਭਨਾਂ ਗੱਲਾਂ ਨੂੰ ਜਿਹੜੀਆਂ ਬਿਵਸਥਾ ਦੀ ਪੁਸਤਕ ਵਿੱਚ ਲਿਖੀਆਂ ਹੋਈਆਂ ਹਨ, ਮੰਨ ਕੇ ਪਾਲਣਾ ਨਹੀਂ ਕਰਦਾ।"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "ਹੁਣ ਇਹ ਗੱਲ ਪਰਗਟ ਹੈ ਕਿ ਪਰਮੇਸ਼ੁਰ ਦੇ ਅੱਗੇ ਬਿਵਸਥਾ ਦੁਆਰਾ ਕੋਈ ਧਰਮੀ ਨਹੀਂ ਠਹਿਰਦਾ ਇਸ ਲਈ ਜੋ ਧਰਮੀ ਵਿਸ਼ਵਾਸ ਦੇ ਕਾਰਨ ਹੀ ਜੀਉਂਦਾ ਰਹੇਗਾ।"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "ਅਤੇ ਬਿਵਸਥਾ ਨੂੰ ਵਿਸ਼ਵਾਸ ਨਾਲ ਕੁਝ ਵਾਸਤਾ ਨਹੀਂ ਸਗੋਂ ਜਿਹੜਾ ਉਹਨਾਂ ਹੁਕਮਾਂ ਦੀ ਪਾਲਣਾ ਕਰੇਗਾ ਸੋ ਉਹਨਾਂ ਦੇ ਕਾਰਣ ਜੀਉਂਦਾ ਰਹੇਗਾ।"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "ਮਸੀਹ ਨੇ ਸਾਨੂੰ ਮੁੱਲ ਲੈ ਕੇ ਬਿਵਸਥਾ ਦੇ ਸਰਾਪ ਤੋਂ ਛੁਡਾਇਆ ਇਸ ਕਰਕੇ ਜੋ ਉਹ ਸਾਡੇ ਲਈ ਸਰਾਪ ਬਣਿਆ ਕਿਉਂ ਜੋ ਲਿਖਿਆ ਹੋਇਆ ਹੈ ਕਿ ਸਰਾਪੀ ਹੈ ਹਰੇਕ ਜਿਹੜਾ ਰੁੱਖ ਅਰਥਾਤ ਕਾਠ ਉੱਤੇ ਟੰਗਿਆ ਜਾਂਦਾ ਹੈ।"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "ਇਹ ਇਸ ਲਈ ਹੋਇਆ ਕਿ ਅਬਰਾਹਾਮ ਦੀ ਬਰਕਤ ਮਸੀਹ ਯਿਸੂ ਵਿੱਚ ਪਰਾਈਆਂ ਕੌਮਾਂ ਉੱਤੇ ਹੋਵੇ ਤਾਂ ਜੋ ਅਸੀਂ ਉਸ ਵਾਇਦੇ ਦੇ ਆਤਮਾ ਨੂੰ ਵਿਸ਼ਵਾਸ ਦੇ ਰਾਹੀਂ ਪ੍ਰਾਪਤ ਕਰੀਏ।"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "ਹੇ ਭਰਾਵੋ, ਮੈਂ ਮਨੁੱਖ ਵਾਂਗੂੰ ਕਹਿੰਦਾ ਹਾਂ, ਭਾਵੇਂ ਮਨੁੱਖ ਦਾ ਇਕਰਾਰਨਾਮਾਂ ਵੀ ਹੋਵੇ ਜਦੋਂ ਉਹ ਪੱਕਾ ਹੋ ਗਿਆ ਤਾਂ ਨਾ ਕੋਈ ਉਸ ਨੂੰ ਟਾਲਦਾ ਹੈ ਅਤੇ ਨਾ ਉਸ ਵਿੱਚ ਕੁਝ ਵਾਧਾ ਕਰਦਾ ਹੈ।"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "ਹੁਣ ਅਬਰਾਹਾਮ ਅਤੇ ਉਸ ਦੀ ਅੰਸ ਨੂੰ ਵਾਇਦੇ ਦਿੱਤੇ ਗਏ ਸਨ। ਉਹ ਇਹ ਨਹੀਂ ਕਹਿੰਦਾ, “ਅੰਸਾਂ ਨੂੰ”, ਜਿਵੇਂ ਬਾਹਲਿਆਂ ਦੇ ਲਈ ਪਰ ਜਿਵੇਂ ਇੱਕ ਦੇ ਲਈ ਕਹਿੰਦਾ ਹੈ ਅਰਥਾਤ “ਤੇਰੀ ਅੰਸ ਨੂੰ”, ਸੋ ਉਹ ਮਸੀਹ ਹੈ।"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "ਹੁਣ ਮੈਂ ਇਹ ਆਖਦਾ ਹਾਂ ਭਈ ਉਸ ਨੇਮ ਨੂੰ ਜੋ ਪਰਮੇਸ਼ੁਰ ਨੇ ਪਹਿਲਾਂ ਹੀ ਬੰਨ੍ਹਿਆ ਸੀ ਸੋ ਬਿਵਸਥਾ ਜਿਹੜੀ ਉਸ ਤੋਂ ਚਾਰ ਸੌ ਤੀਹ ਸਾਲਾਂ ਦੇ ਪਿੱਛੋਂ ਆਈ ਉਸ ਨੇਮ ਨੂੰ ਨਹੀਂ ਟਾਲ ਸਕਦੀ ਕਿ ਉਹ ਬਚਨ ਵਿਅਰਥ ਹੋ ਜਾਵੇ।"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "ਕਿਉਂਕਿ ਜੇ ਵਾਰਿਸ ਬਿਵਸਥਾ ਤੋਂ ਹੁੰਦਾ ਤਾਂ ਫੇਰ ਵਾਇਦੇ ਤੋਂ ਨਹੀਂ, ਪਰ ਪਰਮੇਸ਼ੁਰ ਨੇ ਅਬਰਾਹਾਮ ਨੂੰ ਵਾਇਦੇ ਦੇ ਰਾਹੀਂ ਦਿੱਤਾ।"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "ਤਾਂ ਫ਼ੇਰ ਬਿਵਸਥਾ ਕੀ ਹੈ? ਉਹ ਅਪਰਾਧਾਂ ਦੇ ਕਾਰਨ ਬਾਅਦ ਵਿੱਚ ਦਿੱਤੀ ਗਈ ਕਿ ਜਿੰਨਾਂ ਚਿਰ ਉਹ ਅੰਸ ਜਿਹ ਨੂੰ ਵਾਇਦਾ ਦਿੱਤਾ ਹੋਇਆ ਹੈ ਨਾ ਆਵੇ ਉਹ ਬਣੀ ਰਹੇ ਅਤੇ ਉਹ ਦੂਤਾਂ ਦੇ ਰਾਹੀਂ ਇੱਕ ਵਿਚੋਲੇ ਦੇ ਹੱਥੀਂ ਠਹਿਰਾਈ ਗਈ।"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "ਹੁਣ ਵਿਚੋਲਾ ਤਾਂ ਇੱਕ ਦਾ ਨਹੀਂ ਹੁੰਦਾ ਪਰੰਤੂ ਪਰਮੇਸ਼ੁਰ ਇੱਕੋ ਹੈ।"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "ਫੇਰ ਭਲਾ, ਬਿਵਸਥਾ ਪਰਮੇਸ਼ੁਰ ਦੇ ਵਾਇਦਿਆਂ ਦੇ ਵਿਰੁੱਧ ਹੈ? ਕਦੇ ਨਹੀਂ ਜੇਕਰ ਅਜਿਹੀ ਬਿਵਸਥਾ ਦਿੱਤੀ ਹੋਈ ਹੁੰਦੀ ਜਿਹੜੀ ਜੀਵਨ ਦੇ ਸਕਦੀ ਤਾਂ ਧਾਰਮਿਕਤਾ ਸੱਚੀ ਮੁੱਚੀ ਬਿਵਸਥਾ ਤੋਂ ਪ੍ਰਾਪਤ ਹੁੰਦਾ।"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "ਪਰ ਬਿਵਸਥਾ ਨੇ ਸਭਨਾਂ ਨੂੰ ਪਾਪ ਦੇ ਅਧੀਨ ਕਰ ਦਿੱਤਾ ਭਈ ਉਹ ਵਾਇਦਾ ਜਿਹੜਾ ਯਿਸੂ ਮਸੀਹ ਉੱਤੇ ਵਿਸ਼ਵਾਸ ਕਰਨ ਤੋਂ ਮਿਲਦਾ ਹੈ ਵਿਸ਼ਵਾਸ ਕਰਨ ਵਾਲਿਆਂ ਨੂੰ ਦਿੱਤਾ ਜਾਵੇ।"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "ਪਰ ਵਿਸ਼ਵਾਸ ਦੇ ਆਉਣ ਤੋਂ ਪਹਿਲਾਂ ਅਸੀਂ ਉਸ ਵਿਸ਼ਵਾਸ ਦੇ ਲਈ ਜਿਹੜਾ ਪਰਗਟ ਹੋਣ ਵਾਲਾ ਸੀ ਅਸੀਂ ਬਿਵਸਥਾ ਦੇ ਪਹਿਰੇ ਹੇਠ ਬੱਧੇ ਹੋਏ ਰਹਿੰਦੇ ਸੀ।"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "ਸੋ ਬਿਵਸਥਾ ਮਸੀਹ ਦੇ ਆਉਣ ਤੱਕ ਸਾਡੇ ਲਈ ਨਿਗਾਹਬਾਨ ਬਣੀ ਕਿ ਅਸੀਂ ਵਿਸ਼ਵਾਸ ਤੋਂ ਧਰਮੀ ਠਹਿਰਾਏ ਜਾਈਏ।"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "ਪਰ ਹੁਣ ਜਦੋਂ ਵਿਸ਼ਵਾਸ ਆ ਚੁੱਕਿਆ ਤਾਂ ਅਸੀਂ ਅਗਾਹਾਂ ਨੂੰ ਨਿਗਾਹਬਾਨ ਦੇ ਅਧੀਨ ਨਾ ਰਹੇ।"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "ਕਿਉਂ ਜੋ ਮਸੀਹ ਯਿਸੂ ਉੱਤੇ ਵਿਸ਼ਵਾਸ ਕਰਨ ਦੇ ਕਾਰਨ ਤੁਸੀਂ ਸਭ ਪਰਮੇਸ਼ੁਰ ਦੀ ਸੰਤਾਨ ਹੋ।"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "ਕਿਉਂ ਜੋ ਤੁਹਾਡੇ ਵਿੱਚੋਂ ਜਿੰਨਿਆਂ ਨੇ ਮਸੀਹ ਵਿੱਚ ਬਪਤਿਸਮਾ ਲਿਆ ਉਨ੍ਹਾ ਨੇ ਮਸੀਹ ਨੂੰ ਪਹਿਨ ਲਿਆ।"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "ਹੁਣ ਨਾ ਕੋਈ ਯਹੂਦੀ ਨਾ ਯੂਨਾਨੀ, ਨਾ ਗੁਲਾਮ ਨਾ ਅਜ਼ਾਦ, ਨਾ ਨਰ ਨਾ ਨਾਰੀ ਕਿਉਂ ਜੋ ਤੁਸੀਂ ਸਭ ਮਸੀਹ ਯਿਸੂ ਵਿੱਚ ਇੱਕੋ ਹੀ ਹੋ।"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "ਅਤੇ ਜੇ ਤੁਸੀਂ ਮਸੀਹ ਦੇ ਹੋ ਤਾਂ ਅਬਰਾਹਾਮ ਦੀ ਅੰਸ ਅਤੇ ਵਾਇਦੇ ਦੇ ਅਨੁਸਾਰ ਵਾਰਿਸ ਵੀ ਹੋ।"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "ਹੁਣ ਮੈਂ ਆਖਦਾ ਹਾਂ ਕਿ ਵਾਰਿਸ ਜਿੰਨਾਂ ਚਿਰ ਬਾਲਕ ਹੈ ਉਸ ਅਤੇ ਦਾਸ ਵਿੱਚ ਕੁਝ ਭਿੰਨ ਭੇਤ ਨਹੀਂ ਭਾਵੇਂ ਉਹ ਸਭ ਦਾ ਮਾਲਕ ਹੈ।"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "ਪਰ ਪਿਤਾ ਦੇ ਠਹਿਰਾਏ ਹੋਏ ਸਮੇਂ ਤੱਕ ਰਖਵਾਲਿਆਂ ਅਤੇ ਭੰਡਾਰੀਆਂ ਦੀ ਦੇਖਭਾਲ ਵਿੱਚ ਰਹਿੰਦਾ ਹੈ।"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "ਜਿਸ ਤਰ੍ਹਾਂ ਅਸੀਂ ਵੀ ਜਦ ਬਾਲਕ ਸੀ ਤਦ ਸੰਸਾਰ ਦੀਆਂ ਮੂਲ ਗੱਲਾਂ ਦੇ ਬੰਧਨ ਵਿੱਚ ਸੀ।"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "ਪਰ ਜਦੋਂ ਸਮਾਂ ਪੂਰਾ ਹੋਇਆ ਤਾਂ ਪਰਮੇਸ਼ੁਰ ਨੇ ਆਪਣੇ ਪੁੱਤਰ ਨੂੰ ਭੇਜਿਆ ਜਿਹੜਾ ਔਰਤ ਤੋਂ ਜੰਮਿਆ ਅਤੇ ਬਿਵਸਥਾ ਦੇ ਅਧੀਨ ਜੰਮਿਆ।"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "ਇਸ ਲਈ ਜੋ ਮੁੱਲ ਦੇ ਕੇ ਉਹਨਾਂ ਨੂੰ ਜਿਹੜੇ ਬਿਵਸਥਾ ਦੇ ਅਧੀਨ ਹਨ ਛੁਡਾਵੇ ਕਿ ਲੇਪਾਲਕ ਪੁੱਤਰ ਹੋਣ ਦੀ ਪਦਵੀ ਸਾਨੂੰ ਪ੍ਰਾਪਤ ਹੋਵੇ।"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "ਅਤੇ ਤੁਸੀਂ ਜੋ ਪੁੱਤਰ ਹੋ ਇਸੇ ਕਾਰਨ ਪਰਮੇਸ਼ੁਰ ਨੇ ਆਪਣੇ ਪੁੱਤਰ ਦੇ ਆਤਮਾ ਨੂੰ ਸਾਡੇ ਦਿਲਾਂ ਵਿੱਚ ਭੇਜ ਦਿੱਤਾ ਜਿਹੜਾ ਅੱਬਾ ਅਰਥਾਤ, ਹੇ ਪਿਤਾ ਪੁਕਾਰਦਾ ਹੈ।"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "ਸੋ ਤੁਸੀਂ ਹੁਣ ਗੁਲਾਮ ਨਹੀਂ ਸਗੋਂ ਪੁੱਤਰ ਹੋ ਅਤੇ ਜੇ ਪੁੱਤਰ ਹੋ ਤਾਂ ਪਰਮੇਸ਼ੁਰ ਦੇ ਰਾਹੀਂ ਵਾਰਿਸ ਵੀ ਹੈਂ।"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "ਪਰ ਉਸ ਵੇਲੇ ਪਰਮੇਸ਼ੁਰ ਤੋਂ ਅਣਜਾਣ ਹੋਣ ਦੇ ਕਾਰਨ ਤੁਸੀਂ ਉਹਨਾਂ ਦੀ ਗੁਲਾਮੀ ਵਿੱਚ ਸੀ ਜਿਹੜੇ ਅਸਲ ਵਿੱਚ ਈਸ਼ਵਰ ਨਹੀਂ ਸਨ।"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "ਪਰ ਹੁਣ ਜੋ ਤੁਸੀਂ ਪਰਮੇਸ਼ੁਰ ਨੂੰ ਜਾਣ ਗਏ ਹੋ ਸਗੋਂ ਪਰਮੇਸ਼ੁਰ ਨੇ ਤੁਹਾਨੂੰ ਜਾਣ ਲਿਆ ਤਾਂ ਕਿਉਂ ਤੁਸੀਂ ਫਿਰ ਉਨ੍ਹਾਂ ਨਿਰਬਲ ਅਤੇ ਨਿਕੰਮੀਆਂ ਮੂਲ ਗੱਲਾਂ ਦੀ ਵੱਲ ਮੁੜੇ ਜਾਂਦੇ ਹੋ ਜਿੰਨ੍ਹਾ ਦੇ ਬੰਧਨ ਵਿੱਚ ਤੁਸੀਂ ਦੁਬਾਰਾ ਨਵੇਂ ਸਿਰਿਓਂ ਆਉਣਾ ਚਾਹੁੰਦੇ ਹੋ?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "ਤੁਸੀਂ ਦਿਨਾਂ, ਮਹੀਨਿਆਂ, ਸਮਿਆਂ ਅਤੇ ਸਾਲਾਂ ਨੂੰ ਮੰਨਦੇ ਹੋ!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "ਮੈਂ ਤੁਹਾਡੇ ਲਈ ਡਰਦਾ ਹਾਂ ਭਈ ਕਿਤੇ ਇਸ ਤਰ੍ਹਾਂ ਨਾ ਹੋਵੇ ਜੋ ਮੈਂ ਤੁਹਾਡੇ ਲਈ ਐਂਵੇਂ ਹੀ ਮਿਹਨਤ ਕੀਤੀ ਹੋਵੇ।"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "ਹੇ ਭਰਾਵੋ, ਮੈਂ ਤੁਹਾਡੇ ਅੱਗੇ ਬੇਨਤੀ ਕਰਦਾ ਹਾਂ ਕਿ ਤੁਸੀਂ ਮੇਰੇ ਜਿਹੇ ਬਣੋ ਇਸ ਲਈ ਜੋ ਮੈਂ ਵੀ ਤੁਹਾਡੇ ਜਿਹਾ ਬਣਿਆ ਹਾਂ। ਤੁਸੀਂ ਮੇਰੇ ਨਾਲ ਬੁਰੇ ਨਹੀਂ ਵਰਤੇ,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "ਪਰ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਜੋ ਮੈਂ ਸਰੀਰ ਦੀ ਕਮਜ਼ੋਰੀ ਕਰਕੇ ਪਹਿਲੀ ਵਾਰ ਤੁਹਾਨੂੰ ਖੁਸ਼ਖਬਰੀ ਸੁਣਾਈ।"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "ਅਤੇ ਉਹ ਜੋ ਮੇਰੇ ਸਰੀਰ ਵਿੱਚ ਤੁਹਾਡੇ ਲਈ ਇੱਕ ਪਰਤਾਵਾ ਸੀ ਉਹ ਨੂੰ ਤੁਸੀਂ ਤੁਛ ਨਾ ਜਾਣਿਆ, ਨਾ ਉਸ ਤੋਂ ਸੂਗ ਕੀਤੀ ਪਰ ਮੈਨੂੰ ਪਰਮੇਸ਼ੁਰ ਦੇ ਦੂਤ ਦੀ ਤਰ੍ਹਾਂ ਸਗੋਂ ਮਸੀਹ ਯਿਸੂ ਦੀ ਤਰ੍ਹਾਂ ਕਬੂਲ ਕੀਤਾ।"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "ਤਾਂ ਹੁਣ ਤੁਹਾਡਾ ਉਹ ਅਨੰਦ ਕਿੱਥੇ ਗਿਆ? ਮੈਂ ਤੁਹਾਡਾ ਗਵਾਹ ਹਾਂ, ਕਿ ਜੇ ਹੋ ਸਕਦਾ ਤਾਂ ਤੁਸੀਂ ਆਪਣੀਆਂ ਅੱਖਾਂ ਵੀ ਕੱਢ ਕੇ ਮੈਨੂੰ ਦੇ ਦਿੰਦੇ"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "ਫਿਰ ਕੀ ਮੈਂ ਤੁਹਾਨੂੰ ਸੱਚੀ ਗੱਲ ਆਖਣ ਨਾਲ ਤੁਹਾਡਾ ਵੈਰੀ ਬਣ ਗਿਆ?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "ਉਹ ਤੁਹਾਨੂੰ ਮਿੱਤਰ ਤਾਂ ਬਣਾਉਣਾ ਚਾਹੁੰਦੇ ਹਨ ਪਰ ਚੰਗੀ ਸੋਚ ਨਾਲ ਨਹੀਂ ਸਗੋਂ ਉਹ ਤੁਹਾਨੂੰ ਅਲੱਗ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹਨ ਕਿ ਤੁਸੀਂ ਉਹਨਾਂ ਨੂੰ ਹੀ ਆਪਣੇ ਮਿੱਤਰ ਬਣਾ ਲਓ।"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "ਪਰ ਇਹ ਵੀ ਚੰਗਾ ਹੈ ਜੋ ਭਲੀ ਗੱਲ ਵਿੱਚ ਹਰ ਸਮੇਂ ਮਿੱਤਰ ਬਣਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਜਾਵੇ ਅਤੇ ਨਾ ਕੇਵਲ ਉਸੇ ਵੇਲੇ ਜਦੋਂ ਮੈਂ ਤੁਹਾਡੇ ਕੋਲ ਹੋਵਾਂ।"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "ਹੇ ਮੇਰੇ ਬੱਚਿਓ, ਜਿੰਨਾਂ ਚਿਰ ਤੁਹਾਡੇ ਵਿੱਚ ਮਸੀਹ ਦੀ ਸੂਰਤ ਨਾ ਬਣ ਜਾਵੇ ਉਦੋਂ ਤੱਕ ਮੈਂ ਤੁਹਾਡੇ ਲਈ ਫਿਰ ਪੀੜਾਂ ਸਹਿੰਦਾ ਰਹਿੰਦਾ ਹਾਂ।"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "ਅਤੇ ਮੈਂ ਚਾਹੁੰਦਾ ਤਾਂ ਹਾਂ ਜੋ ਹੁਣ ਤੁਹਾਡੇ ਕੋਲ ਆ ਕੇ ਹੋਰ ਤਰ੍ਹਾਂ ਬੋਲਾਂ ਕਿਉਂ ਜੋ ਤੁਹਾਡੀ ਵੱਲੋਂ ਮੈਂ ਦੁਬਧਾ ਵਿੱਚ ਪਿਆ ਹੋਇਆ ਹਾਂ।"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "ਤੁਸੀਂ ਜੋ ਬਿਵਸਥਾ ਦੇ ਅਧੀਨ ਹੋਣਾ ਚਾਹੁੰਦੇ ਹੋ ਮੈਨੂੰ ਦੱਸੋ, ਕੀ, ਤੁਸੀਂ ਬਿਵਸਥਾ ਨੂੰ ਨਹੀਂ ਸੁਣਦੇ?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "ਕਿਉਂ ਜੋ ਇਹ ਲਿਖਿਆ ਹੋਇਆ ਹੈ ਜੋ ਅਬਰਾਹਾਮ ਦੇ ਦੋ ਪੁੱਤਰ ਹੋਏ, ਇੱਕ ਦਾਸੀ ਤੋਂ ਅਤੇ ਦੂਜਾ ਅਜ਼ਾਦ ਇਸਤ੍ਰੀ ਤੋਂ।"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "ਪਰ ਜਿਹੜਾ ਦਾਸੀ ਤੋਂ ਹੋਇਆ ਉਹ ਸਰੀਰ ਦੇ ਅਨੁਸਾਰ ਜੰਮਿਆ ਪਰੰਤੂ ਜਿਹੜਾ ਅਜ਼ਾਦ ਇਸਤ੍ਰੀ ਤੋਂ ਹੋਇਆ ਉਹ ਵਾਇਦੇ ਦੇ ਕਾਰਨ ਜੰਮਿਆ।"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "ਇਹ ਦ੍ਰਿਸ਼ਟਾਂਤ ਦੀਆਂ ਗੱਲਾਂ ਹਨ। ਅਰਥਾਤ ਇਹ ਦੋ ਤੀਵੀਆਂ ਦੋ ਨੇਮ ਹਨ, ਇੱਕ ਤਾਂ ਸੀਨਈ ਪਹਾੜ ਦੀ ਜੋ ਗੁਲਾਮੀ ਲਈ ਜਣਦੀ ਹੈ। ਇਹ ਹਾਜਰਾ ਹੈ।"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "ਅਤੇ ਇਹ ਹਾਜਰਾ ਅਰਬ ਵਿੱਚ ਸੀਨਈ ਪਹਾੜ ਹੈ ਅਤੇ ਹੁਣ ਦਾ ਯਰੂਸ਼ਲਮ ਉਹ ਦੇ ਤੁੱਲ ਹੈ ਕਿਉਂ ਜੋ ਇਹ ਆਪਣੇ ਬੱਚਿਆਂ ਦੇ ਨਾਲ ਗੁਲਾਮੀ ਵਿੱਚ ਪਈ ਹੈ।"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "ਪਰ ਯਰੂਸ਼ਲਮ ਜੋ ਉਤਾਹਾਂ ਹੈ ਉਹ ਅਜ਼ਾਦ ਹੈ, ਉਹ ਸਾਡੀ ਮਾਤਾ ਹੈ।"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "ਕਿਉਂ ਜੋ ਲਿਖਿਆ ਹੋਇਆ ਹੈ, ਹੇ ਬਾਂਝ, ਜੈਕਾਰਾ ਗਜਾ, ਤੂੰ ਜੋ ਨਹੀਂ ਜਣੀ ਖੁੱਲ੍ਹ ਕੇ ਗਾ ਅਤੇ ਚਿੱਲਾ, ਤੂੰ ਜਿਸ ਨੂੰ ਪੀੜਾਂ ਨਹੀਂ ਲੱਗੀਆਂ! ਕਿਉਂ ਜੋ ਤਿਆਗੀ ਹੋਈ ਦੇ ਬੱਚੇ ਸੁਹਾਗਣ ਦੇ ਬੱਚਿਆਂ ਨਾਲੋਂ ਵੀ ਵੱਧ ਹਨ।"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "ਪਰ ਹੇ ਭਰਾਵੋ, ਅਸੀਂ ਇਸਹਾਕ ਵਾਂਗੂੰ ਵਾਇਦੇ ਦੀ ਸੰਤਾਨ ਹਾਂ।"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "ਪਰ ਜਿਵੇਂ ਉਸ ਸਮੇਂ ਉਹ ਜਿਹੜਾ ਸਰੀਰ ਦੇ ਅਨੁਸਾਰ ਜੰਮਿਆਂ ਉਹ ਨੂੰ ਸਤਾਉਂਦਾ ਸੀ ਜਿਹੜਾ ਆਤਮਾ ਦੇ ਅਨੁਸਾਰ ਜੰਮਿਆਂ ਸੀ, ਤਿਵੇਂ ਹੁਣ ਵੀ ਹੁੰਦਾ ਹੈ।"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "ਪਰ ਪਵਿੱਤਰ ਗ੍ਰੰਥ ਕੀ ਆਖਦਾ ਹੈ? ਦਾਸੀ ਅਤੇ ਉਸ ਦੇ ਪੁੱਤਰ ਨੂੰ ਕੱਢ ਦੇ ਕਿਉਂ ਜੋ ਦਾਸੀ ਦਾ ਪੁੱਤਰ ਅਜ਼ਾਦ ਇਸਤਰੀ ਦੇ ਪੁੱਤਰ ਨਾਲ ਵਾਰਿਸ ਨਹੀਂ ਹੋਵੇਗਾ।"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "ਇਸ ਲਈ, ਹੇ ਭਰਾਵੋ, ਅਸੀਂ ਦਾਸੀ ਦੀ ਨਹੀਂ ਸਗੋਂ ਅਜ਼ਾਦ ਦੀ ਸੰਤਾਨ ਹਾਂ।"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "ਅਜ਼ਾਦੀ ਲਈ ਮਸੀਹ ਨੇ ਸਾਨੂੰ ਅਜ਼ਾਦ ਕੀਤਾ, ਇਸ ਲਈ ਦ੍ਰਿੜ੍ਹ ਰਹੋ ਅਤੇ ਗੁਲਾਮੀ ਦੇ ਜੂਲੇ ਹੇਠਾਂ ਮੁੜ ਕੇ ਨਾ ਜਾਵੋ।"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "ਵੇਖੋ, ਮੈਂ ਪੌਲੁਸ ਤੁਹਾਨੂੰ ਆਖਦਾ ਹਾਂ ਕਿ ਜੇ ਤੁਸੀਂ ਸੁੰਨਤ ਕਰਾਵੋ ਤਾਂ ਮਸੀਹ ਕੋਲੋਂ ਤੁਹਾਨੂੰ ਕੁਝ ਲਾਭ ਨਾ ਹੋਵੇਗਾ।"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "ਸਗੋਂ ਮੈਂ ਹਰੇਕ ਮਨੁੱਖ ਉੱਤੇ ਜਿਹੜਾ ਸੁੰਨਤ ਕਰਾਉਂਦਾ ਹੈ ਫਿਰ ਗਵਾਹੀ ਭਰਦਾ ਹਾਂ ਜੋ ਉਹ ਨੂੰ ਸਾਰੀ ਬਿਵਸਥਾ ਮੰਨਣੀ ਪਵੇਗੀ।"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "ਤੁਸੀਂ ਜੋ ਬਿਵਸਥਾ ਨਾਲ ਧਰਮੀ ਬਣਨਾ ਚਾਹੁੰਦੇ ਹੋ, ਸੋ ਮਸੀਹ ਤੋਂ ਅਲੱਗ ਹੋ ਗਏ ਅਤੇ ਕਿਰਪਾ ਤੋਂ ਡਿੱਗ ਗਏ ਹੋ।"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "ਅਸੀਂ ਤਾਂ ਆਤਮਾ ਦੇ ਕਾਰਨ ਵਿਸ਼ਵਾਸ ਨਾਲ ਆਸ ਕੀਤੀ ਹੋਈ ਧਾਰਮਿਕਤਾ ਦੀ ਉਡੀਕ ਕਰਦੇ ਹਾਂ।"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "ਕਿਉਂ ਜੋ ਮਸੀਹ ਯਿਸੂ ਵਿੱਚ ਨਾ ਤਾਂ ਸੁੰਨਤ, ਨਾ ਹੀ ਅਸੁੰਨਤ ਕੁਝ ਕੰਮ ਦੀ ਹੈ; ਪਰ ਸਗੋਂ ਵਿਸ਼ਵਾਸ ਜੋ ਪਿਆਰ ਦੇ ਰਾਹੀਂ ਪ੍ਰਭਾਵੀ ਹੁੰਦਾ ਹੈ।"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "ਤੁਸੀਂ ਤਾਂ ਚੰਗੀ ਤਰ੍ਹਾਂ ਦੌੜਦੇ ਸੀ! ਕਿਸ ਨੇ ਤੁਹਾਨੂੰ ਰੋਕ ਦਿੱਤਾ ਕਿ ਤੁਸੀਂ ਸਚਿਆਈ ਨੂੰ ਨਾ ਮੰਨੋ?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "ਇਸ ਤਰ੍ਹਾਂ ਦੀ ਸਿੱਖਿਆ ਤੁਹਾਡੇ ਸੱਦਣ ਵਾਲੇ ਦੀ ਵੱਲੋਂ ਨਹੀਂ।"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "ਥੋੜ੍ਹਾ ਜਿਹਾ ਖ਼ਮੀਰ ਸਾਰੇ ਗੁੰਨੇ ਹੋਏ ਆਟੇ ਨੂੰ ਖ਼ਮੀਰਾ ਕਰ ਦਿੰਦਾ ਹੈ।"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "ਮੈਨੂੰ ਪ੍ਰਭੂ ਵਿੱਚ ਤੁਹਾਡੀ ਵੱਲੋਂ ਭਰੋਸਾ ਹੈ ਜੋ ਤੁਸੀਂ ਕੋਈ ਹੋਰ ਵਿਚਾਰ ਨਾ ਕਰੋਗੇ, ਪਰ ਜਿਹੜਾ ਤੁਹਾਨੂੰ ਡਰਾਉਂਦਾ ਹੈ ਉਹ ਭਾਵੇਂ ਕੋਈ ਵੀ ਹੋਵੇ ਆਪਣੀ ਸਜ਼ਾ ਭੋਗੇਗਾ!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "ਪਰ ਹੇ ਭਰਾਵੋ, ਜੇ ਮੈਂ ਹੁਣ ਤੱਕ ਸੁੰਨਤ ਦਾ ਪ੍ਰਚਾਰ ਕਰਦਾ ਹਾਂ ਤਾਂ ਹੁਣ ਤੱਕ ਸਤਾਇਆ ਕਿਉਂ ਜਾਂਦਾ ਹਾਂ? ਤਦ ਸਲੀਬ ਦੀ ਠੋਕਰ ਤਾਂ ਜਾਂਦੀ ਰਹੀ।"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "ਕੀ ਹੁੰਦਾ ਕਿ ਉਹ ਜਿਹੜੇ ਤੁਹਾਨੂੰ ਡਰਾਉਂਦੇ ਹਨ, ਆਪਣਾ ਅੰਗ ਹੀ ਵੱਢ ਲੈਂਦੇ!।"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "ਹੇ ਭਰਾਵੋ, ਤੁਸੀਂ ਤਾਂ ਅਜ਼ਾਦੀ ਲਈ ਸੱਦੇ ਗਏ ਹੋ ਪਰ ਆਪਣੀ ਅਜ਼ਾਦੀ ਨੂੰ ਸਰੀਰ ਲਈ ਮੌਕਾ ਜਾਣ ਕੇ ਨਾ ਵਰਤੋ ਸਗੋਂ ਪਿਆਰ ਦੇ ਰਾਹੀਂ ਇੱਕ ਦੂਜੇ ਦੀ ਸੇਵਾ ਕਰੋ।"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "ਕਿਉਂ ਜੋ ਸਾਰੀ ਬਿਵਸਥਾ ਇੱਕੋ ਗੱਲ ਵਿੱਚ ਸਮਾਪਤ ਹੁੰਦੀ ਹੈ ਅਰਥਾਤ ਇਸ ਵਿੱਚ ਕਿ ਆਪਣੇ ਗੁਆਂਢੀ ਨਾਲ ਆਪਣੇ ਜਿਹਾ ਪਿਆਰ ਕਰ।"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "ਪਰ ਜੇ ਤੁਸੀਂ ਇੱਕ ਦੂਜੇ ਨੂੰ ਦੰਦਾਂ ਨਾਲ ਪਾੜ ਖਾਓ ਤਾਂ ਚੌਕਸ ਰਹੋ ਕੀ ਕਿਤੇ ਤੁਸੀਂ ਇੱਕ ਦੂਜੇ ਦਾ ਨਾਸ ਨਾ ਕਰ ਦੇਵੋਂ!।"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "ਪਰ ਮੈਂ ਆਖਦਾ ਹਾਂ, ਤੁਸੀਂ ਆਤਮਾ ਦੇ ਦੁਆਰਾ ਚੱਲੋ ਤਾਂ ਸਰੀਰ ਦੀ ਲਾਲਸਾ ਨੂੰ ਕਦੇ ਪੂਰਾ ਨਾ ਕਰੋਗੇ।"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "ਕਿਉਂ ਜੋ ਸਰੀਰ ਆਤਮਾ ਦੇ ਵਿਰੁੱਧ, ਅਤੇ ਆਤਮਾ ਸਰੀਰ ਦੇ ਵਿਰੁੱਧ ਹੈ ਕਿਉਂ ਜੋ ਇਹ ਇੱਕ ਦੂਜੇ ਦੇ ਵਿਰੁੱਧ ਹਨ ਤਾਂ ਜੋ ਤੁਸੀਂ ਜੋ ਚਾਹੁੰਦੇ ਹੋ ਨਾ ਕਰ ਸਕੋ।"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "ਪਰ ਜੇ ਤੁਸੀਂ ਆਤਮਾ ਦੀ ਅਗਵਾਈ ਨਾਲ ਚੱਲਦੇ ਹੋ ਤਾਂ ਬਿਵਸਥਾ ਦੇ ਅਧੀਨ ਨਹੀਂ ਹੋ।"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "ਹੁਣ ਸਰੀਰ ਦੇ ਕੰਮ ਤਾਂ ਪਰਗਟ ਹਨ। ਉਹ ਇਹ ਹਨ - ਹਰਾਮਕਾਰੀ, ਗੰਦ-ਮੰਦ, ਲੁੱਚਪੁਣਾ,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "ਮੂਰਤੀ ਪੂਜਾ, ਜਾਦੂਗਰੀ, ਵੈਰ, ਝਗੜੇ, ਈਰਖਾ, ਕ੍ਰੋਧ, ਵਿਰੋਧ, ਫੁੱਟਾਂ, ਬਿਦਤਾਂ,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "ਖਾਰ, ਨਸ਼ੇ, ਬਦਮਸਤੀਆਂ, ਅਤੇ ਹੋਰ ਇਹੋ ਜਿਹੇ ਕੰਮ। ਇਹਨਾਂ ਗੱਲਾਂ ਦੇ ਵਿਖੇ ਮੈਂ ਤੁਹਾਨੂੰ ਸਾਫ਼ ਆਖਦਾ ਹਾਂ ਜਿਵੇਂ ਮੈਂ ਪਹਿਲਾਂ ਵੀ ਆਖਿਆ ਸੀ ਕਿ ਜਿਹੜੇ ਇਹੋ ਜਿਹੇ ਕੰਮ ਕਰਦੇ ਹਨ ਉਹ ਪਰਮੇਸ਼ੁਰ ਦੇ ਰਾਜ ਦੇ ਵਾਰਿਸ ਨਹੀਂ ਹੋਣਗੇ।"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "ਪਰ ਆਤਮਾ ਦਾ ਫਲ ਇਹ ਹੈ - ਪਿਆਰ, ਅਨੰਦ, ਸ਼ਾਂਤੀ, ਧੀਰਜ, ਦਿਆਲਗੀ, ਭਲਿਆਈ, ਵਫ਼ਾਦਾਰੀ,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "ਨਰਮਾਈ, ਸੰਜਮ। ਇਹੋ ਜਿਹੀਆਂ ਗੱਲਾਂ ਦੇ ਵਿਰੁੱਧ ਕੋਈ ਬਿਵਸਥਾ ਨਹੀਂ ਹੈ।"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "ਅਤੇ ਜਿਹੜੇ ਮਸੀਹ ਯਿਸੂ ਦੇ ਹਨ ਉਨ੍ਹਾਂ ਨੇ ਸਰੀਰ ਨੂੰ ਉਹ ਦੀਆਂ ਕਾਮਨਾਵਾਂ ਅਤੇ ਲਾਲਸਾ ਸਣੇ ਸਲੀਬ ਉੱਤੇ ਚੜ੍ਹਾ ਦਿੱਤਾ।"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "ਜੇ ਅਸੀਂ ਆਤਮਾ ਦੁਆਰਾ ਜਿਉਂਦੇ ਹਾਂ ਤਾਂ ਆਤਮਾ ਦੁਆਰਾ ਚੱਲੀਏ ਵੀ।"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "ਅਸੀਂ ਘਮੰਡੀ ਹੋ ਕੇ ਨਾ ਇੱਕ ਦੂਜੇ ਨੂੰ ਖਿਝਾਈਏ ਅਤੇ ਨਾ ਇੱਕ ਦੂਜੇ ਨਾਲ ਖਾਰ ਰੱਖੀਏ।"
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "ਹੇ ਭਰਾਵੋ, ਜੇ ਕੋਈ ਮਨੁੱਖ ਕਿਸੇ ਅਪਰਾਧ ਵਿੱਚ ਫੜਿਆ ਵੀ ਜਾਵੇ ਤਾਂ ਤੁਸੀਂ ਜਿਹੜੇ ਆਤਮਿਕ ਹੋ ਅਜਿਹੇ ਮਨੁੱਖ ਨੂੰ ਨਰਮਾਈ ਦੇ ਸੁਭਾਓ ਨਾਲ ਸੁਧਾਰੋ ਅਤੇ ਤੁਸੀਂ ਆਪਣੀ ਵੀ ਚੌਕਸੀ ਰੱਖੋ ਕਿਤੇ ਤੁਸੀਂ ਵੀ ਪਰਤਾਵੇ ਵਿੱਚ ਨਾ ਪੈ ਜਾਵੋ।"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "ਤੁਸੀਂ ਇੱਕ ਦੂਜੇ ਦੇ ਭਾਰ ਚੁੱਕ ਲਵੋ ਅਤੇ ਇਉਂ ਮਸੀਹ ਦੀ ਬਿਵਸਥਾ ਨੂੰ ਪੂਰਾ ਕਰੋ।"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "ਕਿਉਂਕਿ ਜੇ ਕੋਈ ਆਪਣੇ ਆਪ ਨੂੰ ਕੁਝ ਸਮਝੇ ਅਤੇ ਹੋਵੇ ਕੁਝ ਵੀ ਨਾ ਤਾਂ ਉਹ ਆਪਣੇ ਆਪ ਨੂੰ ਧੋਖਾ ਦਿੰਦਾ ਹੈ।"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "ਪਰ ਹਰੇਕ ਆਪਣੇ ਹੀ ਕੰਮ ਨੂੰ ਪਰਖੇ ਤਦ ਉਹ ਨੂੰ ਕੇਵਲ ਆਪਣੀ ਹੀ ਵੱਲੋਂ, ਨਹੀਂ ਸਗੋਂ ਦੂਸਰੇ ਦੀ ਵੱਲੋਂ ਵੀ ਆਦਰ ਪ੍ਰਾਪਤ ਹੋਵੇਗਾ।"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "ਕਿਉਂ ਜੋ ਹਰੇਕ ਨੂੰ ਆਪਣਾ ਹੀ ਭਾਰ ਚੁੱਕਣਾ ਪਵੇਗਾ।"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "ਪਰ ਜਿਹੜਾ ਬਚਨ ਦੀ ਸਿੱਖਿਆ ਲੈਂਦਾ ਹੈ ਉਹ ਸਿਖਾਉਣ ਵਾਲੇ ਨੂੰ ਸਾਰਿਆਂ ਪਦਾਰਥਾਂ ਵਿੱਚ ਸਾਂਝੀ ਕਰੇ।"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "ਤੁਸੀਂ ਧੋਖਾ ਨਾ ਖਾਓ, ਪਰਮੇਸ਼ੁਰ ਠੱਠਿਆਂ ਵਿੱਚ ਨਹੀਂ ਉਡਾਇਆ ਜਾਂਦਾ ਕਿਉਂਕਿ ਮਨੁੱਖ ਜੋ ਕੁਝ ਬੀਜਦਾ ਹੈ ਉਹ ਹੀ ਵੱਢੇਗਾ।"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "ਜਿਹੜਾ ਆਪਣੇ ਸਰੀਰ ਲਈ ਬੀਜਦਾ ਹੈ ਉਹ ਸਰੀਰ ਦੇ ਰਾਹੀਂ ਬਿਨਾਸ ਦੀ ਵਾਢੀ ਵੱਢੇਗਾ, ਅਤੇ ਜਿਹੜਾ ਆਤਮਾ ਲਈ ਬੀਜਦਾ ਹੈ ਉਹ ਆਤਮਾ ਤੋਂ ਸਦੀਪਕ ਜੀਵਨ ਦੀ ਵਾਢੀ ਵੱਢੇਗਾ।"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "ਅਤੇ ਭਲਿਆਈ ਕਰਦਿਆਂ ਅਸੀਂ ਹੌਂਸਲਾ ਨਾ ਹਾਰੀਏ ਕਿਉਂਕਿ ਜੇ ਅਸੀਂ ਢਿੱਲੇ ਨਾ ਪਈਏ ਤਾਂ ਵੇਲੇ ਸਿਰ ਵਾਢੀ ਵੱਢਾਂਗੇ।"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "ਉਪਰੰਤ ਜਿਵੇਂ ਸਾਨੂੰ ਮੌਕਾ ਮਿਲੇ ਅਸੀਂ ਸਭਨਾਂ ਨਾਲ ਭਲਾ ਕਰੀਏ ਪਰ ਖ਼ਾਸ ਕਰਕੇ ਵਿਸ਼ਵਾਸੀਆਂ ਦੇ ਨਾਲ।"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "ਵੇਖੋ, ਮੈਂ ਆਪਣੇ ਹੱਥੀਂ ਕਿੱਡੇ ਮੋਟੇ ਅੱਖਰਾਂ ਨਾਲ ਤੁਹਾਨੂੰ ਲਿਖਿਆ ਹੈ।"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "ਜਿੰਨੇ ਲੋਕ ਸਰੀਰ ਵਿੱਚ ਵੱਡਾ ਵਿਖਾਵਾ ਵਿਖਾਉਣਾ ਚਾਹੁੰਦੇ ਹਨ ਉਹ ਜ਼ਬਰਦਸਤੀ ਤੁਹਾਡੀ ਸੁੰਨਤ ਕਰਾਉਂਦੇ ਹਨ ਸਿਰਫ਼ ਇਸ ਕਰਕੇ ਜੋ ਉਹ ਮਸੀਹ ਦੀ ਸਲੀਬ ਦੇ ਕਾਰਨ ਸਤਾਏ ਨਾ ਜਾਣ।"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "ਕਿਉਂਕਿ ਜਿਹੜੇ ਸੁੰਨਤੀ ਹਨ ਉਹ ਆਪ ਵੀ ਬਿਵਸਥਾ ਦੀ ਪਾਲਨਾ ਨਹੀਂ ਕਰਦੇ ਪਰ ਉਹ ਤੁਹਾਡੀ ਸੁੰਨਤ ਕਰਾਉਣਾ ਚਾਹੁੰਦੇ ਹਨ ਭਈ ਤੁਹਾਡੇ ਹੀ ਸਰੀਰ ਉੱਤੇ ਘਮੰਡ ਕਰਨ।"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "ਪਰ ਮੇਰੇ ਤੋਂ ਇਹ ਨਾ ਹੋਵੇ ਜੋ ਮੈਂ ਕਿਸੇ ਹੋਰ ਗੱਲ ਉੱਤੇ ਘਮੰਡ ਕਰਾਂ ਬਿਨ੍ਹਾਂ ਸਾਡੇ ਪ੍ਰਭੂ ਯਿਸੂ ਮਸੀਹ ਦੀ ਸਲੀਬ ਦੇ ਜਿਹ ਦੇ ਰਾਹੀਂ ਸੰਸਾਰ ਮੇਰੀ ਵੱਲੋਂ ਅਤੇ ਮੈਂ ਸੰਸਾਰ ਦੀ ਵੱਲੋਂ ਸਲੀਬ ਉੱਤੇ ਚਾੜ੍ਹਿਆ ਗਿਆ।"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "ਕਿਉਂ ਜੋ ਨਾ ਤਾਂ ਸੁੰਨਤ, ਨਾ ਹੀ ਅਸੁੰਨਤ ਕੁਝ ਹੈ, ਸਗੋਂ ਨਵੀਂ ਸਰਿਸ਼ਟ।"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "ਅਤੇ ਜਿੰਨੇ ਇਸ ਨਿਯਮ ਉੱਤੇ ਚੱਲਣਗੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸ਼ਾਂਤੀ ਅਤੇ ਕਿਰਪਾ ਪ੍ਰਾਪਤ ਹੋਵੇ ਨਾਲੇ ਪਰਮੇਸ਼ੁਰ ਦੇ ਇਸਰਾਏਲ ਨੂੰ।"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "ਅਗਾਹਾਂ ਨੂੰ ਕੋਈ ਮੈਨੂੰ ਦੁੱਖ ਨਾ ਦੇਵੇ ਕਿਉਂ ਜੋ ਮੈਂ ਆਪਣੀ ਦੇਹ ਉੱਤੇ ਯਿਸੂ ਦੇ ਦਾਗਾਂ ਨੂੰ ਲਈ ਫਿਰਦਾ ਹਾਂ।"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "ਹੇ ਭਰਾਵੋ, ਸਾਡੇ ਪ੍ਰਭੂ ਯਿਸੂ ਮਸੀਹ ਦੀ ਕਿਰਪਾ ਤੁਹਾਡੇ ਆਤਮਾ ਦੇ ਨਾਲ ਰਹੇ। ਆਮੀਨ।"
                }
            }
        }
    }
}