{
    "version": "NVT",
    "book_name": "1 Samuel",
    "book_nr": "9",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Elcana e sua família - Havia um homem chamado Elcana, que vivia em Ramá, na região de Zufe, na região montanhosa de Efraim. Era filho de Jeroão, filho de Eliú, filho de Toú, filho de Zufe, da tribo de Efraim."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Elcana tinha duas esposas: a primeira se chamava Ana, e a segunda, Penina. Penina tinha filhos; Ana, porém, não os tinha."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Todos os anos, Elcana subia de sua cidade até Siló para adorar o SENHOR dos Exércitos e oferecer sacrifícios a ele. Nesse tempo, os sacerdotes do SENHOR eram Hofni e Fineias, os dois filhos de Eli."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Quando Elcana apresentava seu sacrifício, dava porções de carne à sua esposa Penina e a cada um dos filhos e filhas dela."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A Ana, porém, dava uma porção especial, porque a amava, apesar de o SENHOR não lhe ter dado filhos."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "E sua rival a provocava e zombava dela, porque o SENHOR não lhe tinha dado filhos."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Todos os anos era a mesma coisa: Penina provocava Ana quando iam à casa do SENHOR e, a cada vez, Ana chorava muito e ficava sem comer."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Ana, por que você chora?”, perguntava Elcana, seu marido. “Por que não come? Por que está tão triste? Será que não sou melhor para você do que dez filhos?”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ana ora pedindo um filho - Certa vez, depois que comeram e beberam em Siló, Ana se levantou. O sacerdote Eli estava sentado ao lado da entrada do templo do SENHOR."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ana estava muito angustiada e chorava sem parar enquanto orava ao SENHOR."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Então fez o seguinte voto: “Ó SENHOR dos Exércitos, se olhares com atenção para o sofrimento de tua serva, se responderes à minha oração e me deres um filho, eu o dedicarei para sempre ao SENHOR, e o cabelo dele nunca será cortado”."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Enquanto ela fazia sua oração ao SENHOR, Eli a observava."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Viu que os lábios dela se moviam, mas, como não ouvia som algum, pensou que ela estivesse bêbada."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Até quando vai se embriagar?”, disse ele. “Largue esse vinho!”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ana respondeu: “Meu senhor, não bebi vinho, nem outra coisa mais forte. Eu estava derramando meu coração diante do SENHOR, pois sou uma mulher profundamente triste."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Não pense que sou uma mulher sem caráter! Estava apenas orando por causa de minha grande angústia e aflição”."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Nesse caso, vá em paz”, disse Eli. “Que o Deus de Israel lhe conceda o que você pediu.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Muito obrigada!”, exclamou ela. Então Ana voltou e começou a se alimentar novamente, e seu rosto já não estava triste."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nascimento e dedicação de Samuel - Na manhã seguinte, a família toda se levantou bem cedo e foi adorar o SENHOR novamente. Depois, voltaram para casa, em Ramá. Elcana teve relações com Ana, e o SENHOR se lembrou dela."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "No devido tempo, Ana engravidou e teve um filho. Ela lhe deu o nome de Samuel, e disse: “Eu o pedi ao SENHOR”."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "No ano seguinte, Elcana e sua família fizeram a viagem anual para oferecer sacrifícios ao SENHOR e cumprir seu voto."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ana, porém, não foi. “Vamos esperar até o menino ser desmamado”, disse ela ao marido. “Então o levarei ao SENHOR e o deixarei lá para sempre.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Faça como lhe parecer melhor”, respondeu Elcana. “Fique aqui até ele desmamar, e que o SENHOR a ajude a cumprir sua promessa.” Então ela ficou em casa e cuidou de seu filho até desmamá-lo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Quando o menino foi desmamado, Ana o levou à casa do SENHOR em Siló, embora ele ainda fosse pequeno. Também levou um novilho de três anos para o sacrifício, um cesto de farinha e uma vasilha de couro cheia de vinho."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Depois que sacrificaram o novilho, levaram o menino a Eli,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "e Ana lhe disse: “Com certeza o senhor se lembra de mim. Sou a mulher que esteve aqui anos atrás, orando ao SENHOR."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Pedi ao SENHOR que me desse este menino, e o SENHOR atendeu a meu pedido."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Agora, eu o dedico ao SENHOR. Por toda a sua vida ele pertencerá ao SENHOR”. E ali adoraram o SENHOR."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Oração de louvor de Ana - Então Ana orou: “Meu coração se alegra no SENHOR; o SENHOR me fortaleceu! Agora dou risada de meus inimigos; sim, eu me alegro porque me libertaste!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ninguém é santo como o SENHOR; não há outro além de ti, não há Rocha como o nosso Deus!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Deixem de ser tão orgulhosos e soberbos! Não falem com tamanha arrogância! Pois o SENHOR é um Deus que tudo sabe; ele julgará as ações de todos."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "O arco dos poderosos foi quebrado, e os que tropeçavam agora estão firmes."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Os que tinham fartura de comida agora passam fome, e os que passavam fome estão saciados. A mulher que não tinha filhos agora tem sete, e a que tinha muitos desfalece."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "O SENHOR tira a vida e dá a vida, faz descer à sepultura e de lá faz subir."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "O SENHOR empobrece alguns e enriquece outros, humilha e também exalta."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Levanta o pobre do pó e do monte de cinzas tira o necessitado. Coloca-os entre príncipes e os faz sentar em lugares de honra. Ao SENHOR pertencem os alicerces da terra, e sobre eles firmou o mundo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Ele protegerá os fiéis, mas os perversos desaparecerão nas trevas, pois ninguém vencerá só pela força."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Os que lutam contra o SENHOR serão despedaçados. Do céu ele troveja contra eles; o SENHOR julga em toda a terra. Ele dá poder a seu rei, concede força a seu ungido”."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Então Elcana voltou para casa em Ramá. E o menino servia ao SENHOR ajudando o sacerdote Eli."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Os filhos perversos de Eli - Os filhos de Eli eram homens perversos, que não tinham nenhuma consideração pelo SENHOR,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "nem por seus deveres de sacerdotes. Cada vez que alguém oferecia um sacrifício, vinha um servo do sacerdote com um garfo grande, de três dentes. Enquanto a carne do animal sacrificado ainda estava cozinhando,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "o servo colocava o garfo na panela, no tacho ou no caldeirão, e exigia que tudo que viesse com o garfo fosse entregue aos filhos de Eli. Assim eles tratavam todos os israelitas que iam adorar em Siló."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Às vezes, o servo chegava antes mesmo que a gordura do animal fosse queimada no altar, exigindo: “Não dê a carne cozida, mas sim a carne crua, para que o sacerdote a asse”."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Se o homem que oferecia o sacrifício dizia: “Leve quanto quiser, mas antes é preciso queimar a gordura”, o servo retrucava: “Não! Entregue a carne agora, ou eu a tomarei à força”."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "O pecado desses homens era muito sério aos olhos do SENHOR, pois eles tratavam com desprezo as ofertas para o SENHOR."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Samuel, porém, embora ainda fosse apenas um menino, servia ao SENHOR. Ele usava uma veste de linho semelhante à do sacerdote."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Cada ano, sua mãe lhe fazia uma pequena túnica e a levava quando ia com o marido oferecer o sacrifício anual."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Antes de Elcana e sua esposa voltarem para casa, Eli os abençoava e dizia: “Que o SENHOR lhes dê outros filhos em lugar deste que foi dedicado ao SENHOR”."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "E o SENHOR abençoou Ana, e ela engravidou e deu à luz três filhos e duas filhas. Enquanto isso, Samuel crescia na presença do SENHOR."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Eli já estava muito idoso, mas sabia o que seus filhos faziam ao povo de Israel, e que eles seduziam as moças que serviam junto à entrada da tenda do encontro."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Por isso lhes disse: “Ouvi de todo o povo o mal que vocês praticam. Por que continuam a agir assim?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Parem com isso, meus filhos! Não são bons os comentários que escuto entre o povo do SENHOR."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Se alguém peca contra outra pessoa, Deus poderá intervir em favor do culpado. Mas, se alguém peca contra o SENHOR, quem poderá interceder?”. Contudo, os filhos de Eli não deram atenção ao pai, pois o SENHOR já havia decidido matá-los."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Enquanto isso, o menino Samuel crescia e era cada vez mais estimado pelo SENHOR e pelo povo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Uma advertência para a família de Eli - Certo dia, veio a Eli um homem de Deus e lhe transmitiu a seguinte mensagem: “Assim diz o SENHOR: Eu me revelei a seus antepassados quando eles eram escravos do faraó, no Egito."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Escolhi seus antepassados dentre todas as tribos de Israel para serem meus sacerdotes, oferecerem sacrifícios sobre meu altar, queimarem incenso e usarem o colete sacerdotal em minha presença. Além disso, designei as ofertas queimadas dos israelitas a vocês, sacerdotes."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Então por que você despreza meus sacrifícios e ofertas? Por que honra seus filhos mais que a mim? Pois você e eles engordaram com as melhores partes das ofertas de meu povo, Israel!"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "“Portanto, assim declara o SENHOR, Deus de Israel: Prometi que membros de sua família, da tribo de Levi, sempre seriam meus sacerdotes. Agora, porém, declara o SENHOR: Isso não acontecerá! Honrarei aqueles que me honram, e desprezarei aqueles que me desprezam."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Está chegando o tempo em que acabarei com a força de sua família, e nenhum de seus descendentes chegará à velhice."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Você verá a aflição de minha casa, e, quando eu trouxer todo o bem sobre Israel, ninguém em sua família chegará à velhice para testemunhar!"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Sobreviverão os poucos que eu não eliminar do serviço em meu altar, mas seus olhos ficarão cegos e seu coração se partirá, e seus filhos morrerão pela espada."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "E, para provar que minhas palavras se cumprirão, farei que seus dois filhos, Hofni e Fineias, morram no mesmo dia!"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "“Então levantarei um sacerdote fiel que me servirá e fará tudo que desejo. Estabelecerei a família dele, e eles serão sacerdotes diante do meu ungido para sempre."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Então todos que restarem de sua família se curvarão diante dele, mendigando dinheiro e alimento e pedindo: ‘Por favor, consiga para nós algum trabalho entre os sacerdotes, para termos o que comer’”."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "O SENHOR fala com Samuel - Enquanto isso, o menino Samuel servia ao SENHOR ajudando Eli. Naqueles dias, as mensagens do SENHOR eram muito raras, e visões não eram comuns."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Certa noite, Eli, que estava quase cego, tinha ido se deitar."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A lâmpada de Deus ainda não havia se apagado, e Samuel dormia na casa do SENHOR, onde estava a arca de Deus."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De repente, o SENHOR chamou: “Samuel!”. O menino respondeu: “Estou aqui!”."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ele se levantou e correu até onde estava Eli. “Estou aqui! O senhor me chamou?” “Não o chamei”, respondeu Eli. “Volte para a cama.” E Samuel voltou a se deitar."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Então o SENHOR o chamou novamente: “Samuel!”. Mais uma vez, Samuel se levantou e foi até Eli. “Estou aqui! O senhor me chamou?” Mas Eli respondeu: “Meu filho, não o chamei. Volte para a cama”."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Samuel ainda não conhecia o SENHOR, porque nunca havia recebido uma mensagem dele."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "O SENHOR o chamou pela terceira vez, e novamente Samuel se levantou e foi até Eli. “Estou aqui! O senhor me chamou?” Então Eli entendeu que era o SENHOR que chamava o menino."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Por isso, disse a Samuel: “Vá e deite-se novamente. Se alguém o chamar, diga: ‘Fala, SENHOR, pois teu servo está ouvindo’”. E Samuel voltou para a cama."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Então o SENHOR veio e o chamou, como antes: “Samuel! Samuel!”. Samuel respondeu: “Fala, pois teu servo está ouvindo”."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Então o SENHOR disse a Samuel: “Estou prestes a realizar algo em Israel que fará tinir os ouvidos daqueles que ouvirem a respeito."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Cumprirei do começo ao fim todas as ameaças que fiz contra Eli e sua família."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Eu o adverti de que castigaria sua família para sempre, pois seus filhos blasfemaram contra Deus, e ele não os repreendeu por seus pecados."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Por isso, jurei que os pecados de Eli e de seus filhos jamais serão perdoados por meio de sacrifícios nem de ofertas”."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Samuel fala em nome do SENHOR - Samuel ficou deitado até de manhã, e então se levantou e abriu as portas da casa do SENHOR. Estava com medo de contar para Eli a visão que tivera."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mas Eli o chamou: “Samuel, meu filho”. “Estou aqui”, respondeu Samuel."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“O que o SENHOR lhe disse?”, perguntou Eli. “Conte-me tudo. E que o SENHOR o castigue severamente se você esconder de mim alguma coisa do que ele disse!”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Então Samuel contou tudo a Eli e não escondeu nada. Eli respondeu: “É a vontade do SENHOR. Que ele faça o que lhe parecer melhor”."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "À medida que Samuel crescia, o SENHOR estava com ele, e todas as suas palavras se cumpriam."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "E todo o Israel, desde Dã, ao norte, até Berseba, ao sul, sabia que Samuel havia sido confirmado como profeta do SENHOR."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "O SENHOR continuou a aparecer em Siló e a transmitir mensagens a Samuel ali."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "E as palavras de Samuel chegavam a todo o povo de Israel. Os filisteus tomam a arca - Naquele tempo, Israel estava em guerra com os filisteus. O exército israelita tinha acampado perto de Ebenézer, e os filisteus acamparam em Afeque."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Os filisteus atacaram e derrotaram o exército de Israel, matando cerca de quatro mil homens."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Terminada a batalha, os soldados voltaram para o acampamento, e as autoridades de Israel se perguntaram: “Por que o SENHOR causou nossa derrota diante dos filisteus? Vamos trazer a arca da aliança do SENHOR desde Siló, para que esteja conosco e nos livre do poder do inimigo!”."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Então enviaram homens a Siló para trazer a arca da aliança do SENHOR dos Exércitos, que está entronizado entre os querubins. Hofni e Fineias, os dois filhos de Eli, acompanharam a arca da aliança de Deus."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Quando todos os israelitas viram a arca da aliança do SENHOR entrando no acampamento, soltaram gritos de alegria tão altos que fizeram o chão tremer."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“O que está acontecendo?”, perguntaram os filisteus. “Que significam esses gritos no acampamento dos hebreus?” Quando souberam que era porque a arca do SENHOR havia chegado,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "entraram em pânico. “Os deuses vieram ao acampamento deles!”, disseram. “Estamos perdidos! Nunca enfrentamos uma coisa assim antes!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Estamos perdidos! Quem nos salvará desses deuses poderosos? São os mesmos deuses que destruíram os egípcios com pragas, quando Israel estava no deserto."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tenham coragem, filisteus! Sejam homens! Do contrário, acabaremos como escravos dos hebreus, assim como eles se tornaram nossos escravos. Sejam homens e lutem!”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Então os filisteus saíram para a batalha, e Israel foi derrotado. A matança foi grande: trinta mil soldados israelitas morreram naquele dia. Os sobreviventes deram meia-volta e fugiram para suas tendas."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A arca de Deus foi tomada, e Hofni e Fineias, os dois filhos de Eli, foram mortos."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A morte de Eli - Um homem da tribo de Benjamim correu do campo de batalha e chegou a Siló ainda naquele dia. Tinha rasgado suas roupas e colocado pó sobre a cabeça."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Eli estava sentado numa cadeira, ao lado da estrada, esperando para ouvir as notícias da batalha, pois seu coração tremia pela segurança da arca de Deus. Quando o mensageiro chegou e contou o que havia acontecido, gritos ressoaram por toda a cidade."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Eli ouviu os gritos e perguntou: “O que é esse barulho todo?”. O mensageiro correu até Eli e contou-lhe a notícia."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Eli estava com 98 anos e já não conseguia enxergar."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Acabo de chegar do campo de batalha”, disse o mensageiro. “Fugi de lá hoje mesmo.” Eli perguntou: “O que aconteceu, meu filho?”."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "O mensageiro respondeu: “Israel foi derrotado pelos filisteus, e o povo foi massacrado. Seus dois filhos, Hofni e Fineias, também morreram, e a arca de Deus foi tomada”."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Quando ele mencionou o que havia acontecido com a arca de Deus, Eli caiu da cadeira para trás, ao lado do portão. Quebrou o pescoço e morreu, pois era velho e pesado. Havia sido juiz em Israel durante quarenta anos."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A nora de Eli, esposa de Fineias, estava grávida e perto de dar à luz. Quando soube que a arca de Deus havia sido tomada e que o sogro e o marido estavam mortos, teve contrações violentas e deu à luz."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ela morreu no parto, mas antes de falecer as parteiras tentaram animá-la. “Não tenha medo!”, disseram. “Você teve um menino!” Mas ela não respondeu nem se importou."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Deu ao menino o nome de Icabode, e disse: “Foi-se embora a glória de Israel”, pois a arca de Deus havia sido tomada, e seu sogro e seu marido estavam mortos."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Disse ainda: “Foi-se embora a glória de Israel, pois a arca de Deus foi tomada!”."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A arca em território filisteu - Depois que tomaram a arca de Deus, os filisteus a levaram do campo de batalha em Ebenézer para a cidade de Asdode."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Levaram a arca de Deus para o templo de Dagom e a colocaram ao lado de uma estátua de Dagom."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Contudo, na manhã seguinte, quando os moradores de Asdode se levantaram, viram que Dagom estava caído com o rosto em terra diante da arca do SENHOR. Então levantaram Dagom e o puseram de volta em seu lugar."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Na manhã do outro dia, porém, viram que tinha acontecido a mesma coisa: Dagom estava caído novamente com o rosto em terra diante da arca do SENHOR. Dessa vez, a cabeça e as mãos de Dagom tinham se quebrado e estavam junto à porta de entrada. Somente o corpo permaneceu intacto."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Por isso, até hoje os sacerdotes de Dagom e aqueles que entram em seu templo, em Asdode, não pisam na soleira da porta."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Então a mão do SENHOR pesou sobre os moradores de Asdode e dos povoados vizinhos e os feriu com uma praga de tumores."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Quando o povo de Asdode viu o que estava acontecendo, exclamou: “Não podemos mais ficar com a arca do Deus de Israel! A mão dele pesou sobre nós e sobre Dagom, nosso deus!”."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Então reuniram os governantes das cidades dos filisteus e lhes perguntaram: “O que devemos fazer com a arca do Deus de Israel?”. Os governantes responderam: “Levem a arca para a cidade de Gate”. Então levaram a arca do Deus de Israel para Gate."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mas, quando a arca chegou a Gate, a mão do SENHOR pesou sobre a cidade, ferindo com uma praga de tumores os homens de lá, tanto os jovens como os velhos, e houve grande pânico."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Por isso, enviaram a arca de Deus para a cidade de Ecrom, mas quando os habitantes dali viram que ela entrava na cidade, exclamaram: “Por que estão trazendo a arca do Deus de Israel para cá? Querem matar todo o nosso povo?”."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Reuniram mais uma vez os governantes filisteus e suplicaram: “Mandem a arca do Deus de Israel de volta para sua própria terra, para que não mate todo o nosso povo!”. Pois a mão de Deus já pesava sobre a cidade, e um pavor mortal se espalhava por todo o lugar."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Os que não morreram foram afligidos com tumores, e o clamor da cidade subiu até o céu."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Os filisteus devolvem a arca - Ao todo, a arca do SENHOR permaneceu sete meses em território filisteu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Então os filisteus chamaram seus sacerdotes e adivinhos e lhes perguntaram: “O que faremos com a arca do SENHOR? Digam-nos como devemos mandá-la de volta para sua própria terra”."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Eles responderam: “Se vocês vão mandar a arca do Deus de Israel de volta, enviem com ela uma oferta pela culpa, para que cesse a praga. Então, se forem curados, saberão que foi a mão dele que causou a praga”."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Que tipo de oferta pela culpa devemos enviar?”, perguntaram os filisteus. Eles responderam: “Uma vez que a mesma praga atingiu vocês e seus cinco governantes, façam cinco tumores de ouro e cinco ratos de ouro, como os que devastaram sua terra."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Façam essas imagens de tumores e de ratos para demonstrar honra ao Deus de Israel. Quem sabe ele pare de afligir vocês, seus deuses e sua terra!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Não endureçam o coração como fizeram o faraó e os egípcios, que só deixaram Israel partir quando Deus os castigou severamente."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Agora, construam uma carroça nova e escolham duas vacas que tenham acabado de dar cria e sobre as quais nunca tenha sido colocada a canga de um arado. Atrelem as vacas à carroça, mas prendam num curral os bezerros recém-nascidos."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Coloquem a arca do SENHOR sobre a carroça e, ao lado dela, ponham uma caixa com os objetos de ouro que vocês enviarão como oferta pela culpa. Então deixem as vacas irem para onde quiserem."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Se elas atravessarem a fronteira de nossa terra e se dirigirem a Bete-Semes, saberemos que foi o SENHOR que trouxe sobre nós essa grande calamidade. Do contrário, saberemos que não foi a mão dele que pesou sobre nós, mas que isso aconteceu por acaso”."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Os filisteus seguiram as instruções. Atrelaram duas vacas à carroça e prenderam num curral os bezerros recém-nascidos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Colocaram sobre a carroça a arca do SENHOR e a caixa com os ratos de ouro e os tumores de ouro."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "E, de fato, as vacas não se desviaram nem para um lado nem para o outro, mas seguiram direto pela estrada para Bete-Semes, mugindo por todo o caminho. Os governantes filisteus as acompanharam até a fronteira de Bete-Semes."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Os moradores de Bete-Semes estavam colhendo trigo no vale e, quando viram a arca, se encheram de alegria."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A carroça entrou no campo de um homem chamado Josué e parou ao lado de uma grande pedra. Então o povo quebrou a madeira da carroça para fazer fogo, matou as vacas e as ofereceu ao SENHOR como holocausto."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Os homens da tribo de Levi retiraram da carroça a arca do SENHOR e a caixa com os objetos de ouro e os colocaram sobre a grande pedra. Naquele dia, o povo de Bete-Semes ofereceu ao SENHOR sacrifícios e holocaustos."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Os cinco governantes filisteus viram tudo isso e, no mesmo dia, voltaram para Ecrom."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Os cinco tumores de ouro enviados pelos filisteus ao SENHOR como oferta pela culpa eram presentes dos governantes de Asdode, Gaza, Ascalom, Gate e Ecrom."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Os cinco ratos de ouro representavam as cinco cidades filisteias e os povoados ao redor, controlados pelos cinco governantes. A grande pedra sobre a qual a arca do SENHOR foi colocada se encontra até hoje no campo de Josué, de Bete-Semes, como testemunha do que aconteceu ali."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A arca é levada para Quiriate-Jearim - O SENHOR matou setenta homens de Bete-Semes, porque olharam para dentro da arca do SENHOR. E o povo chorou muito por causa da grande matança."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Quem pode estar na presença do SENHOR, este Deus santo?”, clamaram. “Para onde mandaremos a arca daqui?”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Então enviaram mensageiros ao povo de Quiriate-Jearim e disseram: “Os filisteus devolveram a arca do SENHOR. Venham buscá-la!”."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Então os homens de Quiriate-Jearim foram buscar a arca do SENHOR. Eles a levaram até a casa de Abinadabe, numa colina, e consagraram seu filho Eleazar para tomar conta da arca do SENHOR."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A arca permaneceu em Quiriate-Jearim por muito tempo: vinte anos no total. Durante esse período, todo o Israel lamentava à espera de alguma ação do SENHOR."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Samuel conduz Israel à vitória - Então Samuel disse a todo o povo de Israel: “Se, de fato, vocês desejam de todo o coração voltar ao SENHOR, livrem-se de seus deuses estrangeiros e de suas imagens de Astarote. Voltem o coração para o SENHOR e obedeçam somente a ele; então ele os livrará das mãos dos filisteus”."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Assim, os israelitas se desfizeram de suas imagens de Baal e de Astarote e serviram somente ao SENHOR."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Então Samuel lhes disse: “Reúnam todo o Israel em Mispá, e eu orarei ao SENHOR por vocês”."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Eles se reuniram em Mispá e tiraram água do poço e a derramaram diante do SENHOR. Também jejuaram o dia todo e confessaram que haviam pecado contra o SENHOR. (Foi em Mispá que Samuel se tornou juiz em Israel.)"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Quando os governantes filisteus ouviram que os israelitas haviam se reunido em Mispá, mobilizaram seu exército e avançaram. Ao saber que os filisteus se aproximavam, os israelitas ficaram muito assustados."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Não pare de clamar ao SENHOR, nosso Deus, para que ele nos salve dos filisteus!”, imploraram a Samuel."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Então Samuel escolheu um cordeiro que ainda mamava e o ofereceu ao SENHOR como holocausto. Suplicou ao SENHOR em favor de Israel, e o SENHOR o atendeu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Enquanto Samuel oferecia o holocausto, os filisteus chegaram para atacar Israel. Naquele dia, porém, o SENHOR falou do céu com voz poderosa de trovão, provocando pânico entre os filisteus, e eles foram derrotados diante dos israelitas."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Os soldados de Israel os perseguiram desde Mispá até um lugar abaixo de Bete-Car, matando-os ao longo do caminho."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Então Samuel pegou uma pedra grande e a colocou entre as cidades de Mispá e Jesana. Deu à pedra o nome de Ebenézer, pois disse: “Até aqui o SENHOR nos ajudou!”."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Assim, os filisteus foram derrotados e não voltaram a invadir Israel por algum tempo. Durante toda a vida de Samuel, a mão do SENHOR esteve contra os filisteus."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "As cidades israelitas que os filisteus tinham conquistado entre Ecrom e Gate foram devolvidas a Israel, junto com o restante do território que os filisteus haviam tomado. E houve paz entre Israel e os amorreus naqueles dias."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Samuel continuou como juiz em Israel pelo resto de sua vida."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A cada ano, viajava pelo território e julgava o povo de Israel em três locais: primeiro em Betel, depois em Gilgal e, por fim, em Mispá."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Então voltava para sua casa em Ramá, de onde liderava Israel como juiz. Ali Samuel construiu um altar ao SENHOR."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Israel pede um rei - Quando Samuel ficou idoso, nomeou seus filhos para serem juízes sobre Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Joel, seu filho mais velho, e Abias, o segundo mais velho, julgavam em Berseba,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "mas não eram como seu pai. Eram gananciosos, aceitavam subornos e pervertiam a justiça."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Por fim, as autoridades de Israel se reuniram em Ramá para discutir essa questão com Samuel."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Eles disseram: “Olhe, o senhor está idoso e seus filhos não seguem seu exemplo. Escolha um rei para nos julgar, como ocorre com todas as outras nações”."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Samuel não gostou de que lhe tivessem pedido um rei e buscou a orientação do SENHOR."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "O SENHOR lhe respondeu: “Faça tudo que eles pedem, pois é a mim que rejeitam, e não a você. Eles me rejeitaram como seu rei."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Desde que os tirei do Egito até hoje, eles têm me abandonado e seguido outros deuses. Agora, tratam você da mesma forma."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Faça o que eles pedem, mas advirta-os solenemente a respeito de como o rei os governará”."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Samuel adverte o povo sobre o rei - Então Samuel transmitiu a advertência do SENHOR ao povo que lhe pedia um rei."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Disse ele: “Este é o modo como o rei governará sobre vocês. Ele convocará seus filhos para servi-lo em seus carros de guerra e como seus cavaleiros e os fará correr à frente dos carros dele."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Colocará alguns como generais e capitães de seu exército, obrigará outros a arar seus campos e a fazer as colheitas e forçará outros mais a fabricar armas e equipamentos para os carros de guerra."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tomará suas filhas e as obrigará a cozinhar, assar pães e fazer perfumes para ele."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tomará de vocês o melhor de seus campos, vinhedos e olivais e os dará aos servos dele."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tomará um décimo de sua colheita de cereais e uvas para distribuir entre seus oficiais e servos."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tomará seus escravos e escravas e o melhor do gado e dos jumentos para uso próprio."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Exigirá um décimo de seus rebanhos, e vocês se tornarão escravos dele."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Quando esse dia chegar, lamentarão por causa desse rei que agora pedem, mas o SENHOR não lhes dará ouvidos”."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mas o povo se recusou a ouvir a advertência de Samuel. “Mesmo assim, queremos um rei”, disseram."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Queremos ser como todas as nações ao nosso redor. Nosso rei nos julgará e nos conduzirá nas batalhas.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Samuel repetiu para o SENHOR aquilo que o povo tinha dito,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "e o SENHOR lhe respondeu: “Faça o que eles pedem e dê-lhes um rei”. Então Samuel ordenou aos israelitas que voltassem cada um para sua cidade."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Saul e Samuel se encontram - Havia um homem de alta posição chamado Quis, da tribo de Benjamim. Era filho de Abiel, filho de Zeror, filho de Becorate, filho de Afia, da tribo de Benjamim."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Seu filho Saul era o jovem mais atraente de todo o Israel; era tão alto que os outros chegavam apenas a seus ombros."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Certo dia, as jumentas de Quis se perderam, e ele disse a Saul: “Leve um servo com você e vá procurar as jumentas”."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Então Saul e o servo percorreram toda a região montanhosa de Efraim, a terra de Salisa, a região de Saalim e toda a terra de Benjamim, mas não encontraram as jumentas em parte alguma."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Por fim, chegaram à região de Zufe, e Saul disse ao servo: “Vamos voltar para casa. Não quero que meu pai fique mais preocupado comigo do que com as jumentas”."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "O servo, porém, disse: “Tenho uma ideia! Nesta cidade mora um homem de Deus. O povo daqui o respeita muito, pois tudo que ele diz acontece. Vamos procurá-lo. Talvez ele possa nos dizer para onde devemos ir”."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Saul respondeu: “Está bem, vamos! Mas não temos nada a oferecer ao homem de Deus. Até nossa comida acabou, e não temos nada para lhe dar em troca”."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "O servo disse: “Tenho comigo uma pequena quantidade de prata. Pelo menos poderemos oferecer isso ao homem de Deus e ver o que acontece”."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "(Naquele tempo, em Israel, quando alguém queria receber uma mensagem de Deus, dizia: “Vamos perguntar ao vidente”, pois os profetas de hoje eram chamados de videntes.)"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Saul concordou: “Está bem, vamos!”. Então foram para a cidade onde morava o homem de Deus."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Quando subiam a colina para chegar à cidade, encontraram algumas jovens descendo para buscar água. Então Saul e o servo lhes perguntaram: “O vidente está aqui hoje?”."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Elas responderam: “Sim, basta seguir em frente! Mas é preciso correr, porque ele acabou de chegar à cidade para realizar um sacrifício no lugar de adoração."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Quando entrarem na cidade, tentem encontrá-lo antes que ele suba para a refeição no alto da colina. O povo não começará a comer até que ele chegue para abençoar o sacrifício. Subam logo, pois é agora que poderão encontrá-lo!”."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Então chegaram à cidade e, quando entravam pelos portões, Samuel vinha na direção deles, subindo para o lugar de adoração."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "No dia anterior à chegada de Saul, o SENHOR tinha dito a Samuel:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Amanhã, por volta desta hora, enviarei a você um homem da terra de Benjamim. Você o ungirá para ser líder do meu povo, Israel. Ele os livrará dos filisteus, pois olhei para meu povo com misericórdia e ouvi seu clamor”."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Quando Samuel viu Saul, o SENHOR disse: “Este é o homem de quem lhe falei! Ele governará meu povo”."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Saul se aproximou de Samuel na entrada da cidade e perguntou: “O senhor pode me dizer onde fica a casa do vidente?”."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Eu sou o vidente”, respondeu Samuel. “Suba adiante de mim até o lugar de adoração. Ali comeremos juntos e, pela manhã, eu lhe direi o que você quer saber, e depois poderá seguir viagem."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "E não se preocupe com as jumentas que se perderam há três dias, pois foram encontradas. Eu lhe digo que as esperanças de Israel estão centradas em você e sua família!”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Saul respondeu: “Mas sou apenas da tribo de Benjamim, a menor das tribos de Israel, e minha família é a mais insignificante de todas as famílias dessa tribo! Por que o senhor fala comigo dessa maneira?”."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Então Samuel levou Saul e seu servo para uma sala de jantar e lhes deu o lugar de honra entre os convidados, cerca de trinta pessoas."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Em seguida, Samuel pediu ao cozinheiro: “Traga o pedaço de carne separado para o convidado de honra!”."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "O cozinheiro trouxe a coxa do sacrifício e a colocou diante de Saul. “Coma”, disse Samuel. “Reservei este pedaço para você desde que decidi convidar estes homens para a refeição.” E Saul comeu com Samuel naquele dia."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Quando desceram do lugar de adoração e voltaram para a cidade, Samuel levou Saul ao terraço da casa e preparou uma cama para ele."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ao amanhecer do dia seguinte, Samuel chamou Saul novamente: “Levante-se!”, disse ele. “É hora de seguir viagem.” Saul se aprontou, e ele e Samuel saíram juntos."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Quando chegaram à saída da cidade, Samuel disse a Saul que enviasse seu servo adiante. Depois que o servo partiu, Samuel disse: “Fique aqui, pois recebi de Deus uma mensagem para você”."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Samuel unge Saul rei - Samuel pegou uma vasilha de óleo e o derramou sobre a cabeça de Saul. Depois, beijou Saul e disse: “Faço isto porque o SENHOR o nomeou como líder de Israel, sua propriedade especial."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hoje, quando você partir, verá dois homens ao lado do túmulo de Raquel, em Zelza, na divisa de Benjamim. Eles lhe dirão que as jumentas foram encontradas e que seu pai deixou de se preocupar com elas e agora está preocupado com vocês, perguntando: ‘Que farei para encontrar meu filho?’."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Quando você chegar ao carvalho de Tabor, encontrará três homens vindo em sua direção; estão a caminho de Betel, onde vão adorar a Deus. Um deles estará levando três cabritos, outro, três pães, e o terceiro, uma vasilha de couro cheia de vinho."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Eles o cumprimentarão e lhe oferecerão dois pães, que você deve aceitar."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Quando chegar a Gibeá-Eloim, onde fica o destacamento dos filisteus, encontrará um grupo de profetas descendo do lugar de adoração. Virão tocando harpa, tamborim, flauta e lira, e estarão profetizando."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nesse momento, o Espírito do SENHOR virá poderosamente sobre você, e você profetizará com eles. Será transformado numa pessoa diferente."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Depois que esses sinais se cumprirem, faça o que tiver de fazer, pois Deus está com você."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Em seguida, vá a Gilgal adiante de mim. Eu o encontrarei ali para sacrificar holocaustos e ofertas de paz. Espere lá durante sete dias, até eu chegar e lhe dar mais instruções”."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Os sinais mencionados se cumprem - Assim que Saul se virou para partir, Deus lhe deu um novo coração, e todos os sinais anunciados por Samuel se cumpriram naquele dia."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ao chegarem a Gibeá, Saul e o servo viram um grupo de profetas vindo em sua direção. Então o Espírito de Deus veio poderosamente sobre Saul, e ele começou a profetizar com eles."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Quando aqueles que o conheciam souberam disso, perguntaram uns aos outros: “O que aconteceu com o filho de Quis? Acaso Saul também é profeta?”."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Um dos que estavam ali perguntou: “Qualquer um pode se tornar profeta, seja quem for seu pai?”. Essa é a origem do ditado: “Acaso Saul também é profeta?”."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Depois que Saul terminou de profetizar, subiu ao lugar de adoração."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "O tio de Saul perguntou a ele e ao servo: “Onde vocês estavam?”. Saul respondeu: “Saímos para procurar as jumentas, mas não conseguimos encontrá-las. Então fomos a Samuel para lhe perguntar onde elas estavam”."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“E o que foi que Samuel lhe disse?”, perguntou o tio."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Disse que as jumentas já haviam sido encontradas”, respondeu Saul. Contudo, não contou ao tio o que Samuel tinha dito sobre o reino."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Saul é proclamado rei - Algum tempo depois, Samuel convocou todo o povo para se reunir diante do SENHOR em Mispá."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Disse ele aos israelitas: “Assim diz o SENHOR, o Deus de Israel: Eu os tirei do Egito e os livrei dos egípcios e de todas as nações que os oprimiam."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mas, apesar de eu ter resgatado vocês de suas angústias e aflições, hoje vocês rejeitaram seu Deus e disseram: ‘Queremos um rei!’. Agora, portanto, apresentem-se diante do SENHOR, de acordo com suas tribos e seus clãs”."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Então Samuel reuniu todas as tribos de Israel, e a tribo de Benjamim foi escolhida por sorteio."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Em seguida, Samuel reuniu cada família da tribo de Benjamim, e a família de Matri foi sorteada. Por fim, Saul, filho de Quis foi escolhido dentre eles. Quando o procuraram, porém, não o encontraram."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Por isso, perguntaram ao SENHOR: “Ele já chegou?”. O SENHOR respondeu: “Está escondido no meio da bagagem”."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Eles correram até lá e o trouxeram. Era tão alto que os outros chegavam apenas a seus ombros."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Samuel disse ao povo: “Este é o homem que o SENHOR escolheu para ser seu rei. Não há ninguém semelhante a ele em todo o Israel”. E todo o povo gritou: “Viva o rei!”."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Então Samuel explicou ao povo os direitos e deveres do rei. Escreveu-os num rolo e o colocou diante do SENHOR. Depois, mandou todo o povo para casa."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Saul também voltou para sua casa, em Gibeá, acompanhado por um grupo de homens cujo coração Deus tinha tocado."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Havia, no entanto, alguns desocupados que debochavam: “Esse sujeito nunca nos salvará!”. Desprezaram Saul e se recusaram a lhe trazer presentes. Mas Saul não lhes deu atenção."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Saul derrota os amonitas - Cerca de um mês depois, Naás, rei de Amom, avançou com seu exército contra a cidade de Jabes-Gileade. Mas os habitantes de Jabes clamaram: “Faça um tratado conosco, e o serviremos!”."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Então Naás disse: “Está bem, mas só com uma condição. Arrancarei o olho direito de cada um de vocês como humilhação para todo o Israel!”."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "As autoridades de Jabes pediram: “Dê-nos sete dias para que enviemos mensageiros a todo o Israel. Se ninguém vier nos salvar, nós nos entregaremos ao rei”."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Os mensageiros chegaram a Gibeá, cidade onde Saul morava, e relataram ao povo a difícil situação em Jabes-Gileade. Todos choraram em alta voz."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Quando Saul voltou à cidade, trazendo seus bois do campo, perguntou: “O que está acontecendo? Por que todos estão chorando?”. Então contaram-lhe sobre a mensagem de Jabes."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "O Espírito de Deus veio poderosamente sobre Saul, e ele se enfureceu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pegou dois bois, cortou-os em pedaços e enviou mensageiros para levá-los a todo o Israel com o seguinte aviso: “Isto é o que acontecerá aos bois de quem se recusar a seguir Saul e Samuel na batalha!”. E o terror do SENHOR caiu sobre o povo, de modo que todos saíram para guerrear como um só homem."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Quando Saul os reuniu em Bezeque, viu que havia trezentos mil homens de Israel e trinta mil homens de Judá."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Então Saul enviou os mensageiros de volta a Jabes-Gileade com o seguinte aviso: “Salvaremos vocês amanhã, antes do meio-dia”. Quando os habitantes de Jabes receberam a mensagem, houve grande alegria em toda a cidade."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Então os homens de Jabes disseram a seus inimigos: “Amanhã nos entregaremos a vocês, e poderão fazer conosco o que desejarem”."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "No dia seguinte, porém, antes do amanhecer, Saul chegou com seu exército dividido em três destacamentos. Atacou os amonitas de surpresa e, na hora mais quente do dia, já os tinha derrotado completamente. O restante do exército amonita se dispersou de tal modo que não ficaram dois soldados juntos."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Então o povo disse a Samuel: “Onde estão aqueles que perguntaram: ‘Por que Saul deveria nos governar?’ Tragam esses homens aqui, e os mataremos”."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Saul, porém, respondeu: “Ninguém será morto hoje, pois neste dia o SENHOR livrou Israel”."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Então Samuel disse ao povo: “Venham, vamos todos a Gilgal renovar o compromisso do reino”."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Então todos foram a Gilgal e, numa cerimônia solene diante do SENHOR, proclamaram Saul como rei. Depois, trouxeram ao SENHOR ofertas de paz, e Saul e todos os israelitas muito se alegraram."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "O discurso de despedida de Samuel - Então Samuel falou a todo o Israel: “Fiz o que pediram e lhes dei um rei."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Agora ele é seu líder. Quanto a mim, estou aqui diante de vocês, um homem velho e de cabelos brancos, e meus filhos estão com vocês. Estive a seu serviço como seu líder desde minha juventude até hoje."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Aqui estou: testemunhem contra mim diante do SENHOR e diante do rei que ele ungiu. De quem roubei um boi ou um jumento? Acaso enganei ou oprimi alguém? De quem aceitei suborno para perverter a justiça? Digam-me, e farei restituição se cometi alguma injustiça”."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Eles responderam: “O senhor nunca nos enganou nem nos oprimiu, e nunca aceitou suborno”."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Então Samuel declarou: “Hoje o SENHOR e o rei que ele ungiu são testemunhas de que minhas mãos estão limpas”. Eles responderam: “Sim, eles são testemunhas”."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "E Samuel continuou: “Foi o SENHOR que escolheu Moisés e Arão e tirou seus antepassados da terra do Egito."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Agora, fiquem aqui diante do SENHOR enquanto eu os confronto com todos os atos de justiça que o SENHOR fez por vocês e por seus antepassados."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Quando Israel estava no Egito e seus antepassados clamaram ao SENHOR, ele enviou Moisés e Arão para tirá-los de lá e trazê-los a esta terra."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mas o povo logo se esqueceu do SENHOR, seu Deus, por isso ele os entregou a Sísera, comandante do exército de Hazor, e também aos filisteus e ao rei de Moabe, que lutaram contra eles."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Então clamaram novamente ao SENHOR e disseram: ‘Pecamos quando abandonamos o SENHOR e servimos às imagens de Baal e de Astarote. Agora, se nos livrares de nossos inimigos, serviremos somente a ti’."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "O SENHOR enviou Gideão, Bedã, Jefté e Samuel para livrá-los, e vocês viveram em segurança."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“No entanto, quando ficaram com medo de Naás, rei de Amom, vieram a mim e disseram que queriam um rei para governá-los, embora o SENHOR, seu Deus, já fosse seu rei."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pois bem, aqui está o rei que vocês escolheram. Vocês o pediram e o SENHOR os atendeu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Agora, se temerem e servirem ao SENHOR, derem ouvidos à sua voz e não se rebelarem contra os seus mandamentos, tanto vocês como seu rei mostrarão que reconhecem que o SENHOR é seu Deus."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mas, se vocês se rebelarem contra os mandamentos do SENHOR e se recusarem a ouvir a sua voz, a mão do SENHOR pesará sobre vocês, como fez a seus antepassados."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Agora, fiquem aqui e vejam o maravilhoso feito que o SENHOR está prestes a realizar."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Vocês sabem que não chove nesta época do ano, durante a colheita do trigo. Pedirei ao SENHOR que envie trovões e chuva forte hoje. Assim, vocês reconhecerão quão grande foi sua maldade ao pedir que o SENHOR lhes desse um rei!”."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Então Samuel clamou ao SENHOR, e o SENHOR enviou trovões e chuva forte naquele mesmo dia. E todo o povo ficou com muito medo do SENHOR e de Samuel."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Disseram a Samuel: “Ore ao SENHOR, seu Deus, em favor de seus servos, ou morreremos! Pois, a todas as nossas faltas, acrescentamos o pecado de pedir um rei”."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Não tenham medo”, disse Samuel. “Certamente agiram mal, mas, agora, sirvam ao SENHOR de todo o coração e não se afastem dele."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Não se desviem dele para adorar deuses sem valor que não podem ajudar ou livrar vocês; eles são completamente inúteis!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "O SENHOR não abandonará seu povo, pois isso traria desonra para seu grande nome. Pois agradou ao SENHOR fazer de vocês seu próprio povo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Quanto a mim, certamente não pecarei contra o SENHOR, deixando de orar por vocês. Continuarei a lhes ensinar o que é bom e correto."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Temam o SENHOR e sirvam a ele fielmente, de todo o coração. Pensem em todas as coisas maravilhosas que ele fez por vocês."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mas, se continuarem a pecar, vocês e seu rei serão destruídos.”"
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Guerra constante contra os filisteus - Saul tinha 30 anos quando se tornou rei, e reinou por 42 anos."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Saul escolheu três mil soldados do exército de Israel e mandou o restante dos homens para casa. Levou consigo dois mil desses homens a Micmás e à região montanhosa de Betel. Os outros mil foram com Jônatas, filho de Saul, para Gibeá, na terra de Benjamim."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Logo depois disso, Jônatas atacou e derrotou o destacamento dos filisteus em Geba. A notícia se espalhou entre os filisteus. Então Saul tocou a trombeta por toda a terra, anunciando: “Ouçam bem, hebreus!”."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "E todo o Israel ouviu que Saul tinha destruído o destacamento dos filisteus e que agora eles odiavam os israelitas mais que nunca. Então os soldados israelitas foram convocados para se unir a Saul em Gilgal."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Os filisteus reuniram um exército de três mil carros de guerra, seis mil cavaleiros e tantos guerreiros como os grãos de areia na praia. Acamparam em Micmás, a leste de Bete-Áven."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Os homens de Israel se viram em apuros e, como estavam sendo fortemente pressionados pelo inimigo, tentaram se esconder em cavernas, em matagais, entre rochas, em buracos e em cisternas."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Alguns dos hebreus atravessaram o rio Jordão e fugiram para a terra de Gade e de Gileade. Samuel repreende Saul - Enquanto isso, Saul permaneceu em Gilgal, e os homens que estavam com ele tremiam de medo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Saul esperou ali por Samuel durante sete dias, conforme Samuel o havia instruído, mas ele não chegou. Vendo que os soldados debandavam rapidamente,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Saul ordenou: “Tragam-me o holocausto e as ofertas de paz!”. E ele próprio ofereceu o holocausto."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "No exato instante em que Saul terminava de oferecer o holocausto, Samuel chegou. Saul foi ao seu encontro para cumprimentá-lo,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "mas Samuel disse: “O que você fez?”. Saul respondeu: “Vi que meus homens estavam debandando, e que o senhor não chegou no prazo que havia prometido. Além disso, os filisteus estavam em Micmás, prontos para a batalha."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Assim, pensei: ‘Os filisteus estão prontos para lutar contra nós em Gilgal, e eu não pedi ajuda ao SENHOR’. Por isso me senti na obrigação de oferecer o holocausto”."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Você agiu como um tolo!”, exclamou Samuel. “Não guardou o mandamento que o SENHOR, seu Deus, lhe deu. Se tivesse obedecido, o SENHOR teria estabelecido para sempre seu reinado sobre Israel."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Agora, porém, seu reinado não permanecerá, pois o SENHOR escolheu um homem segundo o coração dele. O SENHOR já designou esse homem para ser líder de seu povo, pois você não obedeceu ao mandamento do SENHOR.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A desvantagem militar de Israel - Então Samuel partiu de Gilgal e subiu para Gibeá, na terra de Benjamim. Quando Saul contou os soldados que ainda estavam com ele, viu que havia cerca de seiscentos homens."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Saul, Jônatas e os soldados que estavam com eles ficaram em Geba, na terra de Benjamim. Os filisteus acamparam em Micmás."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Três grupos de ataque deixaram o acampamento filisteu: um foi para o norte, em direção a Ofra, na região de Sual,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "outro foi para oeste, a Bete-Horom, e o terceiro rumou para a fronteira acima do vale de Zeboim, na direção do deserto."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Naqueles dias, não havia ferreiros na terra de Israel, pois os filisteus não permitiam que os hebreus fizessem espadas ou lanças."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Assim, sempre que o povo de Israel precisava afiar seus arados, enxadas, machados e foices, tinha de levá-los a um ferreiro filisteu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "O custo para afiar um arado ou uma enxada era de oito gramas de prata, e, para afiar um machado, uma foice ou a ponta de ferro de uma vara de tocar bois, quatro gramas."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Por isso, no dia da batalha, ninguém em Israel tinha espada ou lança, exceto Saul e Jônatas."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nesse meio-tempo, os filisteus mandaram um destacamento para o desfiladeiro de Micmás."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "O plano audacioso de Jônatas - Certo dia, Jônatas, filho de Saul, disse a seu escudeiro: “Venha, vamos ao lugar onde fica o destacamento dos filisteus”. Mas Jônatas não contou a seu pai o que pretendia fazer."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Enquanto isso, Saul estava acampado nos arredores de Gibeá, em volta da árvore de romãs em Migrom, junto com cerca de seiscentos homens."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Entre eles estava Aías, o sacerdote, que levava o colete sacerdotal. Aías era filho de Aitube, irmão de Icabode, filho de Fineias, filho de Eli, que tinha servido como sacerdote do SENHOR em Siló. Ninguém percebeu que Jônatas havia saído do acampamento."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Para chegar ao destacamento dos filisteus, teve de passar por entre dois penhascos; um se chamava Bozez, e o outro, Sené."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Um ficava ao norte, de frente para Micmás, e o outro, ao sul, de frente para Geba."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jônatas disse a seu escudeiro: “Vamos atravessar até o destacamento daqueles incircuncisos! Quem sabe o SENHOR nos ajudará, pois nada pode deter o SENHOR. Ele pode vencer com muitos guerreiros e, também, com apenas uns poucos!”."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Faça o que lhe parecer melhor”, respondeu o escudeiro. “Eu o seguirei para onde o senhor for!”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Pois bem”, disse Jônatas. “Vamos atravessar e deixar que nos vejam."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Se disserem: ‘Fiquem onde estão, ou mataremos vocês’, ficaremos parados e não iremos até eles."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mas, se disserem: ‘Subam até aqui e lutem’, então subiremos. Será sinal de que o SENHOR os entregará em nossas mãos.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Quando os filisteus os viram chegando, gritaram: “Vejam! Os hebreus estão saindo dos buracos onde estavam escondidos!”."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Então os homens do destacamento gritaram para Jônatas e seu escudeiro: “Subam até aqui, e nós lhes daremos uma lição!”. “Venha, suba logo atrás de mim”, disse Jônatas a seu escudeiro. “O SENHOR entregou os filisteus nas mãos de Israel!”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Então subiram usando os pés e as mãos. Jônatas derrubava os filisteus e, atrás dele, seu escudeiro os matava."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mataram, no total, cerca de vinte homens, numa pequena porção de terra."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "De repente, o pânico tomou conta do exército filisteu, tanto no acampamento como no campo, e também nos destacamentos e nos grupos de ataque. Naquele instante, houve um terremoto, e todos se encheram de terror."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Israel derrota os filisteus - As sentinelas de Saul em Gibeá de Benjamim viram que o imenso exército dos filisteus começou a debandar em todas as direções."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Saul ordenou ao povo: “Façam a chamada e verifiquem quem está faltando!”. Quando fizeram a chamada, descobriram que Jônatas e seu escudeiro não estavam ali."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Então Saul gritou para Aías: “Traga o colete sacerdotal!”, pois, naquele tempo, Aías usava o colete sacerdotal diante dos israelitas."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Enquanto Saul falava com o sacerdote, o tumulto e a gritaria no acampamento dos filisteus aumentaram. Então Saul disse ao sacerdote: “Não precisa mais usar o colete!”."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Então Saul e todos os soldados correram para a batalha e encontraram os filisteus matando uns aos outros. Havia grande confusão por toda parte."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Até os hebreus que antes haviam desertado para o lado dos filisteus se rebelaram e se uniram a Saul, a Jônatas e ao restante dos israelitas."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Quando os homens de Israel que haviam se escondido na região montanhosa de Efraim ouviram que os filisteus fugiam, também os perseguiram."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Assim, o SENHOR livrou Israel naquele dia, e a batalha continuou até além de Bete-Áven."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "O juramento insensato de Saul - Os homens de Israel estavam exaustos naquele dia, pois Saul lhes havia imposto este juramento: “Maldito seja aquele que comer antes do anoitecer, antes de eu ter me vingado inteiramente de meus inimigos”. Por isso, ninguém comeu nada o dia todo,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "embora tivessem encontrado favos de mel no chão do bosque."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Não se atreveram a provar o mel, pois temiam o juramento exigido por Saul."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jônatas, porém, não sabendo do juramento de seu pai, enfiou a ponta de uma vara num favo e comeu o mel. Depois de comer, recuperou as forças."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Vendo isso, um dos soldados lhe disse: “Seu pai obrigou o exército a fazer um juramento severo, pelo qual quem comer alguma coisa hoje será maldito. Por isso todos estão exaustos”."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Meu pai trouxe desgraça sobre o povo!”, exclamou Jônatas. “Vejam como recuperei as forças depois de provar um pouco de mel."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Se os homens tivessem recebido permissão para comer à vontade do alimento que encontraram entre os inimigos, imaginem quantos filisteus mais teríamos matado!”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Os israelitas perseguiram e mataram filisteus o dia todo, desde Micmás até Aijalom, e ficaram cada vez mais enfraquecidos."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Naquela noite, tomaram apressadamente os despojos da batalha; mataram ovelhas, bois e bezerros e comeram a carne com sangue."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Alguém foi dizer a Saul: “Veja, os soldados estão pecando contra o SENHOR, comendo carne com sangue”. “Vocês cometeram um grande pecado!”, disse Saul. “Procurem uma pedra grande e tragam-na para cá."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Depois, saiam entre os soldados e digam-lhes: ‘Tragam os bois e as ovelhas até aqui! Abatam os animais e deixem o sangue escorrer antes de comer. Não pequem contra o SENHOR, comendo carne ainda com sangue’.” Naquela noite, portanto, todos os soldados levaram os animais e os abateram ali."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Então Saul construiu um altar para o SENHOR; foi o primeiro altar que ele construiu para o SENHOR."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Depois Saul disse: “Vamos perseguir os filisteus a noite toda, saqueá-los até o amanhecer e destruir até o último deles”. Seus homens responderam: “Faremos o que o rei achar melhor”. O sacerdote, porém, disse: “Primeiro vamos consultar Deus”."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Então Saul perguntou a Deus: “Devemos ir atrás dos filisteus? Tu os entregarás nas mãos de Israel?”. Mas Deus não lhe respondeu naquele dia."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Então Saul ordenou: “Todos os comandantes do exército, apresentem-se a mim! Descubram como e por que aconteceu esse pecado!"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Tão certo como vive o SENHOR, aquele que resgatou Israel, o culpado morrerá, mesmo que seja meu filho Jônatas!”. Contudo, ninguém lhe disse nada."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Saul disse a todo o Israel: “Jônatas e eu ficaremos aqui, e todos vocês ficarão ali”. E os homens responderam: “Faça o que o rei achar melhor”."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Em seguida, Saul orou: “Ó SENHOR, o Deus de Israel, mostra-nos quem é culpado e quem é inocente”. Por sorteio, Jônatas e Saul foram escolhidos como sendo os culpados, e o povo foi declarado inocente."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Saul disse: “Façam outro sorteio entre mim e Jônatas”. E Jônatas foi escolhido como o culpado."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "“Diga-me o que você fez”, ordenou Saul. “Provei um pouco de mel”, confessou Jônatas. “Foi apenas uma pequena porção, na ponta de minha vara. Estou pronto para morrer!”"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Então Saul disse: “Sim, Jônatas, você deve morrer. Que Deus me castigue severamente se você não for morto por isso”."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Os soldados, porém, disseram a Saul: “Jônatas conquistou esta grande vitória para Israel. Acaso ele deve morrer? De maneira nenhuma! Tão certo como o SENHOR vive, ninguém tocará num fio de cabelo da cabeça dele, pois hoje Deus o ajudou a realizar um grande feito”. E assim o povo salvou Jônatas da morte."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Então Saul deixou de perseguir os filisteus, e eles voltaram para sua terra."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "As vitórias militares de Saul - Depois que Saul havia se firmado como rei de Israel, lutou contra seus inimigos ao redor: contra Moabe, Amom e Edom, contra os reis de Zobá e contra os filisteus. E, para qualquer lado que se voltava, era vitorioso."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Realizou grandes feitos e derrotou os amalequitas, livrando Israel de todos que o haviam saqueado."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Os filhos de Saul eram Jônatas, Isbosete e Malquisua. Também tinha duas filhas: Merabe, a mais velha, e Mical, a mais nova."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "A esposa de Saul se chamava Ainoã, filha de Aimaás. O comandante do exército de Saul era Abner, filho de Ner, tio de Saul."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Quis, pai de Saul, e Ner, pai de Abner, eram filhos de Abiel."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Os israelitas lutaram ferrenhamente contra os filisteus durante toda a vida de Saul. Por isso, sempre que Saul via um jovem forte e valente, logo o convocava para seu exército."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Saul derrota os amalequitas - Certo dia, Samuel disse a Saul: “Foi o SENHOR que me enviou para ungi-lo rei de seu povo, Israel. Agora ouça esta mensagem do SENHOR!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Assim diz o SENHOR dos Exércitos: Resolvi acertar as contas com a nação de Amaleque por ter se colocado contra Israel quando o povo saía do Egito."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Agora vá e destrua completamente a nação amalequita: homens, mulheres, crianças, recém-nascidos, gado, ovelhas, camelos e jumentos”."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Então Saul reuniu seu exército em Telaim. Havia duzentos mil soldados de Israel e dez mil homens de Judá."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Em seguida, Saul e o exército foram à cidade dos amalequitas e armaram uma emboscada no vale."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Saul mandou este aviso aos queneus: “Afastem-se de onde vivem os amalequitas, para que não morram com eles, pois vocês demonstraram bondade a todos os israelitas quando eles saíram do Egito”. Então os queneus saíram do meio dos amalequitas."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Saul atacou e derrotou os amalequitas desde Havilá até Sur, a leste do Egito."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Capturou Agague, o rei amalequita, e destruiu completamente todo o povo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Saul e seus homens pouparam a vida de Agague, bem como o melhor das ovelhas, do gado, dos bezerros gordos e dos cordeiros. Destruíram apenas o que não tinha valor ou que era de qualidade inferior."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "O SENHOR rejeita Saul - Então o SENHOR disse a Samuel:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Arrependo-me de ter colocado Saul como rei, pois ele se afastou de mim e se recusou a obedecer às minhas ordens”. Samuel ficou tão frustrado ao ouvir essas palavras que clamou ao SENHOR a noite toda."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Na manhã seguinte, bem cedo, Samuel foi procurar Saul. Alguém lhe disse: “Saul foi para a região do Carmelo, onde levantou um monumento para si próprio; depois, seguiu para Gilgal”."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Quando Samuel finalmente o encontrou, Saul o cumprimentou com alegria: “Que o SENHOR o abençoe!”, disse Saul. “Cumpri a ordem do SENHOR!”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Samuel perguntou: “Então o que é esse balido de ovelhas e esse mugido de bois que estou ouvindo?”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Saul respondeu: “É verdade que os soldados pouparam o melhor das ovelhas e dos bois que pertenciam aos amalequitas. Mas eles vão sacrificá-los ao SENHOR, seu Deus. Quanto ao resto, destruímos tudo”."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Então Samuel disse a Saul: “Basta! Ouça o que o SENHOR me disse na noite passada”. “O que foi?”, perguntou Saul."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Samuel respondeu: “Embora a seus próprios olhos você se considerasse insignificante, não se tornou o líder das tribos de Israel? Sim, o SENHOR o ungiu rei sobre o povo!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Então o SENHOR o enviou numa missão e disse: ‘Vá e destrua completamente aqueles pecadores, os amalequitas. Lute contra eles até exterminá-los’."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Por que você não obedeceu ao SENHOR? Por que tomou apressadamente os despojos e fez o que era mau aos olhos do SENHOR?”."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Mas eu obedeci ao SENHOR!”, insistiu Saul. “Cumpri a missão de que ele me encarregou. Trouxe o rei Agague, mas destruí todos os outros amalequitas."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Então meus soldados trouxeram o melhor das ovelhas e dos bois, bem como o melhor dos despojos, a fim de sacrificá-los ao SENHOR, seu Deus, em Gilgal.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Samuel respondeu: “O que agrada mais ao SENHOR: holocaustos e sacrifícios ou obediência à voz dele? Ouça! A obediência é melhor que o sacrifício, e a submissão é melhor que ofertas de gordura de carneiros."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A rebeldia é um pecado tão grave quanto a feitiçaria, e persistir no erro é um mal tão grave quanto adorar ídolos. Assim como você rejeitou a ordem do SENHOR, ele o rejeitou como rei”."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Saul suplica por perdão - Então Saul confessou: “Sim, pequei! Desobedeci às suas instruções e à ordem do SENHOR, pois tive medo do povo e fiz o que eles exigiram."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Agora, imploro que perdoe meu pecado e volte comigo, para que eu possa adorar o SENHOR!”."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Samuel, porém, respondeu: “Não voltarei com você! Uma vez que você rejeitou a ordem do SENHOR, ele o rejeitou como rei de Israel”."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Quando Samuel se virou para ir embora, Saul tentou detê-lo segurando a barra de seu manto, que se rasgou."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Então Samuel lhe disse: “Hoje o SENHOR rasgou de você o reino de Israel e o entregou a outro, alguém melhor que você."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "E aquele que é a Glória de Israel não mente nem se arrepende, pois não é ser humano para se arrepender!”."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Saul implorou novamente: “Sei que pequei! Mas, por favor, pelo menos honre-me diante das autoridades de meu povo e diante de Israel ao voltar comigo, para que eu possa adorar o SENHOR, seu Deus!”."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Por fim, Samuel concordou e voltou com ele, e Saul adorou o SENHOR."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Samuel executa o rei Agague - Então Samuel disse: “Traga-me Agague, rei dos amalequitas”. Agague veio cheio de esperança, pois pensou: “Com certeza a ira deles já passou, e eu fui poupado!”."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Mas Samuel disse: “Assim como sua espada matou os filhos de muitas mães, agora sua mãe ficará sem o filho”. E Samuel cortou Agague em pedaços diante do SENHOR em Gilgal."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Depois, Samuel foi para Ramá, e Saul voltou para casa em Gibeá, sua cidade."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Até o dia em que morreu, Samuel não voltou a ver Saul, embora sempre lamentasse o que aconteceu com ele. E o SENHOR se arrependeu de ter estabelecido Saul como rei de Israel."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Samuel unge Davi rei - O SENHOR disse a Samuel: “Você já lamentou o suficiente por Saul. Eu o rejeitei como rei de Israel. Agora, encha uma vasilha com óleo e vá a Belém. Procure um homem chamado Jessé, que vive ali, pois escolhi um dos filhos dele para ser rei”."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Como posso fazer isso?”, perguntou Samuel. “Se Saul ficar sabendo, me matará.” O SENHOR respondeu: “Leve um novilho com você e diga: ‘Vim oferecer um sacrifício ao SENHOR’."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Convide Jessé para o sacrifício, e eu lhe mostrarei o que você deve fazer e qual dos filhos dele deve ungir para mim”."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Samuel fez o que o SENHOR disse. Quando chegou a Belém, as autoridades da cidade foram encontrá-lo, tremendo de medo. “O senhor vem em paz?”, perguntaram."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Sim”, respondeu Samuel. “Vim oferecer um sacrifício ao SENHOR. Purifiquem-se e venham comigo para o sacrifício.” Então Samuel realizou a cerimônia para purificar Jessé e seus filhos e também os convidou para o sacrifício."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Quando chegaram, Samuel olhou para Eliabe e pensou: “Com certeza este é o homem que o SENHOR ungirá!”."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "O SENHOR, porém, disse a Samuel: “Não o julgue pela aparência nem pela altura, pois eu o rejeitei. O SENHOR não vê as coisas como o ser humano as vê. As pessoas julgam pela aparência exterior, mas o SENHOR olha para o coração”."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Então Jessé chamou seu filho Abinadabe e o levou até Samuel. Ele, porém, disse: “Não foi este que o SENHOR escolheu”."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Em seguida, Jessé chamou Simeia, mas Samuel disse: “Também não foi este que o SENHOR escolheu”."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Da mesma forma, todos os sete filhos de Jessé foram apresentados a Samuel. Mas Samuel disse a Jessé: “O SENHOR não escolheu nenhum deles”."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Então Samuel perguntou: “São estes todos os seus filhos?”. Jessé respondeu: “Ainda tenho o mais novo, mas ele está no campo, tomando conta do rebanho”. “Mande chamá-lo”, disse Samuel. “Não nos sentaremos para comer enquanto ele não chegar.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jessé mandou chamá-lo. Era um jovem ruivo, de boa aparência e olhos bonitos. E o SENHOR disse: “É este; levante-se e unja-o com óleo”."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Enquanto Davi estava entre seus irmãos, Samuel pegou a vasilha com óleo que havia trazido e o ungiu. A partir daquele dia, o Espírito do SENHOR veio poderosamente sobre Davi. Depois disso, Samuel voltou a Ramá."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Davi serve na corte de Saul - O Espírito do SENHOR se retirou de Saul, e o SENHOR enviou um espírito maligno, que o atormentava."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Os servos de Saul lhe disseram: “Um espírito maligno enviado por Deus está atormentando o senhor."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Permita que procuremos um bom músico para tocar harpa sempre que o espírito o afligir. Ele tocará música para acalmar o senhor e o fará sentir-se melhor”."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Está bem”, respondeu Saul. “Encontrem alguém que saiba tocar bem e tragam-no para cá.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Um dos servos disse a Saul: “Um dos filhos de Jessé, de Belém, sabe tocar harpa. Além disso, é um rapaz corajoso, apto para ir à guerra, e tem bom senso. Também é moço de boa aparência, e o SENHOR está com ele”."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Então Saul enviou mensageiros a Jessé para lhe dizer: “Envie-me seu filho Davi, o pastor de ovelhas”."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jessé enviou Davi a Saul e, com ele, mandou um jumento carregado de pão, um cabrito e uma vasilha de couro cheia de vinho."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Davi se apresentou a Saul e começou a servi-lo. Saul gostou muito de Davi e o tornou seu escudeiro."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Então Saul enviou uma mensagem a Jessé, pedindo: “Deixe que Davi continue a meu serviço, pois estou muito satisfeito com ele”."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Assim, sempre que o espírito maligno enviado por Deus afligia Saul, Davi tocava a harpa. Saul se sentia melhor, e o espírito se retirava dele."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Golias desafia os israelitas - Os filisteus reuniram seu exército para a batalha e acamparam em Efes-Damim, entre Socó, em Judá, e Azeca."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Em resposta, Saul reuniu as tropas israelitas perto do vale de Elá."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Assim, os filisteus e os israelitas ficaram frente a frente, em colinas opostas, com o vale entre eles."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Então Golias, um guerreiro filisteu de Gate, saiu das fileiras do exército filisteu. Ele tinha 2,90 metros de altura,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "usava um capacete de bronze e vestia uma couraça de escamas de bronze que pesava sessenta quilos."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Também usava caneleiras de bronze e carregava no ombro um dardo de bronze."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A haste de sua lança era pesada e grossa, como o eixo de um tear, e a ponta de ferro da lança pesava cerca de sete quilos. Seu escudeiro caminhava à frente dele."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Golias parou e gritou para as tropas israelitas: “Por que saíram todos para lutar? Eu sou filisteu, e vocês são servos de Saul. Escolham um homem para vir aqui e lutar comigo!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Se ele me matar, seremos seus escravos. Mas, se eu o matar, vocês serão nossos escravos!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Desafio hoje os exércitos de Israel. Mandem um homem para lutar comigo!”."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Quando Saul e os israelitas ouviram isso, ficaram aterrorizados e muito abalados."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jessé envia Davi ao acampamento de Saul - Davi era filho de Jessé, efrateu de Belém, na terra de Judá. Na época do rei Saul, Jessé já era idoso e tinha oito filhos."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Os três filhos mais velhos de Jessé — Eliabe, Abinadabe e Simeia — haviam se alistado no exército de Saul para lutar contra os filisteus."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Davi era o mais novo. Seus três irmãos mais velhos seguiam o exército de Saul,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "enquanto Davi ia e voltava para ajudar seu pai a cuidar das ovelhas em Belém."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Durante quarenta dias, pela manhã e à tarde, o guerreiro filisteu se apresentava diante do exército israelita e o desafiava."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Um dia, Jessé disse a Davi: “Leve depressa para seus irmãos que estão no acampamento este cesto com grãos tostados e estes dez pães."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Leve também estes dez queijos para o capitão deles. Veja como estão seus irmãos e traga notícias deles”."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Os irmãos de Davi estavam com Saul e o exército israelita no vale de Elá, lutando contra os filisteus."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Davi deixou as ovelhas com outro pastor e, na manhã seguinte, partiu bem cedo com os presentes, como Jessé havia ordenado. Chegou ao acampamento quando o exército israelita saía para o campo de batalha com gritos de guerra."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Logo, filisteus e israelitas estavam frente a frente, exército contra exército."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Davi deixou suas coisas com o responsável pelos suprimentos e correu até a frente de batalha para saudar seus irmãos."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Enquanto falava com eles, Golias, o guerreiro filisteu de Gate, saiu das fileiras do exército filisteu. Davi o ouviu gritar seu desafio habitual."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Quando os israelitas viram Golias, começaram a fugir, apavorados."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“Vocês viram aquele homem?”, perguntavam uns aos outros. “Ele sai todos os dias para desafiar Israel. O rei ofereceu uma grande recompensa para quem o matar. Dará uma de suas filhas como esposa e isentará toda a família dele de pagar impostos!”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Então Davi perguntou aos soldados que estavam por perto: “O que receberá o homem que matar esse filisteu e acabar com suas provocações contra Israel? Afinal de contas, quem é esse filisteu incircunciso para desafiar os exércitos do Deus vivo?”."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Os soldados repetiram o que tinham dito e confirmaram: “Sim, essa será a recompensa para quem o matar”."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Quando Eliabe, irmão mais velho de Davi, o ouviu falando com os soldados, ficou furioso e perguntou: “O que você está fazendo aqui? Não devia estar tomando conta daquelas poucas ovelhas? Conheço sua arrogância e suas más intenções. Você quer apenas ver a batalha!”."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“O que eu fiz agora?”, disse Davi. “Só fiz uma pergunta!”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Então foi até outros soldados, fez a mesma pergunta e recebeu a mesma resposta."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Alguém contou ao rei Saul o que Davi tinha dito, e o rei mandou chamá-lo."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Davi mata Golias - Davi disse a Saul: “Ninguém se preocupe por causa desse filisteu. Seu servo vai lutar contra ele”."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Saul respondeu: “Você não conseguirá lutar contra esse filisteu e vencer! É apenas um rapaz, e ele é guerreiro desde a juventude”."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Davi, porém insistiu: “Tomo conta das ovelhas de meu pai e, quando um leão ou um urso aparece para levar um cordeiro do rebanho,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "vou atrás dele com meu cajado e tiro o cordeiro de sua boca. Se o animal me ataca, eu o seguro pela mandíbula e dou golpes nele com o cajado até ele morrer."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Fiz isso com o leão e o urso, e farei o mesmo com esse filisteu incircunciso, pois ele desafiou os exércitos do Deus vivo!”."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "E disse ainda: “O SENHOR que me livrou das garras do leão e do urso também me livrará desse filisteu!”. Por fim, Saul consentiu. “Está bem, então vá”, disse. “E que o SENHOR esteja com você!”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Então Saul deu a Davi sua própria armadura, incluindo uma couraça e um capacete de bronze."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Davi prendeu a espada sobre a armadura e tentou dar alguns passos, pois nunca tinha usado essas coisas. “Não consigo andar com tudo isso, pois não estou acostumado”, disse a Saul, e tirou a armadura."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Pegou cinco pedras lisas de um riacho e as colocou em sua bolsa de pastor. Armado apenas com seu cajado e sua funda, foi enfrentar o filisteu."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Golias, com seu escudeiro à frente, caminhava em direção a Davi,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "rindo com desprezo do belo jovem ruivo."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Gritou para Davi: “Por acaso sou um cão para que você venha a mim com um pedaço de pau?”. E amaldiçoou Davi em nome de seus deuses."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "“Venha cá, e darei sua carne às aves e aos animais selvagens!”, berrou Golias."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Davi respondeu ao filisteu: “Você vem a mim com uma espada, uma lança e um dardo, mas eu vou enfrentá-lo em nome do SENHOR dos Exércitos, o Deus dos exércitos de Israel, que você desafiou."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Hoje o SENHOR entregará você em minhas mãos, e eu o matarei e cortarei sua cabeça. Então darei os cadáveres de seus homens às aves e aos animais selvagens, e o mundo todo saberá que há Deus em Israel!"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "E todos que estão aqui reunidos saberão que o SENHOR salva seu povo, mas não com espada nem com lança. A batalha é do SENHOR, e ele entregará vocês em nossas mãos!”."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Quando o filisteu se aproximou para atacar, Davi foi correndo enfrentá-lo."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Enfiou a mão na bolsa, pegou uma pedra e atirou-a com sua funda. A pedra acertou o filisteu na testa e ficou encravada ali. E Golias caiu com o rosto em terra."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Assim, Davi venceu o filisteu e o matou com apenas uma funda e uma pedra, pois não tinha espada."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Em seguida, correu até o filisteu, puxou da bainha a espada dele e a usou para matá-lo e cortar-lhe a cabeça. Israel derrota os filisteus - Quando os filisteus viram que seu melhor guerreiro estava morto, deram meia-volta e fugiram."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Os soldados de Israel e de Judá soltaram um forte grito de vitória e perseguiram os filisteus até Gate e até os portões de Ecrom. E os corpos dos filisteus mortos e feridos ficaram espalhados pelo caminho de Saarim até Gate e Ecrom."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Então o exército israelita voltou e saqueou o acampamento abandonado dos filisteus."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "(Davi levou a cabeça do filisteu para Jerusalém, mas guardou as armas dele em sua própria tenda.)"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Quando Saul viu Davi sair para lutar contra os filisteus, perguntou a Abner, o comandante de seu exército: “Abner, quem é o pai desse rapaz?”. “Não faço ideia, ó rei!”, disse Abner."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "“Então descubra quem é o pai dele!”, ordenou."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Assim que Davi voltou, depois de matar Golias, Abner o levou a Saul. Ele ainda carregava a cabeça do filisteu em suas mãos."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Saul perguntou: “Quem é seu pai, meu rapaz?”. E Davi respondeu: “Sou filho de Jessé, que vive em Belém”."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Saul tem inveja de Davi - Depois que Davi terminou de falar com Saul, formou-se de imediato um forte laço de amizade entre ele e Jônatas, filho do rei, por causa do amor que Jônatas tinha por Davi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A partir daquele dia, Saul manteve Davi consigo e não o deixou voltar para a casa de seu pai."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jônatas assumiu um compromisso solene com Davi, pois o amava como a si mesmo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Para selar essa aliança, Jônatas tirou seu manto e o entregou a Davi, junto com sua armadura, sua espada, seu arco e seu cinturão."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Davi cumpria com êxito todas as missões de que Saul o encarregava. Então Saul lhe deu uma posição de comando no exército, o que agradou tanto ao povo como aos oficiais de Saul."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Quando o exército israelita regressou vitorioso, depois que Davi matou o gigante filisteu, mulheres de todas as cidades saíram ao encontro do rei Saul. Cantavam e dançavam de alegria, com tamborins e címbalos."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Esta era a canção: “Saul matou milhares, e Davi, dezenas de milhares!”."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Saul ficou indignado com essas palavras. “O que é isso?”, disse ele. “Atribuem a Davi dezenas de milhares, e a mim, apenas milhares? Só falta o declararem rei!”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Daquele momento em diante, Saul começou a olhar para Davi com suspeita."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "No dia seguinte, um espírito maligno enviado por Deus se apoderou de Saul, e ele começou a delirar em sua casa, como se fosse louco. Davi tocava a harpa, como fazia todos os dias. Mas Saul tinha uma lança na mão"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "e, de repente, atirou-a contra Davi, com a intenção de encravá-lo na parede. Davi, porém, escapou duas vezes."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Saul tinha medo de Davi, pois o SENHOR o havia abandonado e agora estava com Davi."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Por fim, Saul o afastou de sua presença e o nomeou comandante de mil soldados, e Davi conduzia as tropas vitoriosamente nas batalhas."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Davi continuou a ter êxito em tudo que fazia, pois o SENHOR estava com ele."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Quando Saul viu isso, teve ainda mais medo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mas todo o Israel e todo o Judá amavam Davi, porque ele conduzia as tropas vitoriosamente nas batalhas."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Davi se casa com a filha de Saul - Certo dia, Saul disse a Davi: “Estou pronto a lhe dar minha filha mais velha, Merabe, por esposa. Mas antes, sirva-me como um guerreiro valente, lutando nas batalhas do SENHOR”. Pois Saul pensou: “Em vez de matá-lo eu mesmo, vou enviá-lo aos filisteus, e eles o matarão”."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Davi, porém, respondeu a Saul: “Quem sou eu, e quem é minha família em Israel para que eu me torne genro do rei?”."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Assim, quando chegou o tempo de Saul dar sua filha Merabe em casamento a Davi, ele a deu a Adriel, um homem de Meolá."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Contudo, a outra filha de Saul, Mical, amava Davi, e Saul ficou contente quando soube disso."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“É mais uma oportunidade de os filisteus matarem Davi!”, pensou ele. Para Davi, porém, ele disse: “Você tem mais uma oportunidade de se tornar meu genro”."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Então Saul instruiu seus servos a dizerem a Davi, em particular: “O rei gosta muito de você, e nós também. Por que não aceita a oferta do rei e se torna genro dele?”."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Quando disseram isso a Davi, ele respondeu: “Como um homem pobre e de família humilde terá condições de pagar o dote da filha de um rei?”."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Então os homens de Saul contaram-lhe o que Davi disse,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "e Saul respondeu: “Digam a Davi que o único dote que quero são cem prepúcios de filisteus! Desejo apenas me vingar de meus inimigos”. Mas Saul planejava que Davi fosse morto na luta."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Quando os servos de Saul trouxeram essa notícia a Davi, ele aceitou a oferta de bom grado. Antes do prazo estipulado,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "ele e seus homens saíram e mataram duzentos filisteus. Davi cumpriu a exigência para tornar-se genro do rei, trazendo-lhe os prepúcios. Então Saul deu sua filha Mical por esposa a Davi."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Quando Saul percebeu que o SENHOR estava com Davi, e viu como sua filha Mical o amava,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "temeu Davi ainda mais e continuou a ser inimigo dele pelo resto de sua vida."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Sempre que os comandantes dos filisteus atacavam, Davi era mais bem-sucedido contra eles que todos os outros oficiais de Saul. Assim, o nome de Davi se tornou muito famoso."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Saul tenta matar Davi - Saul instigou seus servos e seu filho Jônatas a matarem Davi. Mas Jônatas, por causa de seu grande afeto por Davi,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "contou-lhe os planos de Saul. “Meu pai busca uma oportunidade para matá-lo”, disse ele. “Amanhã cedo você precisa encontrar um lugar para se esconder."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pedirei a meu pai que saia comigo até o campo e falarei com ele a seu respeito. Então lhe contarei tudo que conseguir descobrir.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Na manhã seguinte, Jônatas falou com seu pai sobre Davi e disse muitas coisas boas a respeito dele. “O rei não deve pecar contra seu servo Davi”, disse Jônatas. “Ele nunca fez nada para prejudicá-lo. Sempre o ajudou como pôde."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "O senhor se esqueceu da ocasião em que ele arriscou a vida para matar o guerreiro filisteu e, assim, o SENHOR deu grande vitória a Israel? Certamente o senhor se alegrou naquela ocasião. Então por que pecar matando um homem inocente como Davi? Não há motivo algum para isso!”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Saul atendeu Jônatas e jurou: “Tão certo como o SENHOR vive, Davi não será morto”."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Depois Jônatas chamou Davi e contou-lhe o que havia acontecido. Em seguida, levou Davi até Saul, e Davi voltou a servi-lo, como antes."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Houve guerra novamente, e Davi conduziu as tropas contra os filisteus. Ele os atacou e os derrotou com tamanha fúria que eles bateram em retirada."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Um dia, porém, quando Saul estava sentado em casa, com uma lança na mão, outra vez o espírito maligno enviado pelo SENHOR se apoderou dele. Enquanto Davi tocava sua harpa,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Saul atirou a lança em sua direção, mas Davi se desviou e a lança encravou na parede. Naquela mesma noite, Davi fugiu e conseguiu escapar."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mical salva a vida de Davi - Saul enviou soldados para vigiar a casa de Davi e matá-lo quando ele saísse na manhã seguinte. Mical, porém, esposa de Davi, o alertou: “Se você não fugir esta noite, pela manhã estará morto!”."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Então ela o ajudou a descer por uma janela, e ele correu e escapou."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Em seguida, Mical pegou um ídolo do lar, colocou-o na cama, cobriu-o com um cobertor e pôs uma almofada de pelos de cabra na cabeceira."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Quando os oficiais de Saul vieram prender Davi, Mical lhes disse que ele estava doente e não podia sair da cama."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Saul, porém, enviou os oficiais de volta para prenderem Davi. “Tragam-no aqui com cama e tudo, para que eu o mate!”, ordenou."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mas, quando chegaram para levar Davi, descobriram que na cama havia apenas um ídolo do lar, com uma almofada de pelos de cabra na cabeceira."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Saul perguntou a Mical: “Por que você me traiu e deixou meu inimigo escapar?”. “Fui obrigada a deixá-lo fugir”, respondeu Mical. “Ele ameaçou me matar se eu não o ajudasse.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Assim, Davi escapou e foi a Ramá para encontrar-se com Samuel e contou-lhe tudo que Saul havia feito. Então Davi foi morar com Samuel em Naiote."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Quando Saul foi informado de que Davi estava em Naiote, em Ramá,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "enviou oficiais para o prenderem. Chegando lá, viram Samuel à frente de um grupo de profetas que profetizavam. Então o Espírito de Deus se apoderou dos oficiais de Saul, e eles também começaram a profetizar."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Quando Saul ouviu o que havia acontecido, enviou outros oficiais, mas eles também profetizaram. A mesma coisa aconteceu com um terceiro grupo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Por fim, o próprio Saul foi a Ramá e chegou ao grande poço no lugar chamado Seco. “Onde estão Samuel e Davi?”, perguntou ele. Alguém informou: “Estão em Naiote, em Ramá”."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mas, no caminho para Naiote, em Ramá, o Espírito de Deus veio até mesmo sobre Saul, e ele também profetizou até chegar a Naiote."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Saul rasgou suas roupas e, despido, deitou-se no chão o dia todo e a noite toda, profetizando na presença de Samuel. Por isso surgiu o ditado popular: “Acaso Saul também é profeta?”."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jônatas ajuda Davi - Davi fugiu de Naiote, em Ramá, e se encontrou com Jônatas. “O que eu fiz?”, disse Davi. “Qual é meu crime? Que pecado cometi contra seu pai para que ele esteja tão decidido a me matar?”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Isso não vai acontecer!”, respondeu Jônatas. “Você não será morto. Ele sempre me conta tudo que pretende fazer, até mesmo as coisas de pouca importância. Sei que meu pai não esconderia de mim algo dessa natureza. Não é assim!”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Então Davi fez um juramento diante de Jônatas: “Seu pai, sabendo muito bem de nossa amizade, disse a si mesmo: ‘Não contarei a Jônatas. Ele ficaria magoado’. Mas, tão certo como vive o SENHOR e como você mesmo vive, eu estou a apenas um passo da morte!”."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jônatas perguntou: “O que posso fazer para ajudá-lo?”."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Davi respondeu: “Amanhã celebraremos a festa da lua nova. Sempre me sentei com o rei para comer nessa ocasião, mas amanhã me esconderei no campo e ficarei ali até o entardecer do terceiro dia."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Se seu pai perguntar onde estou, diga a ele: ‘Davi insistiu que eu o deixasse ir para casa, em Belém, participar do sacrifício que toda a família dele oferece a cada ano’."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Se ele disser: ‘Está bem’, então você saberá que não corro perigo. Mas, se ele se enfurecer, você saberá que ele está decidido a me fazer mal."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mostre-me sua lealdade como amigo, pois assumimos um compromisso solene diante do SENHOR. Se, por acaso, você acha que cometi alguma ofensa contra seu pai, mate-me você mesmo, aqui e agora! Não é necessário me entregar a seu pai”."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Nunca!”, exclamou Jônatas. “Você sabe que, se eu tivesse qualquer suspeita de que meu pai planeja matá-lo, avisaria você no mesmo instante.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Então Davi perguntou: “Como saberei se seu pai ficou irado?”."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jônatas respondeu: “Venha ao campo comigo”, e os dois foram juntos para lá."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Então Jônatas disse a Davi: “Prometo diante do SENHOR, o Deus de Israel, que amanhã ou, no máximo, depois de amanhã, a esta hora, conversarei com meu pai e avisarei você logo em seguida do que ele pensa a seu respeito. Se ele falar a seu respeito de modo favorável, informarei você."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mas, se ele estiver irado e quiser matá-lo, que o SENHOR me castigue severamente se eu não avisar você, para que possa escapar em segurança. Que o SENHOR esteja com você como esteve com meu pai."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "E que você me trate com o amor leal do SENHOR enquanto eu viver. Mas, se eu morrer,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "trate minha família com esse amor leal, mesmo quando o SENHOR eliminar da face da terra todos os seus inimigos”."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Então Jônatas assumiu um compromisso solene com Davi e sua descendência e disse: “Que o SENHOR destrua todos os inimigos de Davi!”."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "E Jônatas fez Davi reafirmar seu juramento de amizade, pois Jônatas o amava como a si mesmo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Então Jônatas disse: “Amanhã celebraremos a festa da lua nova. Darão por sua falta quando virem que seu lugar à mesa está vazio."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Depois de amanhã, ao entardecer, vá ao lugar onde você se escondeu antes e espere ali, junto à pedra de Ezel."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Eu sairei e atirarei três flechas para o lado da pedra, como se atirasse num alvo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Então mandarei um ajudante trazer de volta as flechas. Se você me ouvir dizer a ele: ‘As flechas estão deste lado’, saberá, tão certo como vive o SENHOR, que tudo está bem e que não há perigo algum."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mas, se eu disser a ele: ‘Vá mais para frente; as flechas estão adiante’, significará que você deve partir de imediato, pois o SENHOR o manda ir embora."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "E que o SENHOR nos ajude a preservar para sempre o forte laço de amizade que existe entre nós”."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Então Davi se escondeu no campo e, quando começou a festa da lua nova, o rei sentou-se para comer."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ocupou seu lugar de costume, encostado à parede, com Jônatas sentado diante dele e Abner ao seu lado. O lugar de Davi, porém, ficou vazio."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Saul não disse nada sobre isso naquele dia, pois pensou: “Deve ter acontecido algo que deixou Davi cerimonialmente impuro”."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Mas, quando o lugar de Davi também ficou vazio no dia seguinte, Saul perguntou a Jônatas: “Por que o filho de Jessé não veio para a refeição nem ontem nem hoje?”."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jônatas respondeu: “Davi me pediu, com insistência, para ir a Belém."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Disse: ‘Por favor, deixe-me ir, pois nossa família oferecerá um sacrifício na cidade. Meu irmão exigiu que eu estivesse presente. Portanto, peço que me deixe ir ver meus irmãos’. Por isso ele não está aqui, à mesa do rei”."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Saul se enfureceu com Jônatas e disse: “Seu traidor, filho de uma prostituta! Pensa que não sei que você quer que ele seja rei, para sua própria vergonha e de sua mãe?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Enquanto esse filho de Jessé viver, você jamais será rei. Agora vá buscá-lo para que eu o mate!”."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "“Por que ele deve morrer?”, perguntou Jônatas a seu pai. “O que ele fez?”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Então Saul atirou sua lança contra Jônatas, com a intenção de matá-lo. Com isso, Jônatas viu que seu pai estava mesmo decidido a matar Davi."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Enfurecido, Jônatas levantou-se da mesa e, durante o segundo dia da festa, recusou-se a comer, frustrado pelo modo como seu pai havia desonrado Davi publicamente."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Na manhã seguinte, como combinado, Jônatas foi ao campo e levou consigo um ajudante para apanhar as flechas."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Disse ao ajudante: “Comece a correr, para que possa encontrar as flechas quando eu as atirar”. O ajudante correu, e Jônatas atirou uma flecha para além dele."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Quando o ajudante estava quase chegando ao lugar onde a flecha havia caído, Jônatas gritou: “A flecha está mais à frente!"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Rápido! Não fique aí parado!”. Então o ajudante apanhou a flecha e correu de volta para seu senhor."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "O ajudante não suspeitava de nada; apenas Jônatas e Davi entenderam o sinal."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Então Jônatas entregou o arco e as flechas ao ajudante e ordenou que os levasse de volta à cidade."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Assim que o ajudante foi embora, Davi saiu de seu esconderijo no lado sul da pedra de Ezel. Davi se curvou diante de Jônatas três vezes, com o rosto em terra. E, quando se beijaram e se despediram, ambos choravam, especialmente Davi."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Por fim, Jônatas disse a Davi: “Vá em paz, pois juramos lealdade um ao outro em nome do SENHOR. Que o SENHOR nos ajude a preservar para sempre o forte laço de amizade entre nós e entre nossos descendentes”. Então Davi partiu, e Jônatas voltou à cidade."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Davi foge de Saul - Davi foi à cidade de Nobe para encontrar-se com o sacerdote Aimeleque. Ao vê-lo, Aimeleque tremeu. “Por que você está sozinho?”, perguntou. “Por que ninguém o acompanhou?”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“O rei me enviou para tratar de um assunto secreto”, respondeu Davi. “Pediu que eu não contasse a ninguém por que estou aqui. Eu disse a meus homens onde podem me encontrar depois."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Agora, o que tem para comer? Dê-me cinco pães, ou qualquer outra coisa que tiver.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Não temos pão comum”, respondeu o sacerdote. “Mas há o pão sagrado, que vocês podem comer, desde que seus homens não tenham se deitado com mulheres recentemente.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Davi respondeu: “Nunca permito que meus homens toquem em mulheres quando saímos numa campanha. E, se eles permanecem puros em viagens comuns, quanto mais nesta missão!”."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Uma vez que não havia outro alimento disponível, o sacerdote lhe deu os pães sagrados, chamados de pães da presença, que eram colocados diante do SENHOR no santuário. Naquele dia, tinham sido substituídos por pães frescos."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Doegue, o edomita, chefe dos pastores de Saul, estava lá naquela ocasião, pois estava cumprindo um ritual diante do SENHOR."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Davi perguntou a Aimeleque: “Você tem uma lança ou espada? O assunto do rei era tão urgente que não tive tempo nem de pegar uma espada ou outra arma!”."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "O sacerdote respondeu: “Tenho apenas a espada de Golias, o gigante filisteu que você matou no vale de Elá. Está enrolada num pano atrás do colete sacerdotal. Pode levá-la, pois não há nenhuma outra arma aqui”. “Dê-me essa espada”, respondeu Davi. “Não há outra melhor que ela.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Então Davi fugiu de Saul e foi até Aquis, rei de Gate."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Os oficiais de Aquis, porém, disseram: “Não é este Davi, o rei da terra de Israel? Não é a ele que o povo honra com danças e cânticos, dizendo: ‘Saul matou milhares, e Davi, dezenas de milhares’?”."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Davi ouviu esses comentários e teve muito medo do que Aquis, rei de Gate, poderia fazer com ele."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Por isso, agiu de modo estranho, fingindo estar louco, arranhando as portas e deixando saliva escorrer pela barba."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Por fim, Aquis disse a seus homens: “Precisavam me trazer um doido?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Temos doidos suficientes aqui! Por que trouxeram alguém assim ao meu palácio?”."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Davi na caverna de Adulão - Davi fugiu de Gate e se escondeu na caverna de Adulão. Quando souberam disso, seus irmãos e parentes foram encontrá-lo ali."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Logo, outros começaram a chegar, pessoas aflitas, endividadas e descontentes. Davi acabou se tornando o líder de cerca de quatrocentos homens."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mais tarde, Davi foi a Mispá, em Moabe, e pediu ao rei: “Por favor, permita que meu pai e minha mãe morem aqui até que eu saiba o que Deus fará comigo”."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Assim, os pais de Davi permaneceram com o rei de Moabe por todo o tempo que Davi ficou na fortaleza."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Certo dia, o profeta Gade disse a Davi: “Deixe a fortaleza e volte à terra de Judá”. Então Davi foi para o bosque de Herete."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Saul logo soube da chegada de Davi e dos homens que o acompanhavam. Nessa ocasião, o rei estava sentado com a lança na mão, cercado por seus oficiais, sob uma tamargueira na colina em Gibeá."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Quando ouviu a notícia, Saul gritou a seus oficiais: “Escutem, homens de Benjamim! Por acaso aquele filho de Jessé prometeu campos e videiras a todos vocês? Prometeu torná-los generais e capitães de seu exército?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Foi por isso que conspiraram contra mim? Pois nenhum de vocês me informou quando meu filho assumiu um compromisso solene com o filho de Jessé. Não tiveram pena de mim. Sim, meu próprio filho, instigando Davi a me matar, como ele procura fazer hoje mesmo!”."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Então Doegue, o edomita, que estava ali com os oficiais de Saul, disse: “Quando estava em Nobe, vi o filho de Jessé falar com o sacerdote Aimeleque, filho de Aitube."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Aimeleque consultou o SENHOR em favor dele. Depois, deu-lhe alimento e a espada de Golias, o filisteu”."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "O massacre dos sacerdotes - Então o rei Saul mandou chamar Aimeleque e toda a sua família, que serviam como sacerdotes em Nobe, e todos vieram até o rei."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Quando chegaram, Saul gritou: “Escute, filho de Aitube!”. “Sim, meu senhor”, respondeu Aimeleque."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Por que você e o filho de Jessé conspiraram contra mim?”, perguntou Saul. “Por que você lhe deu alimento e uma espada? Por que consultou Deus em favor dele? Por que o instigou a me matar, como ele procura fazer hoje mesmo?”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Aimeleque respondeu: “Ó rei, não existe entre todos os seus servos alguém tão fiel quanto Davi, seu genro. Ele é capitão de sua guarda pessoal e membro muito honrado de sua casa."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Com certeza essa não foi a primeira vez que consultei a Deus em favor dele. Que o rei não me acuse nesta questão, nem à minha família, pois eu não sabia de conspiração alguma contra o senhor!”."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "O rei, porém, disse: “Certamente você será morto, junto com toda a família de seu pai!”."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Então ordenou à sua guarda pessoal: “Matem estes sacerdotes do SENHOR, pois eles são aliados de Davi e conspiraram com ele! Sabiam que ele estava fugindo de mim, mas não me avisaram!”. Contudo, os homens de Saul se recusaram a matar os sacerdotes do SENHOR."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Então o rei disse a Doegue: “Mate-os você”. E, naquele dia, Doegue, o edomita, os atacou e, ao todo, matou 85 sacerdotes, ainda vestidos com suas túnicas sacerdotais de linho."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Depois foi a Nobe, a cidade dos sacerdotes, e matou as famílias deles: homens, mulheres, crianças e recém-nascidos, além de todo o gado, jumentos e ovelhas."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Somente Abiatar, um dos filhos de Aimeleque, filho de Aitube, escapou e fugiu para juntar-se a Davi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Quando contou a Davi que Saul havia matado os sacerdotes do SENHOR,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Davi exclamou: “Eu sabia! Quando vi Doegue, o edomita, naquele dia, sabia que ele contaria a Saul. Agora sou responsável pela morte de toda a família de seu pai."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Fique aqui comigo, e não tenha medo. Eu o protegerei, pois a mesma pessoa quer matar nós dois. Comigo você estará seguro”."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Davi protege a cidade de Queila - Um dia, Davi recebeu a notícia de que os filisteus estavam atacando a cidade de Queila e roubando cereais das eiras."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Davi perguntou ao SENHOR: “Devo ir e atacá-los?”. E o SENHOR lhe respondeu: “Sim, vá, lute contra os filisteus e liberte Queila”."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Contudo, os homens de Davi disseram: “Estamos com medo mesmo aqui, em Judá. Imagine como seria em Queila para lutar contra os exércitos filisteus!”."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Davi consultou o SENHOR novamente e, mais uma vez, o SENHOR respondeu: “Vá a Queila, pois eu entregarei os filisteus em suas mãos”."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Então Davi e seus homens foram a Queila. Massacraram os filisteus, tomaram todos os seus rebanhos e libertaram o povo daquela cidade."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Quando Abiatar, filho de Aimeleque, fugiu para juntar-se a Davi em Queila, trouxe consigo o colete sacerdotal."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Saul soube que Davi estava em Queila. “Agora ele não tem como escapar de nós!”, exclamou. “Deus o entregou em minhas mãos, pois ele se enfiou numa cidade com portões e trancas!”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Saul reuniu todo o seu exército para marchar até Queila e cercar Davi e seus homens."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Contudo, Davi soube do plano de Saul e pediu a Abiatar, o sacerdote: “Traga o colete sacerdotal!”."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Então Davi orou: “Ó SENHOR, Deus de Israel, ouvi que Saul planeja vir e destruir Queila porque estou aqui."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Será que os líderes de Queila vão me trair e me entregar a ele? E Saul virá, de fato, conforme ouvi? Ó SENHOR, Deus de Israel, por favor, responde-me!”. E o SENHOR respondeu: “Ele virá”."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mais uma vez, Davi perguntou: “Os líderes de Queila entregarão a mim e a meus homens a Saul?”. E o SENHOR respondeu: “Sim, entregarão”."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Davi se esconde no deserto - Então Davi e seus homens, que agora eram cerca de seiscentos, partiram de Queila e começaram a andar sem rumo por aquela região. Quando Saul foi informado de que Davi tinha escapado, desistiu de ir a Queila."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Davi permaneceu nas fortalezas do deserto e na região montanhosa de Zife. Saul o perseguia continuamente, mas Deus não permitiu que o encontrasse."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Então, perto de Horesa, Davi recebeu a notícia de que Saul estava a caminho do deserto de Zife para procurá-lo e matá-lo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jônatas, o filho de Saul, foi encontrar Davi e o animou a permanecer firme em Deus."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Não tenha medo!”, disse Jônatas. “Meu pai jamais o encontrará! Você será o rei de Israel, e eu serei o segundo no comando, como meu pai, Saul, sabe muito bem.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Então os dois renovaram seu compromisso solene diante do SENHOR. Depois Jônatas voltou para casa, enquanto Davi ficou em Horesa."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Os habitantes de Zife, porém, foram até Saul em Gibeá e disseram: “Sabemos onde Davi está escondido. Está nas fortalezas de Horesa, na colina de Haquilá, no sul de Jesimom."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Desça quando estiver preparado, ó rei, e nós apanharemos Davi e o entregaremos em suas mãos!”."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Que o SENHOR os abençoe!”, disse Saul. “Finalmente alguém se preocupou comigo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Vão e verifiquem onde ele está e quem o viu ali, pois dizem que ele é muito astuto."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Descubram o esconderijo dele e voltem quando tiverem certeza. Então irei com vocês. E, se ele estiver naquela região, eu o encontrarei, mesmo que precise procurar por todo canto de Judá!”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Os homens de Zife voltaram para casa à frente de Saul. Enquanto isso, Davi e seus homens foram para o deserto de Maom, no vale de Arabá, ao sul de Jesimom."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Quando Davi soube que Saul e seus homens o procuravam, foi ainda mais para o interior do deserto, até a grande rocha, e permaneceu no deserto de Maom. Saul, porém, continuou a persegui-lo naquela região."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Saul e Davi agora estavam em lados opostos de uma montanha, e Davi fugia apressadamente de Saul. No mesmo instante que Saul e seus homens cercaram Davi e seus homens para prendê-los,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "chegou uma mensagem urgente para o rei, informando que os filisteus estavam atacando Israel outra vez."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Então Saul deixou de perseguir Davi e voltou para lutar contra os filisteus. A partir dessa ocasião, o lugar onde Davi estava acampado passou a ser chamado de Selá-Hamalecote."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Depois, Davi saiu dali e foi viver nas fortalezas da região de En-Gedi."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Davi poupa a vida de Saul - Depois que Saul voltou da luta contra os filisteus, foi informado de que Davi tinha ido para o deserto de En-Gedi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Então Saul escolheu três mil dos melhores soldados de todo o Israel e foi à procura de Davi e seus homens perto das rochas onde viviam cabras selvagens."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "No lugar onde a estrada passava por alguns currais, Saul entrou numa caverna para fazer suas necessidades. Aconteceu, porém, que Davi e seus homens estavam escondidos no fundo daquela mesma caverna."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“É sua oportunidade!”, disseram os homens de Davi para ele. “Hoje o SENHOR lhe diz: ‘Certamente entregarei o inimigo em suas mãos, para que faça com ele o que quiser’.” Então, com todo cuidado, Davi se aproximou e cortou um pedaço da borda do manto de Saul."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sua consciência, porém, começou a perturbá-lo por ter cortado a borda do manto de Saul."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Por isso, disse a seus homens: “Que o SENHOR me livre de fazer tal coisa a meu senhor, o ungido do SENHOR, e atacar aquele que o SENHOR ungiu como rei”."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Assim, Davi conteve seus homens e não deixou que matassem Saul. Depois que Saul deixou a caverna para seguir seu caminho,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Davi saiu e gritou para ele: “Ó meu senhor, o rei!”. E, quando Saul olhou para trás, Davi se curvou com o rosto em terra."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Então ele gritou para Saul: “Por que o senhor dá ouvidos àqueles que dizem que eu procuro lhe fazer mal?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hoje mesmo o rei pode ver com os próprios olhos que isso não é verdade. O SENHOR o entregou em minhas mãos na caverna. Alguns de meus homens me disseram que o matasse, mas eu o poupei, pois disse: ‘Jamais farei mal ao rei, pois ele é o ungido do SENHOR’."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Veja, meu pai, o que tenho em minha mão. É um pedaço da borda do seu manto! Cortei seu manto, mas não matei o rei. Isso prova que não procuro lhe fazer mal e que não me rebelei nem pequei contra o rei, embora esteja me perseguindo para me matar."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Que o SENHOR julgue entre nós dois. Talvez o SENHOR castigue o rei por aquilo que procura fazer contra mim, mas eu jamais lhe farei mal."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Como diz o antigo provérbio: ‘De pessoas perversas vêm atos perversos’, por isso o rei pode estar certo de que eu jamais lhe farei mal."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Afinal de contas, a quem o rei de Israel procura capturar? A quem persegue? A um cão morto? A uma pulga?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Que o SENHOR julgue entre nós dois e mostre quem está certo! Que ele seja meu defensor e me livre de suas mãos!”."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Quando Davi terminou de falar, Saul respondeu: “É você mesmo, meu filho Davi?”. Então começou a chorar"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "e disse a Davi: “Você é mais justo que eu, pois me pagou o mal com o bem."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sim, você foi extremamente bondoso comigo, pois o SENHOR me entregou em suas mãos, mas você não me matou."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Quem mais deixaria seu inimigo escapar quando o tinha em suas mãos? Que o SENHOR o recompense com o bem pela bondade que mostrou por mim hoje."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Agora vejo que certamente você será rei, e que o reino de Israel prosperará sob seu governo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jure-me pelo SENHOR que, quando isso acontecer, você não eliminará minha família nem destruirá meus descendentes!”."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Então Davi fez a Saul esse juramento. Saul voltou para casa, mas Davi e seus homens foram para sua fortaleza."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A morte de Samuel - Samuel morreu, e todo o Israel se reuniu para lamentar sua morte. Foi sepultado em Ramá, onde tinha vivido. Davi se enfurece contra Nabal - Então Davi desceu para o deserto de Maom."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Havia um homem rico em Maom, que tinha propriedades perto da região do Carmelo. Possuía três mil ovelhas e mil cabras, e era época da tosquia das ovelhas."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "O homem se chamava Nabal; sua esposa, Abigail, era uma mulher inteligente e bonita. Mas Nabal, descendente de Calebe, era um homem rude e perverso em tudo que fazia."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Quando Davi soube que Nabal estava tosquiando as ovelhas,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "chamou dez rapazes e lhes disse: “Subam ao Carmelo e vão a Nabal; enviem saudações em meu nome."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "E digam a ele: ‘Paz e prosperidade ao senhor e à sua família, e a tudo que é seu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Disseram-me que é época da tosquia. Enquanto seus pastores estiveram entre nós perto do Carmelo, nunca lhes fizemos mal, e nada foi roubado deles."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pergunte a seus homens, e eles lhe dirão que isso é verdade. Diante disso, pedimos que o senhor seja bondoso conosco, pois chegamos numa época de celebração. Por favor, reparta conosco e com seu amigo Davi o que puder dos seus mantimentos’”."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Os rapazes transmitiram essa mensagem a Nabal em nome de Davi e esperaram pela resposta."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Quem é esse tal de Davi?”, perguntou-lhes Nabal. “Quem esse filho de Jessé pensa que é? Hoje em dia, há muitos servos que fogem de seus senhores."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Devo pegar meu pão, minha água e a carne dos animais que abati para meus tosquiadores e entregar a um bando que vem não se sabe de onde?”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Então os rapazes enviados por Davi voltaram e lhe contaram tudo que Nabal tinha dito."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Peguem suas espadas!”, disse Davi, e pôs sua espada à cintura, e seus homens fizeram a mesma coisa. Quatrocentos deles partiram com Davi, enquanto duzentos ficaram para guardar a bagagem."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Enquanto isso, um dos servos de Nabal foi até Abigail e lhe disse: “Davi enviou mensageiros do deserto para saudar nosso senhor, mas ele lhes respondeu com insultos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Os homens de Davi foram muito bons conosco e nunca nos fizeram mal. Nada foi roubado de nós durante o tempo em que estiveram conosco no campo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Na verdade, dia e noite eles foram como um muro de proteção para nós e para as ovelhas."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "É bom que a senhora leve esses fatos em consideração e resolva o que fazer, pois haverá problemas para nosso senhor e para toda a sua família. Nabal é um homem tão cruel que ninguém consegue conversar com ele!”."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sem perder tempo, Abigail providenciou duzentos pães, duas vasilhas de couro cheias de vinho, cinco ovelhas preparadas, cinco cestos de grãos tostados, cem bolos de passas e duzentos bolos de figo. Colocou tudo em jumentos"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "e disse aos servos: “Vão adiante, e logo os seguirei”. Mas não contou a seu marido, Nabal, o que estava fazendo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Quando Abigail entrava num desfiladeiro montada em seu jumento, avistou Davi e seus homens vindo em sua direção."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Davi tinha acabado de dizer: “De nada adiantou ajudarmos esse sujeito. Protegemos seus rebanhos no deserto, e nenhum de seus bens se perdeu ou foi roubado. Mas ele me pagou o bem com o mal."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Que Deus me castigue severamente se eu deixar um homem ou menino vivo na casa de Nabal até amanhã de manhã!”."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Abigail intercede por Nabal - Quando Abigail viu Davi, desceu depressa do jumento e se curvou diante de Davi com o rosto em terra."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Caiu a seus pés e disse: “A culpa é toda minha, meu senhor! Por favor, ouça o que sua serva tem a dizer."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nabal é um homem perverso; não dê atenção ao que ele disse. Ele é um insensato, como seu nome indica. Mas eu nem sequer vi os rapazes que o senhor enviou."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“Agora, meu senhor, tenha certeza de que, tão certo como vive o SENHOR, e tão certo como a sua própria vida, foi o SENHOR que o impediu de matar e se vingar com as próprias mãos! Que todos os seus inimigos e os que procuram matá-lo acabem como Nabal!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Aqui está um presente que sua serva trouxe para o senhor e seus companheiros."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Por favor, perdoe-me se o ofendi de algum modo. Que o SENHOR lhe conceda uma dinastia duradoura, pois está lutando as batalhas do SENHOR. Que ele o livre de fazer o mal durante toda a sua vida!"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Mesmo quando for perseguido por aqueles que procuram matá-lo, sua vida estará segura sob o cuidado do SENHOR, seu Deus, protegida como um tesouro. Mas a vida de seus inimigos desaparecerá como pedras atiradas de uma funda!"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Quando o SENHOR tiver feito tudo que prometeu e o tiver colocado como líder de Israel,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "não haverá em sua consciência a tristeza e o peso de ter derramado sangue e se vingado sem necessidade. E, quando o SENHOR tiver feito grandes coisas em seu favor, lembre-se de sua serva!”."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Davi respondeu a Abigail: “Louvado seja o SENHOR, Deus de Israel, que hoje a enviou ao meu encontro!"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Graças a Deus por seu bom senso! Que você seja abençoada por me impedir de matar e me vingar com minhas próprias mãos."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Pois, tão certo como vive o SENHOR, o Deus de Israel, que me impediu de lhe fazer mal, se você não tivesse vindo depressa ao meu encontro, amanhã pela manhã não haveria nenhum homem ou menino vivo na casa de Nabal”."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Então Davi aceitou o presente de Abigail e lhe disse: “Volte para casa em paz. Ouvi o que você disse e farei o que me pediu”."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Quando Abigail chegou em casa, viu que Nabal estava oferecendo um banquete digno de rei. Ele se divertia e já estava muito bêbado, de modo que ela só lhe contou sobre o encontro com Davi na manhã seguinte."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Pela manhã, quando Nabal estava sóbrio, sua esposa lhe contou o que havia acontecido. Como consequência, ele teve um mal súbito e ficou completamente paralisado."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Passados cerca de dez dias, o SENHOR o feriu, e ele morreu."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Davi se casa com Abigail - Quando Davi soube que Nabal estava morto, disse: “Louvado seja o SENHOR, que vingou o insulto que recebi de Nabal e me impediu de fazer o mal. O SENHOR retribuiu a Nabal o castigo por seu pecado”. Então Davi enviou mensageiros a Abigail para pedir que se tornasse sua esposa."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Quando os mensageiros chegaram ao Carmelo, disseram a Abigail: “Davi mandou buscá-la para que se case com ele”."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Ela se curvou com o rosto em terra e respondeu: “Eu, sua serva, ficarei contente em me casar com Davi e, como uma serva, lavar os pés de seus servos!”."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Sem demora, Abigail montou num jumento e, levando consigo cinco moças que a serviam, voltou com os mensageiros de Davi. E assim se tornou esposa dele."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Davi também se casou com Ainoã, de Jezreel, e ambas foram suas esposas."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Nesse meio-tempo, Saul tinha dado sua filha Mical, esposa de Davi, a um homem de Galim chamado Palti, filho de Laís."
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Davi poupa a vida de Saul novamente - Alguns homens de Zife foram até Saul, em Gibeá, para lhe dizer: “Davi está escondido na colina de Haquilá, em frente ao deserto de Jesimom”."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Então Saul escolheu três mil dos melhores soldados de Israel e saiu para perseguir Davi no deserto de Zife."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Acampou à beira da estrada, ao lado da colina de Haquilá, junto ao deserto de Jesimom, onde Davi estava escondido. Quando Davi soube que Saul tinha vindo atrás dele no deserto,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "enviou espiões para confirmar a notícia de que Saul havia chegado."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Então Davi foi ao acampamento de Saul para ver o que se passava por lá. Saul e Abner, filho de Ner, comandante do seu exército, dormiam dentro de um círculo formado por seus guerreiros."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Quem se oferece para ir até lá comigo?”, perguntou Davi ao hitita Aimeleque e a Abisai, filho de Zeruia, irmão de Joabe. “Eu irei com o senhor”, respondeu Abisai."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Então Davi e Abisai entraram no acampamento de Saul à noite e o encontraram dormindo, com a lança fincada no chão, perto da cabeça. Abner e os soldados dormiam à sua volta."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Abisai disse a Davi: “Certamente desta vez Deus entregou o inimigo em suas mãos! Agora, deixe-me cravá-lo na terra com um só golpe da lança. Não precisarei de outro!”."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Não o mate!”, disse Davi. “Ninguém será considerado inocente se atacar o ungido do SENHOR!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Por certo o SENHOR ferirá Saul algum dia, ou ele morrerá de velhice, ou na batalha."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Que o SENHOR me livre de matar o homem que ele ungiu! Mas vamos pegar a lança e o jarro de água que estão perto de sua cabeça, e depois vamos embora.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Davi pegou a lança e o jarro de água que estavam perto da cabeça de Saul. Depois, ele e Abisai saíram sem que ninguém os visse nem acordasse, pois o SENHOR os tinha feito cair num sono profundo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Davi subiu a colina e passou para o outro lado, até estar a uma distância segura."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Então gritou para os soldados e para Abner, filho de Ner: “Acorde, Abner!”. Abner perguntou de volta: “Quem é você? E como ousa acordar o rei aos gritos?”."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Você é um grande homem, não é mesmo, Abner?”, disse Davi. “Quem, em todo o Israel, pode se comparar a você? Por que então não protegeu seu senhor, o rei, quando alguém chegou tão perto dele que poderia matá-lo?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Isso não é nada bom! Tão certo como o SENHOR vive, você e seus homens merecem morrer, pois não protegeram seu rei, o ungido do SENHOR. Olhe em volta! Onde estão a lança e o jarro de água do rei, que estavam perto da cabeça dele?”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Saul reconheceu a voz de Davi e disse: “É você, meu filho Davi?”. Davi respondeu: “Sim, meu senhor, o rei."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Por que meu senhor persegue seu servo? O que eu fiz? Qual é meu crime?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Agora, porém, peço que o rei ouça seu servo. Se o SENHOR incitou o rei contra mim, então que ele aceite minha oferta. Mas, se isso tudo não passa de um plano de homens, que o SENHOR os amaldiçoe! Pois eles me expulsaram de meu lar, de modo que não posso mais viver entre o povo do SENHOR, e disseram: ‘Vá servir outros deuses!’."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Devo morrer em terra estrangeira, longe da presença do SENHOR? Por que o rei de Israel sai à procura de uma pulga? Por que me persegue como uma perdiz nos montes?”."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Então Saul disse: “Pequei. Volte para casa, Davi, meu filho, e não procurarei mais lhe fazer mal, pois hoje você considerou minha vida preciosa. Tenho sido insensato e cometi erros muito graves”."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“Aqui está sua lança, ó rei!”, respondeu Davi. “Mande um dos seus servos vir pegá-la."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "O SENHOR recompensa quem age com justiça e lealdade, e eu me recusei a matar o rei, mesmo quando o SENHOR o entregou em minhas mãos, pois é o ungido do SENHOR."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Agora, que o SENHOR considere minha vida preciosa, como hoje considerei preciosa a vida do rei. Que ele me livre de todos os meus sofrimentos.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "E Saul disse a Davi: “Seja abençoado, Davi, meu filho. Você realizará muitos feitos heroicos e certamente será bem-sucedido”. Então Davi foi embora, e Saul voltou para casa."
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Davi entre os filisteus - Davi, porém, pensou: “Um dia, Saul me apanhará. O melhor que tenho a fazer é fugir para a terra dos filisteus. Então Saul deixará de me perseguir em todo o território de Israel e, por fim, estarei seguro”."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Assim, Davi levou os seiscentos homens e foi até Aquis, filho de Maoque, rei de Gate."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Davi, seus soldados e suas famílias se estabeleceram ali com Aquis, em Gate. Davi levou suas duas esposas, Ainoã, de Jezreel, e Abigail, viúva de Nabal, do Carmelo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Quando Saul soube que Davi tinha fugido para Gate, deixou de persegui-lo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Certo dia, Davi disse a Aquis: “Se parecer bem ao meu senhor, preferimos viver em uma das cidades no campo. Seu servo não precisa morar na cidade real”."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Então Aquis lhe deu a cidade de Ziclague, que pertence aos reis de Judá até hoje,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "e Davi viveu um ano e quatro meses entre os filisteus."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Partindo de Ziclague, Davi e seus homens atacavam os gesuritas, os gersitas e os amalequitas, povos que desde tempos muito antigos viviam perto de Sur, até a terra do Egito."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Davi não deixava nenhum sobrevivente, homem ou mulher, nos povoados que atacava. Antes de comparecer à presença do rei Aquis, tomava ovelhas, gado, jumentos, camelos e roupas."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Que lugar você atacou hoje?”, perguntava Aquis. E Davi respondia: “O sul de Judá, a região dos jerameelitas e dos queneus”."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Davi não deixava nenhum sobrevivente, homem ou mulher, para ir a Gate e contar onde ele havia estado de fato. Isso acontecia repetidamente, enquanto ele vivia entre os filisteus."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Aquis acreditava em Davi e pensava: “A esta altura, o povo de Israel deve odiá-lo muito. Agora ele ficará aqui e me servirá para sempre!”."
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Saul consulta uma médium - Naqueles dias, os filisteus reuniram suas tropas para outra guerra contra Israel. O rei Aquis disse a Davi: “Saiba que você e seus homens sairão à batalha comigo”."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Está bem”, disse Davi. “Agora o senhor verá por si mesmo o que somos capazes de fazer.” Então Aquis disse a Davi: “Colocarei você como meu guarda pessoal enquanto eu viver”."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nesse tempo, Samuel já havia morrido, e todo o Israel tinha chorado sua morte. Estava sepultado em Ramá, sua cidade natal. Saul havia expulsado da nação todos os médiuns e todos os que consultam os espíritos dos mortos."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Os filisteus acamparam em Suném, e Saul reuniu todo o exército israelita e acampou em Gilboa."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Quando Saul viu o imenso exército dos filisteus, entrou em pânico."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Consultou o SENHOR a respeito do que deveria fazer, mas o SENHOR não lhe respondeu, nem por sonhos, nem pelo Urim, nem por profetas."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Então Saul disse a seus conselheiros: “Procurem uma mulher que seja médium, para que eu pergunte a ela o que fazer”. Seus conselheiros responderam: “Há uma médium em En-Dor”."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Então Saul se disfarçou com roupas comuns e, acompanhado de dois de seus homens, foi à noite à casa da mulher. “Preciso falar com um homem que está morto”, disse ele à mulher. “Você pode invocar o espírito dele para mim?”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Quer que me matem?”, respondeu ela. “Você sabe que Saul expulsou todos os médiuns e todos os que consultam os espíritos dos mortos. Por que prepara uma armadilha contra a minha vida?”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Saul, porém, jurou em nome do SENHOR e prometeu: “Tão certo como vive o SENHOR, nenhum mal lhe acontecerá por isso”."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Por fim, a mulher disse: “De quem é o espírito que devo invocar?”. “De Samuel”, respondeu Saul."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Quando a mulher viu Samuel, gritou: “Você me enganou! Você é Saul!”."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Não tenha medo”, disse o rei. “O que você vê?” “Vejo um deus subindo da terra”, disse a mulher."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Qual é a aparência dele?”, perguntou Saul. “É um ancião envolto num manto”, respondeu ela. Saul entendeu que era Samuel e se curvou diante dele com o rosto em terra."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Então Samuel perguntou a Saul: “Por que me perturba, chamando-me de volta?”. “Porque estou muito angustiado”, respondeu Saul. “Os filisteus estão em guerra contra mim! Deus me abandonou e não me responde por meio de profetas nem por sonhos. Por isso chamei o senhor, para que me diga o que fazer.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Samuel, porém, disse: “Por que me consultar, se o SENHOR o abandonou e se tornou seu inimigo?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "O SENHOR fez exatamente conforme tinha dito por meu intermédio. Rasgou de suas mãos o reino e o entregou a outro, Davi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "O SENHOR lhe fez isso hoje porque você se recusou a executar a ira ardente dele contra os amalequitas."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Além disso, o SENHOR entregará você e o exército de Israel nas mãos dos filisteus e, amanhã, você e seus filhos estarão aqui comigo. O SENHOR entregará o exército de Israel nas mãos dos filisteus”."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "No mesmo instante, Saul caiu estendido no chão, paralisado de terror com as palavras de Samuel. Estava fraco de fome, pois não havia comido nada durante todo aquele dia e toda aquela noite."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Quando a mulher viu quanto ele estava perturbado, disse: “Meu senhor, obedeci à sua ordem e arrisquei minha vida."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Agora, faça o que digo e deixe que eu lhe dê alguma coisa para comer, a fim de que recupere as forças para a viagem de volta”."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mas Saul se recusou a comer. Seus servos também insistiram para que ele se alimentasse, até que, por fim, ele concordou. Então ele se levantou do chão e foi sentar-se na cama."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A mulher estava engordando um bezerro, de modo que saiu depressa e o matou. Pegou um punhado de farinha, preparou a massa e assou um pão sem fermento."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Trouxe a refeição para Saul e seus conselheiros, e eles comeram. Depois, saíram naquela mesma noite."
                }
            }
        },
        "29": {
            "chapter_nr": "29",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Os filisteus rejeitam Davi - As tropas dos filisteus estavam reunidas em Afeca, e os israelitas acamparam junto à fonte de Jezreel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Enquanto os governantes filisteus iam à frente de suas tropas de centenas e de milhares, Davi e seus homens marchavam na retaguarda com o rei Aquis."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Então os comandantes filisteus perguntaram: “O que estes hebreus fazem aqui?”. Aquis respondeu: “Este é Davi, servo do rei Saul, de Israel. Já faz tempo que está comigo e, desde o dia em que chegou até hoje, não encontrei nele nenhuma falta”."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mas os comandantes filisteus se iraram. “Mande-o de volta para a cidade que o senhor deu para ele!”, exigiram. “Não pode ir à guerra conosco. E se ele se voltar contra nós na batalha e se tornar nosso adversário? Existe maneira melhor de ele se reconciliar com seu senhor do que entregando-lhe nossa cabeça?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Não é este o mesmo Davi a respeito de quem as mulheres de Israel cantavam em suas danças: ‘Saul matou milhares, e Davi, dezenas de milhares’?”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Então Aquis chamou Davi e lhe disse: “Tão certo como vive o SENHOR, você foi um aliado fiel. A meu ver, deveria acompanhar-me na batalha, pois, desde o dia em que chegou até hoje, nunca encontrei nenhuma falha em você. Mas os outros governantes filisteus não o aprovam."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Por favor, não os desagrade; volte para casa em paz”."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“O que fiz para merecer esse tratamento?”, perguntou Davi. “O que o senhor viu de errado em mim desde que comecei a servi-lo? Por que não posso lutar contra os inimigos do meu senhor, o rei?”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Aquis, porém, insistiu: “Para mim, você é tão leal quanto um anjo de Deus, mas os comandantes filisteus não querem que você os acompanhe na batalha."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Agora, levante-se bem cedo e vá embora com seus homens assim que o dia clarear”."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Então Davi e seus soldados voltaram bem cedo para a terra dos filisteus, enquanto o exército filisteu prosseguiu para Jezreel."
                }
            }
        },
        "30": {
            "chapter_nr": "30",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Davi extermina os amalequitas - Três dias depois, quando Davi e seus homens chegaram à cidade de Ziclague, viram que os amalequitas haviam invadido o Neguebe e atacado Ziclague; tinham destruído e queimado a cidade."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Não mataram ninguém, mas tomaram como prisioneiros as mulheres, as crianças e os demais e foram embora."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Quando Davi e seus homens viram a cidade queimada e se deram conta do que havia acontecido com suas mulheres, seus filhos e suas filhas,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "lamentaram e choraram em alta voz até não aguentar mais."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "As duas esposas de Davi, Ainoã, de Jezreel, e Abigail, viúva de Nabal, do Carmelo, estavam entre os que foram capturados."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Davi ficou muito aflito, pois os homens estavam amargurados por terem perdido seus filhos e suas filhas e começaram a falar em apedrejá-lo. Mas Davi encontrou forças no SENHOR, seu Deus."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Então disse ao sacerdote Abiatar: “Traga o colete sacerdotal!”, e Abiatar, filho de Aimeleque, o trouxe."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Davi perguntou ao SENHOR: “Devo perseguir esse bando de saqueadores? Conseguirei apanhá-los?”. E o SENHOR lhe respondeu: “Sim, vá atrás deles. Certamente conseguirá recuperar tudo que foi tomado de vocês”."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Davi e os seiscentos homens partiram e chegaram ao ribeiro de Besor, onde ficaram alguns deles."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Duzentos dos homens estavam exaustos demais para atravessar o ribeiro, e Davi continuou a perseguição com quatrocentos homens."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "No caminho, encontraram um rapaz egípcio num campo e o levaram até Davi. Deram-lhe um pouco de pão para comer e água para beber."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Também lhe deram um pedaço de bolo de figo e dois bolos de passas, pois fazia três dias e três noites que não comia nem bebia nada. Em pouco tempo, recuperou as forças."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Davi lhe perguntou: “A quem você pertence e de onde veio?”. “Sou egípcio, escravo de um amalequita”, respondeu ele. “Meu senhor me abandonou três dias atrás porque fiquei doente."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Estávamos voltando de um ataque aos queretitas, no Neguebe, ao território de Judá e à terra de Calebe, e tínhamos queimado Ziclague.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Você pode me levar até esse bando de saqueadores?”, perguntou Davi. O rapaz respondeu: “Se o senhor jurar por Deus que não me matará nem me entregará ao meu senhor, eu o levarei até eles”."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "O rapaz o levou até os amalequitas. Estavam espalhados pelos campos, comendo, bebendo e festejando por causa da grande quantidade de bens que haviam tomado da terra dos filisteus e da terra de Judá."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Davi e seus homens massacraram os amalequitas, atacando-os durante toda a noite e todo o dia seguinte, até o entardecer. Nenhum deles escapou, exceto quatrocentos rapazes que fugiram montados em camelos."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Davi recuperou tudo que os amalequitas haviam tomado e resgatou suas duas esposas."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Não faltava coisa alguma: nem pequena nem grande, nem filho nem filha, nem qualquer outra coisa que havia sido tomada. Davi trouxe tudo de volta."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Também recuperou todos os rebanhos, e seus companheiros os levaram à frente dos outros animais. “Este despojo pertence a Davi!”, disseram."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Então Davi voltou ao ribeiro de Besor, onde estavam os duzentos homens que tinham sido deixados para trás porque estavam exaustos demais para acompanhá-los. Saíram ao encontro de Davi e seus companheiros, e ele os cumprimentou com alegria."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Contudo, entre os que tinham acompanhado Davi havia alguns homens perversos que disseram: “Como eles não foram conosco, não devem receber nada dos despojos que recuperamos. Devolvam as esposas e os filhos deles e mandem todos embora”."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Davi, porém, disse: “Não, meus irmãos! Não sejam egoístas com aquilo que o SENHOR nos deu. Ele nos guardou e nos ajudou a derrotar o bando de saqueadores que nos atacou."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Quem lhes dará ouvidos quando falam desse modo? Dividiremos igualmente entre os que foram à batalha e os que guardaram a bagagem”."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "A partir daquele dia, Davi fez disso decreto e estatuto em Israel, e assim é até hoje."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Quando Davi chegou a Ziclague, enviou parte dos despojos aos líderes de Judá, que eram seus amigos. Disse: “Eis um presente para vocês, tirado dos inimigos do SENHOR!”."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Os presentes foram enviados ao povo das seguintes cidades: Betel, Ramote do Neguebe, Jatir,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Aroer, Sifmote, Estemoa,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Racal, as cidades dos jerameelitas e as cidades dos queneus,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Hormá, Borasã, Atace,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Hebrom e todos os outros lugares por onde Davi e seus homens haviam passado."
                }
            }
        },
        "31": {
            "chapter_nr": "31",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A morte de Saul - Enquanto isso, os filisteus atacaram Israel, e os israelitas fugiram deles. Muitos foram mortos nas encostas do monte Gilboa."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Os filisteus cercaram Saul e seus filhos e mataram três deles: Jônatas, Abinadabe e Malquisua."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "O combate se tornou cada vez mais intenso em volta de Saul, e os arqueiros filisteus o alcançaram e o feriram gravemente."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Saul disse a seu escudeiro: “Pegue sua espada e mate-me antes que esses filisteus incircuncisos venham, me torturem e zombem de mim”. Mas o escudeiro teve medo e não quis matá-lo. Então Saul pegou sua própria espada e se lançou sobre ela."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Quando viu que Saul estava morto, o escudeiro se lançou sobre sua espada e morreu ao lado do rei."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Foi assim que Saul e seus três filhos, seu escudeiro e seus soldados morreram juntos naquele mesmo dia."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Quando os israelitas do outro lado do vale de Jezreel e além do Jordão souberam que o exército israelita havia fugido e que Saul e seus filhos estavam mortos, abandonaram suas cidades e fugiram. Então os filisteus vieram e ocuparam essas cidades."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "No dia seguinte, quando os filisteus foram saquear os mortos, encontraram os corpos de Saul e seus três filhos no monte Gilboa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Cortaram a cabeça de Saul e removeram sua armadura. Então anunciaram o ocorrido no templo de seus ídolos e ao povo de toda a terra da Filístia."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Colocaram a armadura de Saul no templo de Astarote e penduraram o corpo no muro da cidade de Bete-Seã."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Quando os habitantes de Jabes-Gileade souberam o que os filisteus haviam feito a Saul,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "todos os seus guerreiros mais valentes viajaram a noite toda para Bete-Seã e baixaram do muro os corpos de Saul e seus filhos. Levaram os corpos para Jabes, onde os queimaram."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Depois, enterraram os ossos debaixo de uma tamargueira em Jabes e jejuaram durante sete dias."
                }
            }
        }
    }
}