{
    "version": "NVT",
    "book_name": "1 Timothy",
    "book_nr": "54",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Saudações de Paulo - Eu, Paulo, apóstolo de Cristo Jesus, por ordem de Deus, nosso Salvador, e de Cristo Jesus, nossa esperança,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "escrevo esta carta a Timóteo, meu verdadeiro filho na fé. Que Deus, o Pai, e Cristo Jesus, nosso Senhor, lhe deem graça, misericórdia e paz."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Advertência contra falsos ensinos - Quando parti para a Macedônia, pedi a você que ficasse em Éfeso e advertisse certas pessoas de que não ensinassem coisas contrárias à verdade,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "nem desperdiçassem tempo com discussões intermináveis sobre mitos e genealogias, que só levam a especulações sem sentido em vez de promover o propósito de Deus, que é realizado pela fé."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "O alvo de minha instrução é o amor que vem de um coração puro, de uma consciência limpa e de uma fé sincera."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Alguns, porém, se desviaram dessas coisas e passam o tempo em discussões inúteis."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Querem ser conhecidos como mestres da lei, mas não sabem do que estão falando, embora o façam com tanta confiança."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sabemos que a lei é boa quando usada corretamente."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pois a lei não foi criada para os que fazem o que é certo, mas para os transgressores e rebeldes, para os irreverentes e pecadores, para os ímpios e profanos. Ela é para os que matam pai ou mãe ou cometem outros homicídios,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "para os que vivem na imoralidade sexual, para os que praticam a homossexualidade, e também para os sequestradores, os mentirosos, os que juram falsamente ou que fazem qualquer outra coisa que contradiga o ensino verdadeiro,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "que vem das boas-novas gloriosas confiadas a mim por nosso Deus bendito."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A gratidão de Paulo pela misericórdia de Deus - Agradeço àquele que me deu forças, Cristo Jesus, nosso Senhor, que me considerou digno de confiança e me designou para servi-lo,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "embora eu fosse blasfemo, perseguidor e violento. Contudo, recebi misericórdia, porque agia por ignorância e incredulidade."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "O Senhor fez sua graça transbordar e me encheu da fé e do amor que vêm de Cristo Jesus."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Esta é uma afirmação digna de confiança, e todos devem aceitá-la: “Cristo Jesus veio ao mundo para salvar os pecadores”, e eu sou o pior de todos."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mas foi por isso que eu, o pior dos pecadores, recebi misericórdia, para que assim Cristo Jesus mostrasse quanto é paciente. Desse modo, sirvo de exemplo a todos que vierem a crer nele para a vida eterna."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Honra e glória a Deus para todo o sempre! Ele é o Rei eterno, invisível e imortal; ele é o único Deus. Amém."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A responsabilidade de Timóteo - Timóteo, meu filho, estas são minhas instruções para você, com base nas palavras proféticas ditas tempos atrás a seu respeito. Que elas o ajudem a lutar o bom combate."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Apegue-se à fé e mantenha a consciência limpa, pois alguns rejeitaram deliberadamente a consciência e, como resultado, a fé que tinham naufragou."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Himeneu e Alexandre são dois exemplos. Eu os entreguei a Satanás, para que aprendam a não blasfemar."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Instruções a respeito do culto - Em primeiro lugar, recomendo que sejam feitas petições, orações, intercessões e ações de graça em favor de todos,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "em favor dos reis e de todos que exercem autoridade, para que tenhamos uma vida pacífica e tranquila, caracterizada por devoção e dignidade."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Isso é bom e agrada a Deus, nosso Salvador,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "cujo desejo é que todos sejam salvos e conheçam a verdade."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pois: Há um só Deus e um só Mediador entre Deus e a humanidade: o homem Cristo Jesus."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ele deu sua vida para comprar a liberdade de todos. Essa é a mensagem que foi entregue ao mundo no momento oportuno."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "E eu fui escolhido como pregador e apóstolo para ensinar aos gentios essa mensagem a respeito da fé e da verdade. Não estou mentindo; digo a verdade."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Quero, portanto, que em todo lugar de culto os homens orem com mãos santas levantadas, livres de ira e de controvérsias."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Da mesma forma, quero que as mulheres tenham discrição em sua aparência. Que usem roupas decentes e apropriadas, sem chamar a atenção pela maneira como arrumam o cabelo ou por usarem ouro, pérolas ou roupas caras."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pois as mulheres que afirmam ser devotas a Deus devem se embelezar com as boas obras que praticam."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "As mulheres devem aprender em silêncio e com toda submissão."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Não permito que as mulheres ensinem aos homens, nem que tenham autoridade sobre eles. Antes, devem ouvir em silêncio."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Porque primeiro Deus fez Adão e, depois, Eva."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "E não foi Adão o enganado. A mulher é que foi enganada, e o resultado foi o pecado."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mas as mulheres serão salvas dando à luz filhos, desde que continuem a viver na fé, no amor e na santidade, com discrição."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Os líderes da igreja - Esta é uma afirmação digna de confiança: “Se alguém deseja ser bispo, deseja uma tarefa honrosa”."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Portanto, o bispo deve ter uma vida irrepreensível. Deve ser marido de uma só mulher, ter autocontrole, viver sabiamente e ter boa reputação. Deve ser hospitaleiro e apto a ensinar."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Não deve beber vinho em excesso, nem ser violento. Antes, deve ser amável, pacífico e desapegado do dinheiro."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Deve liderar bem a própria família e ter filhos que o respeitem e lhe obedeçam."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pois, se um homem não é capaz de liderar a própria família, como poderá cuidar da igreja de Deus?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Não deve ser recém-convertido, pois poderia se tornar orgulhoso, e o diabo o faria cair."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Além disso, os que são de fora devem falar bem dele, para que não seja desacreditado e caia na armadilha do diabo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Da mesma forma, os diáconos devem ser respeitáveis e ter integridade. Não devem beber vinho em excesso, nem se deixar conduzir pela ganância."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Devem ser comprometidos com o segredo da fé e viver com a consciência limpa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Antes de serem nomeados diáconos, é necessário que se faça uma avaliação cuidadosa. Se forem aprovados, então que exerçam a função de diáconos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "De igual modo, as mulheres devem ser respeitáveis e não caluniar ninguém. Devem ter autocontrole e ser fiéis em tudo que fazem."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "O diácono deve ser marido de uma só mulher e liderar bem seus filhos e sua casa."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Aqueles que exercerem bem a função de diáconos serão recompensados com o respeito de outros e terão cada vez mais convicção de sua fé em Cristo Jesus."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "As verdades de nossa fé - Embora espere vê-lo em breve, escrevo-lhe estas coisas agora,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "para que, se eu demorar, você saiba como as pessoas devem se comportar na casa de Deus. Ela é a igreja do Deus vivo, coluna e alicerce da verdade."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sem dúvida, este é o grande segredo de nossa fé: Cristo foi revelado em corpo humano, justificado pelo Espírito, visto por anjos, anunciado às nações, crido em todo o mundo e levado para o céu em glória."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Advertências acerca dos falsos mestres - O Espírito afirma claramente que nos últimos tempos alguns se desviarão da fé, dando ouvidos a espíritos enganadores e a ensinamentos de demônios,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "que vêm de indivíduos hipócritas e mentirosos, cuja consciência está morta."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tais pessoas afirmam que é errado se casar e proíbem que se comam certos alimentos, que Deus criou para serem recebidos com ação de graças pelos que são fiéis e conhecedores da verdade."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Porque tudo que Deus fez é bom, não devemos rejeitar nada, mas a tudo receber com ação de graças,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "pois sabemos que se torna aceitável pela palavra de Deus e pela oração."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Um bom servo de Cristo Jesus - Se você explicar estas coisas aos irmãos, será um bom servo de Cristo Jesus, nutrido pela mensagem da fé e pelo bom ensino que tem seguido."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Não perca tempo discutindo mitos profanos e crendices absurdas. Em vez disso, exercite-se na devoção."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“O exercício físico tem algum valor, mas exercitar-se na devoção é muito melhor, pois promete benefícios não apenas nesta vida, mas também na vida futura.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Essa é uma afirmação digna de confiança, e todos devem aceitá-la."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Trabalhamos arduamente e continuamos a lutar porque nossa esperança está no Deus vivo, o Salvador de todos, especialmente dos que creem."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ensine estas coisas e insista nelas."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Não deixe que ninguém o menospreze porque você é jovem. Seja exemplo para todos os fiéis nas palavras, na conduta, no amor, na fé e na pureza."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Até minha chegada, dedique-se à leitura pública das Escrituras, ao encorajamento e ao ensino."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Não descuide do dom que recebeu por meio de profecia quando os presbíteros impuseram as mãos sobre você."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dedique total atenção a essas questões. Entregue-se inteiramente a suas tarefas, para que todos vejam seu progresso."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Fique atento a seu modo de viver e a seus ensinamentos. Permaneça fiel ao que é certo, e assim salvará a si mesmo e àqueles que o ouvem."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Conselhos a respeito de viúvas, líderes e escravos - Nunca fale com dureza a um homem mais velho, mas aconselhe-o como faria com seu próprio pai. Quanto aos mais jovens, aconselhe-os como a irmãos."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Trate as mulheres mais velhas como trataria sua mãe, e as mais jovens, com toda pureza, como se fossem suas irmãs."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Cuide das viúvas que não têm ninguém para ajudá-las."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mas, se elas tiverem filhos ou netos, a primeira responsabilidade deles é mostrar devoção no lar e retribuir aos pais o cuidado recebido. Isso é algo que agrada a Deus."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A verdadeira viúva, uma mulher sozinha no mundo, põe sua esperança em Deus. Dia e noite, faz súplicas e orações."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mas a viúva que vive apenas para o prazer está morta, ainda que esteja viva."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dê essas instruções, para que ninguém fique sujeito a críticas."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Aqueles que não cuidam dos seus, especialmente dos de sua própria família, negaram a fé e são piores que os descrentes."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A viúva incluída na lista para receber sustento deve ter pelo menos sessenta anos e ter sido esposa de um só marido."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Deve ser respeitada pelo bem que praticou, como alguém que soube criar os filhos, foi hospitaleira, serviu o povo santo com humildade, ajudou os que estavam em dificuldade e sempre se dedicou a fazer o bem."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "As viúvas mais jovens não devem fazer parte dessa lista, pois, quando seus desejos físicos forem mais fortes que sua devoção a Cristo, desejarão se casar novamente."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Assim se tornarão culpadas de quebrar o compromisso que fizeram."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Além disso, aprenderão a se tornar ociosas e a andar de casa em casa, fazendo fofoca, intrometendo-se em assuntos alheios e falando do que não devem."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Portanto, aconselho que essas viúvas mais jovens se casem de novo, tenham filhos e tomem conta do próprio lar. Então o inimigo não poderá dizer coisa alguma contra elas."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pois, de fato, algumas já se desviaram e agora seguem Satanás."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Se alguma irmã na fé tem viúvas na família, deve tomar conta delas e não sobrecarregar a igreja, que assim poderá cuidar das viúvas que estiverem verdadeiramente sozinhas."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Os presbíteros que fazem bem seu trabalho devem receber honra redobrada, especialmente os que se dedicam arduamente à pregação e ao ensino."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pois as Escrituras dizem: “Não amordacem o boi para impedir que ele coma enquanto debulha os cereais”, e também: “Aqueles que trabalham merecem seu salário”."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Não aceite acusação contra um presbítero sem que seja confirmada por duas ou três testemunhas."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Aqueles que pecarem devem ser repreendidos diante de todos, o que servirá de forte advertência para os demais."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ordeno solenemente, na presença de Deus, de Cristo Jesus e dos anjos eleitos que você obedeça a estas instruções sem tomar partido nem demonstrar favoritismo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Não se apresse em nomear um líder. Não participe dos pecados alheios. Mantenha-se puro."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Não beba apenas água. Uma vez que você fica doente com frequência, tome um pouco de vinho por causa de seu estômago."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Lembre-se de que os pecados de alguns são evidentes, e seu julgamento é inevitável. Há outros, porém, cujos pecados só serão revelados mais tarde."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Da mesma forma, as boas obras de alguns são evidentes, e outras, feitas em segredo, um dia serão conhecidas."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Os escravos devem ter todo o respeito por seus senhores, para não envergonharem o nome de Deus e seus ensinamentos."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "O fato de o senhor ser irmão na fé não é desculpa para deixarem de respeitá-lo. Pelo contrário, devem trabalhar ainda mais arduamente, pois seus esforços beneficiam outros irmãos amados. Falsos ensinos e riquezas verdadeiras - Ensine estas coisas e incentive todos a obedecer-lhes."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Talvez alguns nos contradigam, mas estes são os verdadeiros ensinamentos do Senhor Jesus Cristo, que conduzem a uma vida de devoção. Quem ensina algo diferente"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "é arrogante e sem entendimento. Vive com o desejo doentio de discutir o significado das palavras e provoca contendas que resultam em inveja, divisão, difamação e suspeitas malignas."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pessoas assim sempre causam problemas. Têm a mente corrompida e deram as costas à verdade. Para elas, a vida de devoção é apenas uma forma de enriquecer."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "No entanto, a devoção acompanhada de contentamento é, em si mesma, grande riqueza."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Afinal, não trouxemos nada conosco quando viemos ao mundo, e nada levaremos quando o deixarmos."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Portanto, se temos alimento e roupa, estejamos contentes."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mas aqueles que desejam enriquecer caem em tentações e armadilhas e em muitos desejos tolos e nocivos, que os levam à ruína e destruição."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pois o amor ao dinheiro é a raiz de todo mal. E alguns, por tanto desejarem dinheiro, desviaram-se da fé e afligiram a si mesmos com muitos sofrimentos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Instruções finais de Paulo - Você, porém, que é um homem de Deus, fuja de todas essas coisas más. Busque a justiça, a devoção e também a fé, o amor, a perseverança e a mansidão."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Lute o bom combate da fé. Apegue-se firmemente à vida eterna para a qual foi chamado e que tão bem você declarou na presença de muitas testemunhas."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Diante de Deus, que a todos dá vida, e de Cristo Jesus, que deu bom testemunho perante Pôncio Pilatos, encarrego-o"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "de obedecer a esta ordem sem vacilar. Assim, ninguém poderá acusá-lo de coisa alguma, desde agora até a volta de nosso Senhor Jesus Cristo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pois: No devido tempo ele será revelado do céu pelo bendito e único Deus todo-poderoso, o Rei dos reis e Senhor dos senhores."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Somente a ele pertence a imortalidade, e ele habita em luz tão resplandecente que nenhum ser humano pode se aproximar dele. Ninguém jamais o viu, nem pode ver. A ele sejam honra e poder para sempre! Amém."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ensine aos ricos deste mundo que não se orgulhem nem confiem em seu dinheiro, que é incerto. Sua confiança deve estar em Deus, que provê ricamente tudo de que necessitamos para nossa satisfação."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Diga-lhes que usem seu dinheiro para fazer o bem. Devem ser ricos em boas obras e generosos com os necessitados, sempre prontos a repartir."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Desse modo, acumularão tesouros para si como um alicerce firme para o futuro, a fim de experimentarem a verdadeira vida."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Timóteo, guarde aquilo que Deus lhe confiou. Evite discussões profanas e tolas com aqueles que se opõem a você com suposto conhecimento."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Alguns se desviaram da fé por seguirem essas tolices. Que a graça de Deus esteja com vocês."
                }
            }
        }
    }
}