{
    "version": "NVT",
    "book_name": "Ephesians",
    "book_nr": "49",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Saudações de Paulo - Eu, Paulo, apóstolo de Cristo Jesus pela vontade de Deus, escrevo esta carta ao povo santo em Éfeso, seguidores fiéis de Cristo Jesus."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Que Deus, nosso Pai, e o Senhor Jesus Cristo lhes deem graça e paz."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Bênçãos espirituais - Todo louvor seja a Deus, o Pai de nosso Senhor Jesus Cristo, que nos abençoou em Cristo com todas as bênçãos espirituais nos domínios celestiais."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mesmo antes de criar o mundo, Deus nos amou e nos escolheu em Cristo para sermos santos e sem culpa diante dele."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ele nos predestinou para si, para nos adotar como filhos por meio de Jesus Cristo, conforme o bom propósito de sua vontade."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Deus assim o fez para o louvor de sua graça gloriosa, que ele derramou sobre nós em seu Filho amado."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ele é tão rico em graça que comprou nossa liberdade com o sangue de seu Filho e perdoou nossos pecados."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Generosamente, derramou sua graça sobre nós e, com ela, toda sabedoria e todo entendimento."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Agora Deus nos revelou sua vontade secreta a respeito de Cristo, isto é, o cumprimento de seu bom propósito."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "E o plano é este: no devido tempo, ele reunirá sob a autoridade de Cristo tudo que existe nos céus e na terra."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Além disso, em Cristo nós nos tornamos herdeiros de Deus, pois ele nos predestinou conforme seu plano e faz que tudo ocorra de acordo com sua vontade."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "O propósito de Deus era que nós, os primeiros a confiar em Cristo, louvássemos a Deus e lhe déssemos glória."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Agora vocês também ouviram a verdade, as boas-novas da salvação. E, quando creram em Cristo, ele colocou sobre vocês o selo do Espírito Santo que havia prometido."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "O Espírito é a garantia de nossa herança, até o dia em que Deus nos resgatará como sua propriedade, para o louvor de sua glória."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Paulo pede sabedoria espiritual - Desde que eu soube de sua fé no Senhor Jesus e de seu amor pelo povo santo em toda parte,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "não deixo de agradecer a Deus por vocês. Em minhas orações,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "peço que Deus, o Pai glorioso de nosso Senhor Jesus Cristo, lhes dê sabedoria espiritual e entendimento para que cresçam no conhecimento dele."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Oro para que seu coração seja iluminado, a fim de que compreendam a esperança concedida àqueles que ele chamou e a rica e gloriosa herança que ele deu a seu povo santo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Também oro para que entendam a grandeza insuperável do poder de Deus para conosco, os que cremos. É o mesmo poder grandioso"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "que ressuscitou Cristo dos mortos e o fez sentar-se no lugar de honra, à direita de Deus, nos domínios celestiais."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Agora ele está muito acima de qualquer governante, autoridade, poder, líder ou qualquer outro nome não apenas neste mundo, mas também no futuro."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Deus submeteu todas as coisas à autoridade de Cristo e o fez cabeça de tudo, para o bem da igreja."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "E a igreja é seu corpo; ela é preenchida e completada por Cristo, que enche consigo mesmo todas as coisas em toda parte."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nova vida com Cristo - Vocês estavam mortos por causa de sua desobediência e de seus muitos pecados,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "nos quais costumavam viver, como o resto do mundo, obedecendo ao comandante dos poderes do mundo invisível. Ele é o espírito que opera no coração dos que se recusam a obedecer."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Todos nós vivíamos desse modo, seguindo os desejos ardentes e as inclinações de nossa natureza humana. Éramos, por natureza, merecedores da ira, como os demais."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mas Deus é tão rico em misericórdia e nos amou tanto"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "que, embora estivéssemos mortos por causa de nossos pecados, ele nos deu vida juntamente com Cristo. É pela graça que vocês são salvos!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pois ele nos ressuscitou com Cristo e nos fez sentar com ele nos domínios celestiais, porque agora estamos em Cristo Jesus."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Portanto, nas eras futuras, Deus poderá apontar-nos como exemplos da riqueza insuperável de sua graça, revelada na bondade que ele demonstrou por nós em Cristo Jesus."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Vocês são salvos pela graça, por meio da fé. Isso não vem de vocês; é uma dádiva de Deus."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Não é uma recompensa pela prática de boas obras, para que ninguém venha a se orgulhar."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pois somos obra-prima de Deus, criados em Cristo Jesus a fim de realizar as boas obras que ele de antemão planejou para nós."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "União e paz em Cristo - Não esqueçam que vocês, gentios, eram chamados de “incircuncidados” pelos judeus que se orgulhavam da circuncisão, embora ela fosse apenas um ritual exterior e humano."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Naquele tempo, vocês viviam afastados de Cristo. Não tinham os privilégios do povo de Israel e não conheciam as promessas da aliança. Viviam no mundo sem Deus e sem esperança."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Agora, porém, estão em Cristo Jesus. Antigamente, estavam distantes de Deus, mas agora foram trazidos para perto dele por meio do sangue de Cristo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Porque Cristo é nossa paz. Ele uniu judeus e gentios em um só povo ao derrubar o muro de inimizade que nos separava."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ele acabou com o sistema da lei, com seus mandamentos e ordenanças, promovendo a paz ao criar para si, desses dois grupos, uma nova humanidade."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Assim, ele os reconciliou com Deus em um só corpo por meio de sua morte na cruz, eliminando a inimizade que havia entre eles."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ele trouxe essas boas-novas de paz tanto a vocês que estavam distantes dele como aos que estavam perto."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Agora, por causa do que Cristo fez, todos temos acesso ao Pai pelo mesmo Espírito."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Um templo para o Senhor - Portanto, vocês já não são estranhos e forasteiros, mas concidadãos do povo santo e membros da família de Deus."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Juntos, somos sua casa, edificados sobre os alicerces dos apóstolos e dos profetas. E a pedra angular é o próprio Cristo Jesus."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nele somos firmemente unidos, constituindo um templo santo para o Senhor."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Por meio dele, vocês também estão sendo edificados como parte dessa habitação, onde Deus vive por seu Espírito."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "O plano de Deus é revelado - Quando penso em tudo isso, eu, Paulo, prisioneiro de Cristo Jesus para o bem de vocês, gentios…"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tomando por certo, a propósito, que vocês sabem que Deus me deu essa responsabilidade especial de estender sua graça a vocês."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Como lhes escrevi anteriormente em poucas palavras, o próprio Deus revelou esse segredo a mim."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ao lerem o que escrevi, entenderão minha compreensão desse segredo a respeito de Cristo,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "que não foi revelado às gerações anteriores, mas agora foi revelado, pelo Espírito, aos santos apóstolos e profetas."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "E este é o segredo revelado: tanto os gentios como os judeus que creem nas boas-novas participam igualmente das riquezas herdadas pelos filhos de Deus. Ambos são membros do mesmo corpo e desfrutam a promessa em Cristo Jesus."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pela graça e pelo grande poder de Deus, recebi o privilégio de servir anunciando essas boas-novas."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ainda que eu seja o menos digno de todo o povo santo, recebi, pela graça, o privilégio de falar aos gentios sobre os tesouros infindáveis que estão disponíveis a eles em Cristo"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "e de explicar a todos esse segredo que Deus, o Criador de todas as coisas, manteve oculto desde o princípio."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "O plano de Deus era mostrar a todos os governantes e autoridades nos domínios celestiais, por meio da igreja, as muitas formas da sabedoria divina."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Esse era seu propósito eterno, que ele realizou por meio de Cristo Jesus, nosso Senhor."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Por meio da fé em Cristo, agora nós, com ousadia e confiança, temos acesso à presença de Deus."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Portanto, peço-lhes que não desanimem por causa de minhas provações. É por vocês que sofro; a honra é de vocês."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Paulo pede crescimento espiritual - Quando penso em tudo isso, caio de joelhos e oro ao Pai,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "o Criador de todas as coisas nos céus e na terra."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Peço que, da riqueza de sua glória, ele os fortaleça com poder interior por meio de seu Espírito."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Então Cristo habitará em seu coração à medida que vocês confiarem nele. Suas raízes se aprofundarão em amor e os manterão fortes."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Também peço que, como convém a todo o povo santo, vocês possam compreender a largura, o comprimento, a altura e a profundidade do amor de Cristo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Que vocês experimentem esse amor, ainda que seja grande demais para ser inteiramente compreendido. Então vocês serão preenchidos com toda a plenitude de vida e poder que vêm de Deus."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Toda a glória seja a Deus que, por seu grandioso poder que atua em nós, é capaz de realizar infinitamente mais do que poderíamos pedir ou imaginar."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A ele seja a glória na igreja e em Cristo Jesus por todas as gerações, para todo o sempre! Amém."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Unidade no corpo - Portanto, como prisioneiro no Senhor, suplico-lhes que vivam de modo digno do chamado que receberam."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sejam sempre humildes e amáveis, tolerando pacientemente uns aos outros em amor."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Façam todo o possível para se manterem unidos no Espírito, ligados pelo vínculo da paz."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pois há um só corpo e um só Espírito, assim como vocês foram chamados para uma só esperança."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Há um só Senhor, uma só fé, um só batismo,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "um só Deus e Pai de tudo, o qual está sobre todos, em todos, e vive por meio de todos."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A cada um de nós, porém, ele concedeu uma dádiva, por meio da generosidade de Cristo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Por isso as Escrituras dizem: “Quando ele subiu às alturas, levou muitos prisioneiros e concedeu dádivas ao povo”."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Notem que diz que “ele subiu”. Por certo, isso significa que Cristo também desceu ao mundo inferior."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "E aquele que desceu é o mesmo que subiu acima de todos os céus, a fim de encher consigo mesmo todas as coisas."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ele designou alguns para apóstolos, outros para profetas, outros para evangelistas, outros para pastores e mestres."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Eles são responsáveis por preparar o povo santo para realizar sua obra e edificar o corpo de Cristo,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "até que todos alcancemos a unidade que a fé e o conhecimento do Filho de Deus produzem e amadureçamos, chegando à completa medida da estatura de Cristo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Então não seremos mais imaturos como crianças, nem levados de um lado para outro, empurrados por qualquer vento de novos ensinamentos, e também não seremos influenciados quando nos tentarem enganar com mentiras astutas."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Em vez disso, falaremos a verdade em amor, tornando-nos, em todos os aspectos, cada vez mais parecidos com Cristo, que é a cabeça."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ele faz que todo o corpo se encaixe perfeitamente. E cada parte, ao cumprir sua função específica, ajuda as demais a crescer, para que todo o corpo se desenvolva e seja saudável em amor."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Viver como filhos da luz - Assim, eu lhes digo com a autoridade do Senhor: não vivam mais como os gentios, levados por pensamentos vazios e inúteis."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A mente deles está mergulhada na escuridão. Andam sem rumo, alienados da vida que Deus dá, pois são ignorantes e endureceram o coração para ele."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tornaram-se insensíveis, vivem em função dos prazeres sensuais e praticam avidamente toda espécie de impureza."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mas não foi isso que vocês aprenderam de Cristo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Uma vez que ouviram falar de Jesus e foram ensinados sobre a verdade que vem dele,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "livrem-se de sua antiga natureza e de seu velho modo de viver, corrompido pelos desejos impuros e pelo engano."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Deixem que o Espírito renove seus pensamentos e atitudes"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "e revistam-se de sua nova natureza, criada para ser verdadeiramente justa e santa como Deus."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Portanto, abandonem a mentira e digam a verdade a seu próximo, pois somos todos parte do mesmo corpo."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "E “não pequem ao permitir que a ira os controle”. Acalmem a ira antes que o sol se ponha,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "pois ela cria oportunidades para o diabo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Quem é ladrão, pare de roubar. Em vez disso, use as mãos para trabalhar com empenho e honestidade e, assim, ajudar generosamente os necessitados."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Evitem o linguajar sujo e insultante. Que todas as suas palavras sejam boas e úteis, a fim de dar ânimo àqueles que as ouvirem."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Não entristeçam o Espírito Santo de Deus, o selo que ele colocou sobre vocês para o dia em que nos resgatará como sua propriedade."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Livrem-se de toda amargura, raiva, ira, das palavras ásperas e da calúnia, e de todo tipo de maldade."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Em vez disso, sejam bondosos e tenham compaixão uns dos outros, perdoando-se como Deus os perdoou em Cristo."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Viver na luz - Portanto, como filhos amados de Deus, imitem-no em tudo que fizerem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Vivam em amor, seguindo o exemplo de Cristo, que nos amou e se entregou por nós como oferta e sacrifício de aroma agradável a Deus."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Que não haja entre vocês imoralidade sexual, impureza ou ganância. Esses pecados não têm lugar no meio do povo santo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "As histórias obscenas, as conversas tolas e as piadas vulgares não são para vocês. Em vez disso, sejam agradecidos a Deus."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Podem estar certos de que nenhum imoral, impuro ou ganancioso, que é idólatra, herdará o reino de Cristo e de Deus."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Não se deixem enganar por palavras vazias, pois a ira de Deus virá sobre os que lhe desobedecerem."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Não participem do que essas pessoas fazem."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pois antigamente vocês estavam mergulhados na escuridão, mas agora têm a luz no Senhor. Vivam, portanto, como filhos da luz!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pois o fruto da luz produz apenas o que é bom, justo e verdadeiro."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Procurem descobrir o que agrada ao Senhor."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Não participem dos feitos inúteis do mal e da escuridão; antes, mostrem sua reprovação expondo-os à luz."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "É vergonhoso até mesmo falar daquilo que os maus fazem em segredo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Suas más intenções, porém, ficarão evidentes quando a luz brilhar sobre elas,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "pois a luz torna visíveis todas as coisas. Por isso se diz: “Desperte, você que dorme, levante-se dentre os mortos, e Cristo o iluminará”."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Viver pelo poder do Espírito - Portanto, sejam cuidadosos em seu modo de vida. Não vivam como insensatos, mas como sábios."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Aproveitem ao máximo todas as oportunidades nestes dias maus."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Não ajam de forma impensada, mas procurem entender a vontade do Senhor."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Não se embriaguem com vinho, pois ele os levará ao descontrole. Em vez disso, sejam cheios do Espírito,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "cantando salmos, hinos e cânticos espirituais entre si e louvando o Senhor de coração com música."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Por tudo deem graças a Deus, o Pai, em nome de nosso Senhor Jesus Cristo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Maridos e esposas - Sujeitem-se uns aos outros por temor a Cristo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Esposas, sujeite-se cada uma a seu marido, como ao Senhor."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pois o marido é o cabeça da esposa, como Cristo é o cabeça da igreja. Ele é o Salvador de seu corpo, a igreja."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Assim como a igreja se sujeita a Cristo, também vocês, esposas, devem se sujeitar em tudo a seu marido."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Maridos, ame cada um a sua esposa, como Cristo amou a igreja. Ele entregou a vida por ela,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "a fim de torná-la santa, purificando-a ao lavá-la com água por meio da palavra."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Assim o fez para apresentá-la a si mesmo como igreja gloriosa, sem mancha, ruga ou qualquer outro defeito, mas santa e sem culpa."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Da mesma forma, os maridos devem amar cada um a sua esposa, como amam o próprio corpo, pois o homem que ama sua esposa na verdade ama a si mesmo."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ninguém odeia o próprio corpo, mas o alimenta e cuida dele, como Cristo cuida da igreja."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "E nós somos membros de seu corpo."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“Por isso o homem deixa pai e mãe e se une à sua mulher, e os dois se tornam um só.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Esse é um grande mistério, mas ilustra a união entre Cristo e a igreja."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Portanto, volto a dizer: cada homem deve amar a esposa como ama a si mesmo, e a esposa deve respeitar o marido."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Filhos e pais - Filhos, obedeçam a seus pais no Senhor, porque isso é o certo a fazer."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Honre seu pai e sua mãe.” Esse é o primeiro mandamento com promessa."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Se honrar pai e mãe, “tudo lhe irá bem e terá vida longa na terra”."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pais, não tratem seus filhos de modo a irritá-los; antes, eduquem-nos com a disciplina e a instrução que vêm do Senhor."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Escravos e senhores - Escravos, obedeçam a seus senhores terrenos com respeito e temor. Sirvam com sinceridade, como serviriam a Cristo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Procurem agradá-los sempre, e não apenas quando eles estiverem observando. Como escravos de Cristo, façam a vontade de Deus de todo o coração."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Trabalhem com entusiasmo, como se servissem ao Senhor, e não a homens."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Lembrem-se de que o Senhor recompensará cada um de nós pelo bem que fizermos, quer sejamos escravos, quer livres."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Senhores, assim também tratem seus escravos. Não os ameacem; lembrem-se de que vocês e eles têm o mesmo Senhor no céu, e ele não age com favoritismo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A armadura completa de Deus - Uma palavra final: Sejam fortes no Senhor e em seu grande poder."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Vistam toda a armadura de Deus, para que possam permanecer firmes contra as estratégias do diabo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pois nós não lutamos contra inimigos de carne e sangue, mas contra governantes e autoridades do mundo invisível, contra grandes poderes neste mundo de trevas e contra espíritos malignos nas esferas celestiais."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Portanto, vistam toda a armadura de Deus, para que possam resistir ao inimigo no tempo do mal. Então, depois da batalha, vocês continuarão de pé e firmes."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Assim, mantenham sua posição, colocando o cinto da verdade e a couraça da justiça."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Como calçados, usem a paz das boas-novas, para que estejam inteiramente preparados."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Em todas as situações, levantem o escudo da fé, para deter as flechas de fogo do maligno."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Usem a salvação como capacete e empunhem a espada do Espírito, que é a palavra de Deus."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Orem no Espírito em todos os momentos e ocasiões. Permaneçam atentos e sejam persistentes em suas orações por todo o povo santo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "E orem também por mim. Peçam que Deus me conceda as palavras certas, para que eu possa explicar corajosamente o segredo revelado pelas boas-novas."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Agora estou preso em correntes, mas continuo a anunciar essa mensagem como embaixador de Deus. Portanto, orem para que eu siga falando corajosamente em nome dele, como é meu dever."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Saudações finais - Tíquico lhes dará um relatório completo do que tenho feito e de como tenho passado. Ele é um irmão amado e um colaborador fiel na obra do Senhor."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Eu o enviei a vocês com esse propósito, para que saibam como estamos e para animá-los."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A paz seja com vocês, irmãos, e que Deus, o Pai, e o Senhor Jesus Cristo lhes deem amor e fidelidade."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Que a graça de Deus esteja eternamente sobre todos que amam nosso Senhor Jesus Cristo."
                }
            }
        }
    }
}