{
    "version": "NVT",
    "book_name": "Revelation",
    "book_nr": "66",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Prólogo - Revelação de Jesus Cristo, que Deus lhe deu para mostrar a seus servos os acontecimentos que ocorrerão em breve. Ele enviou um anjo para apresentá-la a seu servo João,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "que relatou fielmente tudo que viu. Este é seu relato da palavra de Deus e do testemunho de Jesus Cristo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Feliz é aquele que lê as palavras desta profecia, e felizes são aqueles que ouvem sua mensagem e obedecem ao que ela diz, pois o tempo está próximo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Saudação de João às sete igrejas - Eu, João, escrevo às sete igrejas na província da Ásia. Graça e paz a vocês da parte daquele que é, que era e que ainda virá, dos sete espíritos que estão diante de seu trono,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "e de Jesus Cristo. Ele é a testemunha fiel destas coisas, o primeiro a ressuscitar dos mortos e o governante de todos os reis da terra. Toda a glória seja àquele que nos ama e nos libertou de nossos pecados por meio de seu sangue."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ele fez de nós um reino de sacerdotes para Deus, seu Pai. A ele sejam a glória e o poder para todo o sempre! Amém."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Vejam! Ele vem com as nuvens do céu, e todos o verão, até mesmo aqueles que o transpassaram. E todas as nações da terra se lamentarão por causa dele. Sim! Amém!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Eu sou o Alfa e o Ômega”, diz o Senhor Deus. “Eu sou aquele que é, que era e que ainda virá, o Todo-poderoso.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A visão do Filho do Homem - Eu, João, irmão e companheiro de vocês no sofrimento, no reino e na perseverança para a qual Jesus nos chama, estava exilado na ilha de Patmos por pregar a palavra de Deus e testemunhar a respeito de Jesus."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Era o dia do Senhor, e me vi tomado pelo Espírito. De repente, ouvi atrás de mim uma forte voz, como um toque de trombeta,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "e a voz dizia: “Escreva num livro tudo que você vê e envie-o às sete igrejas nas cidades de Éfeso, Esmirna, Pérgamo, Tiatira, Sardes, Filadélfia e Laodiceia”."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Quando me voltei para ver quem falava comigo, vi sete candelabros de ouro"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "e, em pé entre eles, havia alguém semelhante ao Filho do Homem. Vestia um manto comprido, com uma faixa de ouro sobre o peito."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A cabeça e os cabelos eram brancos como a lã e a neve, e os olhos, como chamas de fogo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Os pés eram como bronze polido, refinado numa fornalha, e a voz ressoava como fortes ondas do mar."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Na mão direita tinha sete estrelas, e de sua boca saía uma espada afiada dos dois lados. A face brilhava como o sol em todo o seu esplendor."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Quando o vi, caí a seus pés, como morto. Ele, porém, colocou a mão direita sobre mim e disse: “Não tenha medo! Eu sou o Primeiro e o Último."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sou aquele que vive. Estive morto, mas agora vivo para todo o sempre! E tenho as chaves da morte e do mundo dos mortos."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Portanto, escreva o que viu, tanto as coisas que estão acontecendo agora como as que acontecerão depois."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Este é o significado do mistério das sete estrelas que você viu em minha mão direita e dos sete candelabros de ouro: as sete estrelas são os anjos das sete igrejas, e os sete candelabros são as sete igrejas.”"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mensagem à igreja em Éfeso - “Escreva esta carta ao anjo da igreja em Éfeso. Esta é a mensagem daquele que segura na mão direita as sete estrelas, daquele que anda entre os sete candelabros de ouro:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Sei de tudo que você faz. Vi seu trabalho árduo e sua perseverança, e sei que não tolera os perversos. Examinou as pretensões dos que se dizem apóstolos, mas não são, e descobriu que são mentirosos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sofreu por meu nome com paciência, sem desistir."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Contudo, tenho contra você uma queixa: você abandonou o amor que tinha no princípio."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Veja até onde você caiu! Arrependa-se e volte a praticar as obras que no início praticava. Do contrário, virei até você e tirarei seu candelabro de seu lugar entre as igrejas."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mas há isto a seu favor: você odeia as obras dos nicolaítas, como eu também odeio."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Quem tem ouvidos para ouvir, ouça o que o Espírito diz às igrejas. Ao vitorioso, darei o fruto da árvore da vida que está no paraíso de Deus.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mensagem à igreja em Esmirna - “Escreva esta carta ao anjo da igreja em Esmirna. Esta é a mensagem daquele que é o Primeiro e o Último, que esteve morto mas agora vive:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Conheço suas aflições e sua pobreza, mas você é rico. Sei da blasfêmia dos que se opõem a você. Eles se dizem judeus, mas não são, pois a sinagoga deles pertence a Satanás."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Não tenha medo do que está prestes a sofrer. O diabo lançará alguns de vocês na prisão a fim de prová-los, e terão aflições por dez dias. Mas, se você permanecer fiel mesmo diante da morte, eu lhe darei a coroa da vida."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Quem tem ouvidos para ouvir, ouça o que o Espírito diz às igrejas. Quem for vitorioso não sofrerá o dano da segunda morte.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mensagem à igreja em Pérgamo - “Escreva esta carta ao anjo da igreja em Pérgamo. Esta é a mensagem daquele que tem a espada afiada dos dois lados:"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Conheço o lugar onde você vive, a cidade onde está o trono de Satanás. Ainda assim, você permanece leal a meu nome. Recusou-se a negar sua fé em mim até mesmo quando Antipas, minha testemunha fiel, foi morto onde vocês vivem, o lugar de habitação de Satanás."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Contudo, tenho contra você algumas queixas. Você tolera em seu meio pessoas cujo ensino é semelhante ao de Balaão, que mostrou a Balaque como fazer o povo de Israel tropeçar. Ele os instigou a comer alimentos oferecidos a ídolos e a praticar imoralidade sexual."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "De igual modo, há entre vocês alguns que seguem o ensino dos nicolaítas."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Portanto, arrependa-se ou virei subitamente até você e lutarei contra eles com a espada de minha boca."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Quem tem ouvidos para ouvir, ouça o que o Espírito diz às igrejas. Ao vitorioso, darei do maná escondido. Também lhe darei uma pedra branca, e nela estará gravado um nome novo, que ninguém conhece, a não ser aquele que o recebe.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mensagem à igreja em Tiatira - “Escreva esta carta ao anjo da igreja em Tiatira. Esta é a mensagem do Filho de Deus, cujos olhos são como chamas de fogo e cujos pés são como bronze polido:"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Sei de tudo que você faz. Vi seu amor, sua fé, seu serviço e sua perseverança, e observei como você tem crescido em todas essas coisas."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Contudo, tenho contra você uma queixa. Você tem permitido que essa mulher, Jezabel, que se diz profetisa, faça meus servos se desviarem. Ela os ensina a cometer imoralidade sexual e a comer alimentos oferecidos a ídolos."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Dei a ela tempo para que se arrependesse, mas não quer se arrepender de sua imoralidade."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“Portanto, eu a lançarei doente numa cama, e aqueles que cometerem adultério com ela sofrerão terrivelmente, a menos que se arrependam e abandonem a prática de tais atos."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Matarei seus filhos, e então todas as igrejas saberão que eu sou aquele que sonda mente e coração. Darei a cada um de vocês aquilo que seus atos merecem."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Tenho também uma mensagem para o restante de vocês em Tiatira que não seguiram esse falso ensino (‘as verdades mais profundas’, como eles dizem, e que na realidade vêm de Satanás). Não lhes pedirei coisa alguma,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "senão que se apeguem firmemente ao que já têm até que eu venha."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ao vitorioso que me obedecer até o fim, Eu darei autoridade sobre as nações."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ele as governará com cetro de ferro e as despedaçará como vasos de barro."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ele terá a mesma autoridade que recebi de meu Pai, e também lhe darei a estrela da manhã."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Quem tem ouvidos para ouvir, ouça o que o Espírito diz às igrejas.”"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mensagem à igreja em Sardes - “Escreva esta carta ao anjo da igreja em Sardes. Esta é a mensagem daquele que tem os sete espíritos de Deus e as sete estrelas: “Sei de tudo que você faz. Você tem fama de estar vivo, mas está morto."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Desperte! Fortaleça o pouco que resta, pois até mesmo isso está quase morto. Vejo que suas ações não atendem aos requisitos de meu Deus."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Lembre-se do que ouviu e no que acreditou no princípio; agarre-se a isso com firmeza. Arrependa-se. Se não despertar, virei subitamente até você, como um ladrão."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Há alguns em Sardes, no entanto, que não mancharam suas roupas com o mal. Eles andarão comigo vestidos de branco, pois são dignos."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "O vitorioso será vestido de branco. Jamais apagarei seu nome do Livro da Vida e confirmarei, diante de meu Pai e de seus anjos, que ele me pertence."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Quem tem ouvidos para ouvir, ouça o que o Espírito diz às igrejas.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mensagem à igreja em Filadélfia - “Escreva esta carta ao anjo da igreja em Filadélfia. Esta é a mensagem daquele que é santo e verdadeiro, que tem a chave de Davi. O que ele abre ninguém pode fechar, e o que ele fecha ninguém pode abrir:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Sei de tudo que você faz. Abri para você uma porta que ninguém pode fechar. Você tem pouca força, mas ainda assim obedeceu à minha palavra e não negou meu nome."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Veja, obrigarei aqueles que pertencem à sinagoga de Satanás — os mentirosos que se dizem judeus, mas não são — a virem, prostrarem-se a seus pés e reconhecerem que amo você."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Porque obedeceu à minha ordem para perseverar, eu o protegerei do grande tempo de provação que virá sobre todo o mundo para pôr à prova os habitantes da terra."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Venho em breve. Apegue-se ao que você tem, para que ninguém tome sua coroa."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "O vitorioso se tornará coluna do templo de meu Deus, de onde jamais sairá. Escreverei nele o nome de meu Deus, e ele será cidadão da cidade de meu Deus, a nova Jerusalém que desce do céu, da parte de meu Deus. E também escreverei nele o meu novo nome."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Quem tem ouvidos para ouvir, ouça o que o Espírito diz às igrejas.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mensagem à igreja em Laodiceia - “Escreva esta carta ao anjo da igreja em Laodiceia. Esta é a mensagem daquele que é o Amém, a testemunha fiel e verdadeira, a origem da criação de Deus:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Sei de tudo que você faz. Você não é frio nem quente. Desejaria que fosse um ou o outro!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mas, porque é como água morna, nem quente nem fria, eu o vomitarei de minha boca."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Você diz: ‘Sou rico e próspero, não preciso de coisa alguma’. E não percebe que é infeliz, miserável, pobre, cego e está nu."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Eu o aconselho a comprar de mim ouro purificado pelo fogo, e então será rico. Compre também roupas brancas, para que não se envergonhe de sua nudez, e colírio para aplicar nos olhos, a fim de enxergar."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Eu corrijo e disciplino aqueles que amo. Por isso, seja zeloso e arrependa-se."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Preste atenção! Estou à porta e bato. Se você ouvir minha voz e abrir a porta, entrarei e, juntos, faremos uma refeição, como amigos."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "O vitorioso se sentará comigo em meu trono, assim como eu fui vitorioso e me sentei com meu Pai em seu trono."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“Quem tem ouvidos para ouvir, ouça o que o Espírito diz às igrejas”."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Adoração no céu - Então, quando olhei, vi uma porta aberta no céu, e a mesma voz que eu tinha ouvido antes falou comigo como um toque de trombeta. A voz disse: “Suba para cá, e eu lhe mostrarei o que acontecerá depois destas coisas”."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "E, no mesmo instante, fui tomado pelo Espírito e vi um trono no céu e alguém sentado nele."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Aquele que estava sentado no trono brilhava como pedras preciosas, como jaspe e sardônio. Um arco-íris, com brilho semelhante ao da esmeralda, circundava seu trono."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ao redor do trono havia 24 tronos, nos quais estavam sentados 24 anciãos. Estavam todos vestidos de branco e usando coroas de ouro na cabeça."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Do trono saíam relâmpagos, estrondos e trovões, e na frente dele havia sete tochas com chamas ardentes, que são os sete espíritos de Deus."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Diante do trono havia algo como um mar de vidro, cintilante como cristal. No centro e ao redor do trono havia quatro seres vivos, cada um coberto de olhos na frente e atrás."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "O primeiro deles era semelhante a um leão; o segundo, semelhante a um boi; o terceiro tinha rosto de homem; e o quarto era como uma águia em voo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Cada um dos seres vivos tinha seis asas, inteiramente cobertas de olhos, por dentro e por fora. Dia e noite, repetem sem parar: “Santo, santo, santo é o Senhor Deus, o Todo-poderoso, que era, que é e que ainda virá”."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Cada vez que os seres vivos dão glória, honra e graças ao que está sentado no trono, àquele que vive para todo o sempre,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "os 24 anciãos se prostram e adoram o que está sentado no trono, aquele que vive para todo o sempre. Colocam suas coroas diante do trono e dizem:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Tu és digno, ó Senhor e nosso Deus, de receber glória, honra e poder. Pois criaste todas as coisas, e elas existem porque as criaste segundo a tua vontade”."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "O Cordeiro abre o livro - Então, na mão direita daquele que estava sentado no trono, vi um livro, escrito por dentro e por fora e lacrado com sete selos."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Vi um anjo poderoso que perguntava em alta voz: “Quem é digno de romper os selos deste livro e abri-lo?”."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mas não havia ninguém no céu, nem na terra, nem debaixo da terra, que pudesse abrir o livro e lê-lo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Comecei a chorar muito, pois não se encontrou ninguém digno de abrir o livro e lê-lo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Então um dos 24 anciãos me disse: “Não chore! Veja, o Leão da tribo de Judá, o herdeiro do trono de Davi, conquistou a vitória. Ele é digno de abrir o livro e os setes selos”."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Então vi um Cordeiro que parecia ter sido sacrificado, mas que agora estava em pé entre o trono e os quatro seres vivos e no meio dos 24 anciãos. Tinha sete chifres e sete olhos, que representam os sete espíritos de Deus enviados a todas as partes da terra."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ele deu um passo à frente e recebeu o livro da mão direita daquele que está sentado no trono."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Quando o Cordeiro recebeu o livro, os quatro seres vivos e os 24 anciãos se prostraram diante dele. Cada um tinha uma harpa e taças de ouro cheias de incenso, que são as orações do povo santo,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "e entoavam um cântico novo com estas palavras: “Tu és digno de receber o livro, abrir os selos e lê-lo. Pois foste sacrificado e com teu sangue compraste para Deus pessoas de toda tribo, língua, povo e nação."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tu fizeste delas um reino de sacerdotes para nosso Deus, e elas reinarão sobre a terra”."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Então olhei novamente e ouvi as vozes de milhares e milhões de anjos ao redor do trono, e também dos seres vivos e dos anciãos."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Cantavam com forte voz: “Digno é o Cordeiro que foi sacrificado de receber poder e riqueza, sabedoria e força, honra, glória e louvor!”."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Depois, ouvi todas as criaturas no céu, na terra, debaixo da terra e no mar, cantarem: “Louvor e honra, glória e poder pertencem àquele que está sentado no trono e ao Cordeiro para todo o sempre!”."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "E os quatro seres vivos disseram: “Amém!”. E os 24 anciãos se prostraram e adoraram."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "O Cordeiro abre os seis primeiros selos - Enquanto eu observava, o Cordeiro abriu o primeiro dos sete selos do livro. Então ouvi um dos quatro seres vivos dizer com voz de trovão: “Venha!”."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Quando olhei, vi um cavalo branco. Seu cavaleiro carregava um arco, e sobre sua cabeça foi colocada uma coroa. Ele saiu batalhando para conquistar vitórias."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Quando o Cordeiro abriu o segundo selo, ouvi o segundo ser vivo dizer: “Venha!”."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Então surgiu um cavalo vermelho. Seu cavaleiro recebeu uma grande espada e autoridade para tirar a paz da terra. E houve guerra e matança em toda parte."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Quando o Cordeiro abriu o terceiro selo, ouvi o terceiro ser vivo dizer: “Venha!”. Quando olhei, vi um cavalo preto. Seu cavaleiro tinha na mão uma balança."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "E ouvi uma voz dentre os quatro seres vivos dizer: “Uma medida de trigo ou três medidas de cevada custarão o salário de um dia, mas não desperdice o azeite nem o vinho”."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Quando o Cordeiro abriu o quarto selo, ouvi o quarto ser vivo dizer: “Venha!”."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Quando olhei, vi um cavalo amarelo. Seu cavaleiro se chamava Morte, e o mundo dos mortos o seguia. Eles receberam autoridade sobre um quarto da terra para matar pela espada, pela fome e pela doença e por meio de animais selvagens."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Quando o Cordeiro abriu o quinto selo, vi sob o altar as almas de todos que haviam sido mortos por causa da palavra de Deus e por seu testemunho fiel."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Clamavam ao Senhor em alta voz e diziam: “Ó Soberano Senhor, santo e verdadeiro, quanto tempo passará até que julgues os habitantes da terra e vingues nosso sangue?”."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Então a cada um deles foi dada uma veste branca, e lhes foi dito que descansassem mais um pouco até que se completasse o número de seus irmãos, seus companheiros no serviço, que se juntariam a eles depois de serem mortos."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Enquanto eu observava, o Cordeiro abriu o sexto selo, e houve um grande terremoto. O sol ficou escuro como pano negro, e a lua inteira se tornou vermelha como sangue."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Então as estrelas caíram do céu como figos verdes de uma figueira sacudida por um forte vento."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "O céu foi enrolado como pergaminho, e todas as montanhas e ilhas foram movidas de seu lugar."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Então os reis da terra, os governantes, os generais, os ricos, os poderosos, os escravos e os livres, todos se esconderam em cavernas e entre as rochas das montanhas."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "E gritavam às montanhas e às rochas: “Caiam sobre nós e escondam-nos da face daquele que está sentado no trono e da ira do Cordeiro!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pois chegou o grande dia de sua ira, e quem poderá sobreviver?”."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Os servos de Deus são selados - Então vi quatro anjos em pé nos quatro cantos da terra, impedindo os quatro ventos de soprarem na terra, no mar e em qualquer árvore."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "E vi outro anjo que subia do leste e trazia o selo do Deus vivo. Ele gritou aos quatro anjos que haviam recebido poder para danificar a terra e o mar:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Esperem! Não façam mal à terra, nem ao mar, nem às árvores, até que tenhamos colocado o selo de Deus na testa de seus servos”."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "E ouvi o número dos que foram marcados com o selo de Deus. Eram 144 mil, de todas as tribos de Israel:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "da tribo de Judá, foram selados doze mil, da tribo de Rúben, doze mil, da tribo de Gade, doze mil,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "da tribo de Aser, doze mil, da tribo de Naftali, doze mil, da tribo de Manassés, doze mil,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "da tribo de Simeão, doze mil, da tribo de Levi, doze mil, da tribo de Issacar, doze mil,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "da tribo de Zebulom, doze mil, da tribo de José, doze mil, da tribo de Benjamim, foram selados doze mil."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Louvor da grande multidão - Depois disso, vi uma imensa multidão, grande demais para ser contada, de todas as nações, tribos, povos e línguas, em pé diante do trono e diante do Cordeiro. Usavam vestes brancas e seguravam ramos de palmeiras."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "E gritavam com grande estrondo: “A salvação vem de nosso Deus, que está sentado no trono, e do Cordeiro!”."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "E todos os anjos estavam em pé ao redor do trono, dos anciãos e dos quatro seres vivos. Prostraram-se com o rosto em terra diante do trono e adoraram a Deus,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "cantando: “Amém! Louvor e glória e sabedoria, gratidão e honra, força e poder pertencem a nosso Deus, para todo o sempre. Amém!”."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Então um dos anciãos me perguntou: “Quem são estes vestidos de branco? De onde vieram?”."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Eu lhe respondi: “Senhor, tu sabes”. E ele disse: “São aqueles que vieram da grande tribulação. Lavaram e branquearam suas vestes no sangue do Cordeiro."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Por isso estão diante do trono de Deus e dia e noite o servem em seu templo. E aquele que se senta no trono lhes dará abrigo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nunca mais terão fome, nem sede, e o calor do sol nunca mais os queimará."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pois o Cordeiro que está no centro do trono será seu Pastor. Ele os guiará às fontes de água viva, e Deus enxugará de seus olhos toda lágrima”."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "O Cordeiro abre o sétimo selo - Quando o Cordeiro abriu o sétimo selo, houve silêncio no céu por cerca de meia hora."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Vi os sete anjos que estão em pé diante de Deus, e a eles foram dadas sete trombetas."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Então veio outro anjo com um incensário de ouro e ficou em pé junto ao altar. Recebeu muito incenso para misturar às orações do povo santo como oferta sobre o altar de ouro diante do trono."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A fumaça do incenso, misturada às orações do povo santo, subiu do altar onde o anjo havia derramado o incenso até a presença de Deus."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Então o anjo encheu o incensário com fogo do altar e o lançou sobre a terra, e houve trovões, estrondos, relâmpagos e um grande terremoto."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "As quatro primeiras trombetas - Em seguida, os sete anjos com as sete trombetas se prepararam para tocá-las."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "O primeiro anjo tocou sua trombeta, e foram lançados sobre a terra granizo e fogo misturados com sangue. Um terço da terra pegou fogo, e foi queimado um terço das árvores, além de toda relva verde."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "O segundo anjo tocou sua trombeta, e foi lançado sobre o mar algo parecido com uma grande montanha em chamas. Um terço da água do mar se transformou em sangue,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "morreu um terço de todos os seres vivos do mar, e foi destruído um terço de todos os navios."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "O terceiro anjo tocou sua trombeta, e caiu do céu uma grande estrela, queimando como uma tocha, sobre um terço dos rios e sobre as fontes de água."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "O nome da estrela era Amargor, pois tornou amargo um terço das águas, e muita gente morreu ao beber dessas águas amargas."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "O quarto anjo tocou sua trombeta, e foi ferido um terço do sol, da lua e das estrelas, que escureceram. Um terço do dia ficou sem luz, e também um terço da noite."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Então vi e ouvi uma águia que voava no ponto mais alto do céu e gritava em alta voz: “Terror, terror, terror sobre todos os habitantes da terra, pelo que acontecerá quando os três últimos anjos tocarem suas trombetas!”."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A quinta trombeta traz o primeiro terror - O quinto anjo tocou sua trombeta, e vi uma estrela que havia caído do céu sobre a terra, e lhe foi dada a chave para o poço do abismo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Quando o poço foi aberto, dele saiu fumaça como de uma imensa fornalha, e a luz do sol e o ar escureceram com a fumaça."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Então da fumaça saíram gafanhotos que desceram sobre a terra, e lhes foi dado poder para ferroarem como escorpiões."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Receberam ordens para não danificar a vegetação, nem as plantas, nem as árvores, mas apenas as pessoas que não tivessem o selo de Deus na testa."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Também lhes foi ordenado que não as matassem, mas que as atormentassem por cinco meses, com dor como a da ferroada do escorpião."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Naqueles dias, as pessoas procurarão a morte, mas não a encontrarão. Desejarão morrer, mas a morte fugirá delas."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Os gafanhotos pareciam cavalos preparados para a batalha. Tinham na cabeça algo semelhante a coroas de ouro, e o rosto parecia humano."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Os cabelos eram como os de mulher, e os dentes, como os de leão."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Vestiam uma couraça semelhante ao ferro, e suas asas rugiam como um exército de carruagens correndo para a batalha."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tinham caudas que ferroavam como escorpiões, e por cinco meses tiveram poder para atormentar as pessoas."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Seu rei é o anjo do abismo; seu nome em hebraico é Abadom, e em grego, Apoliom."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "O primeiro terror passou, mas ainda vêm outros dois."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A sexta trombeta traz o segundo terror - O sexto anjo tocou sua trombeta, e ouvi uma voz que vinha das quatro pontas do altar de ouro que está na presença de Deus."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A voz disse ao sexto anjo que tinha a trombeta: “Solte os quatro anjos que estão amarrados junto ao grande rio Eufrates”."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Então os quatro anjos que haviam sido preparados para aquela hora, dia, mês e ano foram soltos para matar um terço da humanidade."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ouvi que seu exército era constituído de duzentos milhões de soldados a cavalo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Em minha visão, vi os cavalos e os cavaleiros montados neles. Os cavaleiros usavam couraças vermelhas, azul-escuras e amarelas. Os cavalos tinham cabeças como as de leão, e da boca lhes saíam fogo, fumaça e enxofre."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Um terço da humanidade foi morto por estas três pragas que saíam da boca dos cavalos: fogo, fumaça e enxofre."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "O poder dos cavalos estava na boca e na cauda, pois a cauda tinha cabeças como de serpente, com as quais feriam as pessoas."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Aqueles que não morreram dessas pragas ainda se recusaram a arrepender-se de seus atos perversos. Continuaram a adorar demônios e ídolos feitos de ouro, prata, bronze, pedra e madeira, ídolos que não podem ver, nem ouvir, nem andar."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "E não se arrependeram de seus assassinatos, sua feitiçaria, sua imoralidade sexual e seus roubos."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "O anjo e o livrinho - Então vi outro anjo poderoso descendo do céu, envolto numa nuvem, com um arco-íris sobre a cabeça. Seu rosto brilhava como o sol, e seus pés eram como colunas de fogo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tinha na mão um livrinho aberto. O anjo pôs o pé direito no mar e o pé esquerdo na terra."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Deu um forte grito, como o rugido de um leão, e os sete trovões responderam."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "No momento em que os sete trovões falaram, eu estava prestes a escrever, mas ouvi uma voz do céu que disse: “Guarde em segredo as coisas que os sete trovões disseram, e não as escreva”."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Então o anjo que vi em pé sobre o mar e sobre a terra levantou a mão direita para o céu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jurou em nome daquele que vive para todo o sempre, que criou os céus, a terra, o mar e tudo que neles há. “Não haverá mais demora”, disse ele."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Quando o sétimo anjo tocar sua trombeta, o plano que Deus manteve em segredo se cumprirá, conforme ele anunciou a seus servos, os profetas.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A voz do céu falou novamente comigo: “Vá e pegue o livro aberto da mão do anjo que está em pé sobre o mar e sobre a terra”."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Então me aproximei do anjo e lhe pedi o livrinho. “Pegue-o e coma-o!”, disse ele. “Ele será amargo em seu estômago, embora tenha um sabor doce como mel em sua boca.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Peguei o livrinho da mão do anjo e o comi. Em minha boca, era doce como mel, mas, quando o engoli, tornou-se amargo em meu estômago."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Então me foi dito: “É necessário que você profetize outra vez a respeito de muitos povos, nações, línguas e reis”."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "As duas testemunhas - Depois disso, recebi uma vara de medir e me foi dito: “Vá e tire as medidas do templo de Deus e do altar, e conte o número de adoradores."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mas não meça o pátio exterior, porque ele foi entregue às nações. Elas pisotearão a cidade santa durante 42 meses."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Darei autoridade a minhas duas testemunhas, e elas se vestirão de pano de saco e profetizarão durante 1.260 dias”."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Essas duas testemunhas são as duas oliveiras e os dois candelabros que estão diante do Senhor de toda a terra."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Se alguém tentar lhes fazer mal, da boca lhes sairá fogo e consumirá seus inimigos. Assim deve morrer quem tentar lhes fazer mal."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Elas têm poder para fechar o céu, a fim de que não chova durante o tempo que profetizarem, e têm poder para transformar as águas em sangue e para ferir a terra com pragas de toda espécie, quantas vezes desejarem."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Quando tiverem concluído seu testemunho, a besta que vem do abismo lutará contra elas, e ela as vencerá e as matará."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Os corpos ficarão estendidos na rua principal da grande cidade, chamada figuradamente “Sodoma” e “Egito”, onde seu Senhor foi crucificado."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Durante três dias e meio, todos os povos, tribos, línguas e nações olharão para esses corpos, e ninguém terá permissão de sepultá-los."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Os habitantes da terra festejarão e trocarão presentes entre si para comemorar a morte dos dois profetas que os haviam atormentado."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Depois de três dias e meio, porém, Deus soprou vida nos dois profetas, e eles se levantaram, enchendo de terror os que os viram."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Então uma forte voz do céu disse aos dois: “Subam aqui!”. E eles subiram ao céu numa nuvem, sob o olhar de seus inimigos."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nesse momento, houve um grande terremoto que destruiu um décimo da cidade. Sete mil pessoas morreram, e as que restaram ficaram aterrorizadas e deram glória ao Deus do céu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "O segundo terror passou, mas logo vem o terceiro."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A sétima trombeta traz o terceiro terror - O sétimo anjo tocou sua trombeta, e fortes vozes gritaram no céu: “O reino do mundo se tornou de nosso Senhor e de seu Cristo, e ele reinará para todo o sempre”."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Os 24 anciãos que estavam sentados em seus tronos diante de Deus se prostraram com o rosto em terra e o adoraram,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "dizendo: “Nós te agradecemos, Senhor Deus, o Todo-poderoso, que és e que eras, pois agora assumiste teu grande poder e começaste a reinar."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "As nações se enfureceram, mas agora chegou o tempo de tua ira. É tempo de julgar os mortos e de recompensar teus servos, os profetas, assim como teu povo santo e todos que temem o teu nome, desde os pequenos até os grandes. É tempo de destruir todos que causaram destruição na terra”."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Então se abriu no céu o templo de Deus, e dentro do templo foi vista a arca de sua aliança. Houve relâmpagos, estrondos e trovões, um terremoto e uma grande tempestade de granizo."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A mulher e o dragão - Então foi visto no céu um grande sinal: uma mulher vestida do sol, com a lua sob os pés e uma coroa de doze estrelas na cabeça."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Estava grávida e gritava por causa das dores de parto e da agonia de dar à luz."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Outro sinal foi visto no céu: um enorme dragão vermelho com sete cabeças e dez chifres, e sete coroas nas cabeças."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Com a cauda, arrastou um terço das estrelas do céu e as lançou na terra. E, quando a mulher estava para dar à luz, o dragão parou diante dela, pronto para devorar a criança tão logo ela nascesse."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A mulher deu à luz um filho, que governará todas as nações com cetro de ferro, e ele foi arrebatado para junto de Deus e de seu trono."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A mulher fugiu para o deserto, onde Deus havia preparado um lugar para cuidar dela durante 1.260 dias."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Houve guerra no céu. Miguel e seus anjos lutaram contra o dragão e seus anjos."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "O dragão perdeu a batalha, e ele e seus anjos foram expulsos do céu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Esse enorme dragão, a antiga serpente chamada diabo ou Satanás, que engana o mundo todo, foi lançado na terra com seus anjos."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Então ouvi uma forte voz que bradava pelos céus: “Finalmente chegaram a salvação, o poder, o reino de nosso Deus e a autoridade de seu Cristo. Porque foi lançado para a terra o acusador de nossos irmãos, aquele que dia e noite os acusa diante de nosso Deus."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Eles o derrotaram pelo sangue do Cordeiro e pelo testemunho deles. Não amaram a própria vida nem mesmo diante da morte."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Portanto, alegrem-se, ó céus, e vocês que habitam nos céus! Sobre a terra e o mar, porém, virá terror, pois o diabo desceu até vocês com grande fúria, sabendo que lhe resta pouco tempo”."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Quando o dragão percebeu que havia sido lançado na terra, perseguiu a mulher que tinha dado à luz o menino."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ela, porém, recebeu duas asas como as de uma grande águia, para que voasse ao lugar preparado para ela no deserto. Ali, será sustentada e protegida da serpente durante um tempo, tempos e metade de um tempo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Então a serpente, com uma torrente de água que fez sair de sua boca, tentou afogar a mulher."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mas a terra ajudou a mulher, abrindo a boca e engolindo o rio que havia jorrado da boca do dragão."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "O dragão se enfureceu com a mulher e passou a lutar contra o restante de seus filhos, todos os que obedecem aos mandamentos de Deus e se mantêm fiéis no testemunho de Jesus."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A besta que saiu do mar - Então vi sair do mar uma besta. Tinha dez chifres e sete cabeças, e uma coroa em cada chifre. Em cada cabeça estavam escritos nomes de blasfêmias."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A besta parecia um leopardo, mas tinha pés como de urso e boca como de leão. E o dragão deu à besta seu poder, seu trono e grande autoridade."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Vi que uma das cabeças da besta parecia mortalmente ferida, mas o ferimento mortal foi curado. O mundo inteiro se maravilhou e seguiu a besta."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Adoraram o dragão por ter dado à besta tamanho poder, e também a adoraram. “Quem é tão grande como a besta?”, diziam. “Quem é capaz de lutar contra ela?”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Então foi permitido à besta falar grandes blasfêmias, e lhe foi dada autoridade para fazer o que quisesse durante 42 meses."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ela blasfemou terrivelmente contra Deus, difamando seu nome, seu tabernáculo e os que habitam no céu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Foi permitido à besta guerrear contra o povo santo e vencê-lo, e ela recebeu autoridade para governar sobre toda tribo, povo, língua e nação."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "E todos os habitantes da terra adoraram a besta. São eles os que não têm os nomes escritos no Livro da Vida que pertence ao Cordeiro, que foi morto antes da criação do mundo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Quem é capaz de ouvir, ouça com atenção!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Quem estiver destinado à prisão será preso. Quem estiver destinado a morrer pela espada morrerá pela espada. Isso significa que o povo santo deve ser perseverante e permanecer fiel."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A besta que saiu da terra - Então vi outra besta que saiu da terra. Tinha dois chifres, como de cordeiro, mas falava com voz de dragão."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Exercia toda a autoridade da primeira besta e exigia que a terra e seus habitantes adorassem a primeira besta, cujo ferimento mortal havia sido curado."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Realizava sinais espantosos, chegando a fazer fogo descer do céu sobre a terra, à vista de todos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Enganou os habitantes da terra com os sinais que lhe foi permitido realizar em nome da primeira besta. Ordenou que fizessem uma grande estátua da primeira besta, que havia sido mortalmente ferida e sobrevivido."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Então lhe foi permitido dar vida a essa estátua, para que ela falasse, e a estátua da besta ordenou que fossem mortos todos que se recusassem a adorá-la."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Exigiu que grandes e pequenos, ricos e pobres, escravos e livres, todos recebessem uma marca na mão direita ou na testa."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "E ninguém podia comprar nem vender coisa alguma sem essa marca, que era o nome da besta ou o número que representa seu nome."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Aqui é preciso sabedoria. Quem tem discernimento, trate de entender o significado do número da besta, pois é número de homem. Seu número é 666."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "O Cordeiro e os 144 mil - Então vi o Cordeiro em pé no monte Sião, e com ele estavam os 144 mil que tinham o nome dele e o nome de seu Pai escritos na testa."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "E ouvi um som que vinha do céu, como o som de fortes ondas do mar, como o som de um poderoso trovão. Era como o som de muitos harpistas tocando juntos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Esse grande coral cantava um cântico novo diante do trono de Deus e diante dos quatro seres vivos e dos 24 anciãos. Ninguém podia aprender o cântico, a não ser os 144 mil que haviam sido comprados da terra."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Eles se conservaram puros, sem manter relações com mulheres, e seguem o Cordeiro por onde quer que ele vá. Foram comprados dentre os habitantes da terra como oferta especial a Deus e ao Cordeiro."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Não mentem; são irrepreensíveis."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Os três anjos - Vi outro anjo que voava no ponto mais alto do céu, levando as boas-novas eternas para anunciá-las aos habitantes da terra, a toda nação, tribo, língua e povo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Temam a Deus!”, dizia em alta voz. “Deem glória a ele, pois chegou o tempo em que ele julgará a humanidade. Adorem aquele que fez os céus, a terra, o mar e todas as fontes de água.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Então outro anjo o seguiu, dizendo em alta voz: “Caiu a Babilônia! Caiu a grande cidade que fez todas as nações beberem do vinho da fúria de sua imoralidade!”."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Um terceiro anjo os seguiu, dizendo em alta voz: “Aqueles que adorarem a besta e sua estátua, ou aceitarem sua marca na testa ou na mão,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "beberão do vinho da fúria de Deus, que foi derramado, sem mistura, na taça da ira de Deus. E serão atormentados com fogo e enxofre na presença dos santos anjos e do Cordeiro."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A fumaça de seu tormento subirá para todo o sempre, e não terão alívio de dia nem de noite, pois adoraram a besta e sua estátua e aceitaram a marca de seu nome”."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Isso significa que o povo santo deve ser perseverante, obedecendo aos mandamentos de Deus e permanecendo fiel a Jesus."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "E ouvi uma voz que vinha do céu, dizendo: “Escreva isto: Felizes os que, de agora em diante, morrem no Senhor. Sim, diz o Espírito, eles são verdadeiramente felizes, pois descansarão de seu trabalho árduo; porque suas boas obras os acompanharão”."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A colheita da terra - Em seguida, vi uma nuvem branca e, sentado na nuvem, alguém semelhante ao Filho do Homem. Tinha uma coroa de ouro na cabeça e uma foice afiada na mão."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Então outro anjo veio do templo e gritou bem forte para aquele que estava sentado na nuvem: “Use a foice e comece a ceifar, pois chegou a hora da colheita; a safra da terra está madura!”."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Assim, aquele que estava sentado na nuvem passou a foice sobre a terra, e toda a terra foi ceifada."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Depois disso, outro anjo saiu do templo no céu, e ele também tinha uma foice afiada."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Então ainda outro anjo, que tinha poder para destruir com fogo, veio do altar e gritou bem forte para o anjo que segurava a foice afiada: “Agora use sua foice para ajuntar os cachos de uvas da videira da terra, pois estão maduras!”."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "O anjo passou a foice sobre a terra e encheu de uvas o grande tanque de prensar da fúria de Deus."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "As uvas foram pisadas no tanque, fora da cidade, e dele correu sangue como um rio de quase trezentos quilômetros de comprimento, com altura que chegava aos freios de um cavalo."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "O cântico de Moisés e do Cordeiro - Vi no céu outro sinal grande e maravilhoso. Sete anjos seguravam as últimas sete pragas que completariam a fúria de Deus."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Vi diante de mim algo semelhante a um mar de vidro misturado com fogo. Nele estavam em pé todos os que haviam vencido a besta, sua estátua e o número que representa seu nome. Todos seguravam harpas que Deus lhes tinha dado"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "e entoavam o cântico de Moisés, servo de Deus, e o cântico do Cordeiro: “Grandes e maravilhosas são as tuas obras, ó Senhor Deus, o Todo-poderoso. Justos e verdadeiros são os teus caminhos, ó Rei das nações."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Quem não te temerá, Senhor? Quem não glorificará teu nome? Pois só tu és santo. Todas as nações virão e adorarão diante de ti, pois teus feitos de justiça foram revelados”."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "As sete taças com as sete pragas - Então olhei e vi que se abriu o templo no céu, o tabernáculo da aliança."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Os sete anjos que seguravam as sete pragas saíram do templo. Vestiam linho branco, sem mancha alguma, com uma faixa de ouro sobre o peito."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Um dos quatro seres vivos entregou a cada um dos sete anjos uma taça de ouro cheia da fúria de Deus, que vive para todo o sempre."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "O templo se encheu da fumaça da glória e do poder de Deus, e ninguém podia entrar no templo enquanto os anjos não tivessem terminado de derramar as sete pragas."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Então ouvi uma poderosa voz que vinha do templo dizer aos sete anjos: “Vão e derramem sobre a terra as sete taças da fúria de Deus”."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "O primeiro anjo saiu do templo e derramou sua taça sobre a terra, e se abriram feridas horríveis e malignas naqueles que tinham a marca da besta e adoravam sua estátua."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "O segundo anjo derramou sua taça sobre o mar, que se transformou em sangue como de um cadáver, e morreram todas as criaturas do mar."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "O terceiro anjo derramou sua taça sobre os rios e as fontes, que se transformaram em sangue."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "E ouvi o anjo que tinha autoridade sobre a água dizer: “Tu és justo, ó Santo, que és e que eras, pois enviaste estes julgamentos."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Porque eles derramaram o sangue de teu povo santo e de teus profetas, tu lhes deste sangue para beber; é sua justa retribuição”."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "E ouvi uma voz que vinha do altar dizer: “Sim, Senhor Deus, o Todo-poderoso, teus julgamentos são verdadeiros e justos”."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "O quarto anjo derramou sua taça sobre o sol, que com seu fogo fez queimar as pessoas."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Todos foram queimados pelo intenso calor e blasfemaram contra o nome de Deus, que tinha controle sobre essas pragas. E não se arrependeram nem deram glória a Deus."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "O quinto anjo derramou sua taça sobre o trono da besta, e seu reino foi lançado na escuridão. Angustiados, seus súditos rangiam os dentes"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "e, por causa de suas dores e feridas, blasfemavam contra o Deus do céu. E não se arrependeram de seus atos perversos."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "O sexto anjo derramou sua taça sobre o grande rio Eufrates, e ele secou, abrindo caminho para os reis que vêm do Oriente."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Então vi saltarem da boca do dragão, da boca da besta e da boca do falso profeta três espíritos impuros semelhantes a sapos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "São espíritos demoníacos que realizam sinais e vão aos governantes da terra a fim de reuni-los para a batalha contra o Senhor, no grande dia de Deus, o Todo-poderoso."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Eu virei inesperadamente, como ladrão! Feliz é aquele que me espera alerta e mantém puras suas vestes, para que não precise andar nu e envergonhado.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "E os espíritos reuniram todos os governantes e seus exércitos no lugar que, em hebraico, se chama Armagedom."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "O sétimo anjo derramou sua taça no ar, e do trono do templo veio um forte grito: “Está terminado!”."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Então houve relâmpagos, estrondos e trovões, e um forte terremoto, o mais violento desde a criação da humanidade."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A grande cidade, Babilônia, se dividiu em três partes, e as cidades de muitas nações tombaram. Deus se lembrou de todos os pecados da Babilônia e a fez beber do cálice cheio do vinho de sua furiosa ira."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Todas as ilhas desapareceram, e todos os montes foram arrasados."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Houve uma forte tempestade de granizo, com pedras que pesavam até 35 quilos caindo do céu sobre as pessoas. E elas blasfemaram contra Deus por causa da terrível praga de granizo."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A grande prostituta - Um dos sete anjos que derramaram as sete taças se aproximou e disse: “Venha comigo, e eu lhe mostrarei o julgamento da grande prostituta que governa sobre muitas águas."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Os reis da terra cometeram adultério com ela, e os habitantes da terra se embriagaram com o vinho de sua imoralidade”."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Então o anjo me levou no Espírito para o deserto, onde vi uma mulher montada numa besta vermelha, coberta de blasfêmias e com sete cabeças e dez chifres."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A mulher estava vestida de púrpura e vermelho e enfeitada com joias de ouro, pedras preciosas e pérolas. Tinha na mão um cálice de ouro cheio de abominações e das impurezas de sua imoralidade."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Em sua testa estava escrito um nome misterioso: “Babilônia, a Grande, a Mãe das Prostitutas e das Abominações da Terra”."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Vi que ela estava embriagada com o sangue do povo santo, o sangue das testemunhas de Jesus. Tomado de espanto, olhei fixamente para ela."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Por que você está tão espantado?”, o anjo perguntou. “Eu lhe explicarei o mistério desta mulher e da besta com sete cabeças e dez chifres na qual ela está montada."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A besta que você viu esteve viva, mas agora não está mais. E, no entanto, em breve subirá do abismo e irá para a destruição. Os habitantes da terra, cujos nomes não foram escritos no Livro da Vida desde a criação do mundo, ficarão admirados com o reaparecimento da besta que havia morrido."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Aqui é preciso pensar com sabedoria. As sete cabeças da besta representam os sete montes onde a mulher governa, e também representam sete reis."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Cinco deles já caíram, o sexto está governando e o sétimo ainda não veio, mas seu reinado será breve."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“A besta que esteve viva, mas agora não está mais, é o oitavo rei. É como os outros sete, e também caminha para a destruição."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Os dez chifres da besta são dez reis que ainda não subiram ao poder. Serão nomeados para seus reinos por um breve período, para reinarem com a besta,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "e concordarão em entregar a ela seu poder e sua autoridade."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Juntos, guerrearão contra o Cordeiro, mas o Cordeiro os derrotará, pois é Senhor dos senhores e Rei dos reis. E com ele estarão seus chamados, escolhidos e fiéis.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Em seguida, o anjo me disse: “As águas que você viu, onde a prostituta governa, representam multidões de todas as nações e línguas."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A besta e os dez chifres que você viu odiarão a prostituta. Eles a deixarão nua, comerão sua carne e destruirão o restante com fogo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Porque Deus colocou no coração deles um plano que executará sua vontade. Eles concordarão em entregar a autoridade à besta, cumprindo-se assim as palavras de Deus."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "E a mulher que você viu representa a grande cidade que governa sobre os reis da terra”."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A queda da Babilônia - Depois disso, vi outro anjo descer do céu com grande autoridade, e a terra se iluminou com seu esplendor."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ele deu um forte grito: “Caiu a Babilônia! A grande cidade caiu! Tornou-se habitação de demônios, esconderijo de todo espírito impuro, covil de toda ave impura e de todo animal impuro e detestável."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Porque todas as nações caíram por causa do vinho da fúria de sua imoralidade. Os reis da terra cometeram adultério com ela. Por ela tanto desejar luxo extravagante, os comerciantes da terra enriqueceram”."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Então ouvi outra voz do céu, que disse: “Saiam dela, meu povo! Não participem de seus pecados, ou serão castigados com ela."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pois os pecados dela se amontoaram até o céu, e Deus se lembrou de seus atos perversos."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Façam com ela o que ela tem feito; deem-lhe em dobro o castigo por seus atos. Ela preparou um cálice de terror para os outros, por isso preparem-lhe uma porção dobrada."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Glorificou a si mesma e viveu em luxo, agora retribuam com igual quantidade de tormento e tristeza. Ela se vangloriou em seu coração: ‘Sou rainha em meu trono. Não sou uma viúva desamparada, e não tenho motivo para me lamentar’."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Por isso, estas pragas a alcançarão num só dia: morte, pranto e fome. O fogo a consumirá por completo, pois o Senhor Deus, que a julga, é poderoso”."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Os reis da terra que cometeram adultério com ela e desfrutaram seu luxo lamentarão por ela quando virem subir a fumaça de seus restos carbonizados."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ficarão de longe, aterrorizados com seu tormento, e clamarão: “Que terrível, que terrível, ó Babilônia, grande cidade! Num só instante, o julgamento caiu sobre você!”."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Os comerciantes da terra chorarão e lamentarão por ela, pois não restou ninguém para comprar suas mercadorias."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ela comprava grandes quantidades de ouro, prata, joias e pérolas; linho fino, púrpura, seda e tecido vermelho; produtos feitos de perfumada madeira de cedro, de marfim e de madeira preciosa; bronze, ferro e mármore."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Também comprava canela, especiarias, incenso, mirra, bálsamo, vinho, azeite de oliva, farinha fina, trigo, gado, ovelhas, cavalos, carroças, escravos e vidas humanas."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Acabaram as coisas extravagantes de que você tanto gostava”, dizem eles. “Todo o seu luxo e esplendor se foram para sempre, e nunca mais serão seus.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Os comerciantes que enriqueceram vendendo-lhe essas coisas ficarão de longe, aterrorizados com seu tormento. Chorarão e clamarão:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Que terrível, que terrível para essa grande cidade! Ela se vestia da mais fina púrpura e de linho vermelho, adornada com ouro, pedras preciosas e pérolas!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Num só instante, toda a sua riqueza se foi!”. E todos os capitães dos navios mercantes, e também seus passageiros, marinheiros e tripulantes, ficarão de longe."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Quando virem subir a fumaça, gritarão e dirão: “Onde há outra cidade tão grande como essa?”."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Chorarão, jogarão pó sobre a cabeça e clamarão: “Que terrível, que terrível para essa grande cidade! Os donos dos navios se enriqueceram, transportando pelos mares sua imensa riqueza. Num só instante, tudo se foi!”."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Alegrem-se com o destino dela, ó céus, ó povo santo, apóstolos e profetas! Porque finalmente Deus a julgou, por causa de vocês."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Então um anjo poderoso levantou uma pedra enorme, do tamanho de uma grande pedra de moinho, a lançou no mar e gritou: “Assim, Babilônia, a grande cidade, será derrubada com violência e nunca mais será encontrada!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nunca mais se ouvirá em seu meio o som de harpas, cantores, flautas e trombetas. Nunca mais se achará em seu meio qualquer artífice em algum ofício. Nunca mais se ouvirá em seu meio o som do moinho."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nunca mais brilhará em seu meio a luz da lâmpada. Nunca mais se ouvirão em seu meio as vozes alegres de noivas e noivos. Pois seus comerciantes eram os poderosos do mundo, e suas feitiçarias enganavam nações."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Em suas ruas corria o sangue de profetas e do povo santo, e o sangue dos que no mundo inteiro foram mortos”."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Cântico de vitória no céu - Depois disso, ouvi algo semelhante ao som de uma grande multidão clamando: “Aleluia! Salvação, glória e poder pertencem a nosso Deus."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Seus julgamentos são verdadeiros e justos. Ele castigou a grande prostituta, que corrompia a terra com sua imoralidade, e vingou o assassinato de seus servos”."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "E, mais uma vez, as vozes ressoaram: “Aleluia! A fumaça dessa cidade sobe para todo o sempre!”."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Então os 24 anciãos e os quatro seres vivos se prostraram e adoraram a Deus, que estava sentado no trono. Disseram: “Amém! Aleluia!”."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "E do trono veio uma voz que dizia: “Louvem nosso Deus, todos os seus servos, todos os que o temem, pequenos e grandes”."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Em seguida, ouvi outra vez algo semelhante ao som do clamor de uma grande multidão, como o som de fortes ondas do mar, como o som de violentos trovões: “Aleluia! Porque o Senhor, nosso Deus, o Todo-poderoso, reina."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Alegremo-nos, exultemos e a ele demos glória, pois chegou a hora do casamento do Cordeiro, e sua noiva já se preparou."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ela recebeu um vestido do linho mais fino, puro e branco”. Porque o linho fino representa os atos justos do povo santo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "E o anjo me disse: “Escreva isto: Felizes os que são convidados para o banquete de casamento do Cordeiro”. E acrescentou: “Essas são as palavras verdadeiras de Deus”."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Então caí aos pés do anjo para adorá-lo, mas ele me disse: “Não faça isso! Sou um servo, como você e seus irmãos que dão testemunho de sua fé em Jesus. Adore somente a Deus, pois o testemunho a respeito de Jesus é a essência da mensagem revelada aos profetas”."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "O cavaleiro no cavalo branco - Vi o céu aberto, e surgiu um cavalo branco. Seu cavaleiro se chama Fiel e Verdadeiro, pois julga e guerreia com justiça."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Seus olhos eram como chamas de fogo, e em sua cabeça havia muitas coroas. Nele estava escrito um nome que ninguém conhece, a não ser ele mesmo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Vestia um manto encharcado de sangue, e seu nome era a Palavra de Deus."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Os exércitos do céu, vestidos do linho mais fino, puro e branco, seguiam-no em cavalos brancos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "De sua boca saía uma espada afiada para ferir as nações. Ele as governará com cetro de ferro e esmagará as uvas no tanque de prensar da furiosa ira de Deus, o Todo-poderoso."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Em seu manto, na altura da coxa, estava escrito o nome: Rei dos reis e Senhor dos senhores."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Então vi um anjo em pé no sol. Gritava para as aves que voavam no ponto mais alto do céu: “Venham! Reúnam-se para o grande banquete que Deus preparou!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Venham e comam a carne dos reis, dos generais e dos fortes guerreiros; dos cavalos e de seus cavaleiros; de toda a humanidade, escravos e livres, pequenos e grandes”."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Depois vi a besta e os reis da terra e seus exércitos reunidos para lutarem contra aquele que montava no cavalo e contra seu exército."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mas a besta foi presa e, com ela, o falso profeta que fazia sinais em seu nome, sinais que enganaram todos que haviam recebido a marca da besta e adoravam sua estátua. Tanto a besta como seu falso profeta foram lançados vivos no lago de fogo que arde com enxofre."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Todo o seu exército foi morto com a espada afiada que saía da boca daquele que montava no cavalo branco. E todas as aves se fartaram com a carne dos cadáveres."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Os mil anos - Então vi um anjo descer do céu trazendo na mão a chave do abismo e uma grande corrente."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ele prendeu o dragão, a antiga serpente que é o diabo, Satanás, e o acorrentou por mil anos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "O anjo o lançou no abismo, o fechou e pôs um lacre na porta, de modo que ele não pudesse mais enganar as nações até que terminassem os mil anos. Depois disso, é necessário que ele seja solto por um pouco de tempo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Vi tronos, e os que estavam sentados neles haviam recebido autoridade para julgar. Vi também as almas daqueles que haviam sido decapitados por testemunharem a respeito de Jesus e por proclamarem a palavra de Deus. Não tinham adorado a besta nem sua estátua, nem aceitado sua marca na testa ou nas mãos. Eles ressuscitaram e reinaram com Cristo por mil anos."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Esta é a primeira ressurreição. (O restante dos mortos só voltou à vida depois que terminaram os mil anos.)"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Felizes e santos são aqueles que participam da primeira ressurreição. A segunda morte não tem poder algum sobre eles, pois serão sacerdotes de Deus e de Cristo e reinarão com ele por mil anos."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A derrota de Satanás - Quando terminarem os mil anos, Satanás será solto da prisão"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "e sairá para enganar as nações, Gogue e Magogue, em todas as extremidades da terra. Ele as reunirá para a batalha, um exército poderoso, incontável como a areia da praia."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Subiram pela vasta planície da terra e cercaram o acampamento do povo santo e a cidade amada. Mas fogo desceu do céu e os consumiu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "O diabo, que os havia enganado, foi lançado no lago de fogo que arde com enxofre, onde já estavam a besta e o falso profeta. Ali serão atormentados dia e noite, para todo o sempre."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "O julgamento final - Vi um grande trono e aquele que estava sentado nele. A terra e o céu fugiram de sua presença, mas não encontraram lugar para se esconder."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Vi os mortos, pequenos e grandes, em pé diante do trono de Deus. E foram abertos os livros, incluindo o Livro da Vida. Os mortos foram julgados segundo o que haviam feito, conforme o que estava registrado nos livros."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "O mar entregou seus mortos, e a morte e o mundo dos mortos também entregaram seus mortos. E todos foram julgados de acordo com seus atos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Então a morte e o mundo dos mortos foram lançados no lago de fogo. Esse lago de fogo é a segunda morte."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "E quem não tinha o nome registrado no Livro da Vida foi lançado no lago de fogo."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A nova Jerusalém - Então vi um novo céu e uma nova terra, pois o primeiro céu e a primeira terra já não existiam, e o mar também não mais existia."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "E vi a cidade santa, a nova Jerusalém, que descia do céu, da parte de Deus, como uma noiva belamente vestida para seu marido."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ouvi uma forte voz que vinha do trono e dizia: “Vejam, o tabernáculo de Deus está no meio de seu povo! Deus habitará com eles, e eles serão seu povo. O próprio Deus estará com eles."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ele lhes enxugará dos olhos toda lágrima, e não haverá mais morte, nem tristeza, nem choro, nem dor. Todas essas coisas passaram para sempre”."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "E aquele que estava sentado no trono disse: “Vejam, faço novas todas as coisas!”. Em seguida, disse: “Escreva isto, pois o que lhe digo é digno de confiança e verdadeiro”."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "E disse ainda: “Está terminado! Eu sou o Alfa e o Ômega, o Princípio e o Fim. A quem tiver sede, darei de beber gratuitamente das fontes da água da vida."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "O vitorioso herdará todas essas bênçãos, e eu serei seu Deus, e ele será meu filho."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Mas os covardes, os incrédulos, os corruptos, os assassinos, os sexualmente impuros, os que praticam feitiçaria, os adoradores de ídolos e todos os mentirosos estão destinados ao lago de fogo que arde com enxofre. Esta é a segunda morte”."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Então um dos sete anjos que seguravam as sete taças com as últimas sete pragas se aproximou e me disse: “Venha comigo, e eu lhe mostrarei a noiva, a esposa do Cordeiro”."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ele me levou no Espírito até um grande e alto monte e me mostrou a cidade santa, Jerusalém, que descia do céu da parte de Deus."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Brilhava com a glória de Deus e cintilava como uma pedra preciosa, como jaspe, transparente como cristal."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "O muro da cidade era grande e alto, com doze portas guardadas por doze anjos, e nelas estavam escritos os nomes das doze tribos de Israel."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Havia três portas de cada lado: leste, norte, sul e oeste."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "O muro da cidade tinha doze pedras de alicerce, e nelas estavam escritos os nomes dos doze apóstolos do Cordeiro."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "O anjo que falava comigo tinha na mão uma vara de ouro para medir a cidade, suas portas e seu muro."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A cidade tinha o formato de um quadrado, de comprimento e largura iguais. De fato, tinha 2.200 quilômetros de comprimento, de largura e de altura."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Então ele mediu o muro e descobriu que tinha quase 65 metros de espessura (de acordo com a medida humana usada pelo anjo)."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "O muro era feito de jaspe, e a cidade era de ouro puro, transparente como vidro."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "O muro da cidade era construído sobre alicerces ornamentados com doze pedras preciosas: a primeira com jaspe, a segunda com safira, a terceira com ágata, a quarta com esmeralda,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "a quinta com ônix, a sexta com cornalina, a sétima com crisólito, a oitava com berilo, a nona com topázio, a décima com crisópraso, a décima primeira com jacinto, e a décima segunda com ametista."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "As doze portas eram feitas de pérolas, cada porta de uma única pérola. E a rua principal era de ouro puro, transparente como vidro."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Não vi templo algum na cidade, pois o Senhor Deus, o Todo-poderoso, e o Cordeiro são seu templo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A cidade não precisa de sol nem de lua, pois a glória de Deus a ilumina, e o Cordeiro é sua lâmpada."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "As nações andarão em sua luz, e os reis, em toda a sua glória, entrarão na cidade."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Suas portas nunca se fecharão, pois ali não haverá noite."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "E todas as nações trarão sua glória e honra à cidade."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Nenhum mal terá permissão de entrar, nem pessoa alguma que pratique o que é vergonhoso ou enganoso, mas somente aqueles cujos nomes estão escritos no Livro da Vida do Cordeiro."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Então o anjo me mostrou o rio da água da vida, transparente como cristal, que fluía do trono de Deus e do Cordeiro"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "e passava no meio da rua principal. De cada lado do rio estava a árvore da vida, que produz doze colheitas de frutos por ano, uma em cada mês, e cujas folhas servem como remédio para curar as nações."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Não haverá mais maldição sobre coisa alguma, porque o trono de Deus e do Cordeiro estará ali, e seus servos o adorarão."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Verão seu rosto, e seu nome estará escrito na testa de cada um."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "E não haverá noite; não será necessária a luz da lâmpada nem a luz do sol, pois o Senhor Deus brilhará sobre eles. E reinarão para todo o sempre."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Então o anjo me disse: “Tudo que você ouviu e viu é digno de confiança e verdadeiro. O Senhor, o Deus dos espíritos dos profetas, enviou seu anjo para dizer a seus servos o que acontecerá em breve”."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jesus vem - “Vejam, eu venho em breve! Felizes aqueles que obedecem às palavras da profecia registrada neste livro.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Eu, João, sou aquele que ouviu e viu todas essas coisas. E, quando as ouvi e vi, caí aos pés do anjo que as mostrou a mim, a fim de adorá-lo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mas ele disse: “Não faça isso! Sou um servo, como você e seus irmãos, os profetas, e como todos os que obedecem ao que está escrito neste livro. Adore somente a Deus!”."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Em seguida, disse: “Não lacre com um selo as palavras proféticas deste livro, porque o tempo está próximo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Que o mau continue a praticar a maldade; que o impuro continue a ser impuro; que o justo continue a viver de forma justa; que o santo continue a ser santo”."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Vejam, eu venho em breve e trago comigo a recompensa para retribuir a cada um de acordo com seus atos."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Eu sou o Alfa e o Ômega, o Primeiro e o Último, o Princípio e o Fim.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Felizes aqueles que lavam suas vestes. A eles será permitido entrar pelas portas da cidade e comer do fruto da árvore da vida."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Do lado de fora da cidade ficam os cães: os feiticeiros, os sexualmente impuros, os assassinos, os adoradores de ídolos e todos que gostam de praticar a mentira."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Eu, Jesus, enviei meu anjo a fim de lhes dar esta mensagem para as igrejas. Eu sou a origem de Davi e o herdeiro de seu trono. Sou a brilhante estrela da manhã.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "O Espírito e a noiva dizem: “Vem!”. Que todo aquele que ouve diga: “Vem!”. Quem tiver sede, venha. Quem quiser, beba de graça da água da vida."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Declaro solenemente a todos que ouvem as palavras da profecia registrada neste livro: Se alguém acrescentar algo ao que está escrito aqui, Deus acrescentará a essa pessoa as pragas descritas neste livro."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "E, se alguém retirar qualquer uma das palavras deste livro de profecia, Deus lhe retirará a participação na árvore da vida e na cidade santa descritas neste livro."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Aquele que é testemunha fiel de todas essas coisas diz: “Sim, venho em breve!”. Amém! Vem, Senhor Jesus!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Que a graça do Senhor Jesus esteja com todos."
                }
            }
        }
    }
}