{
    "version": "NVT",
    "book_name": "Titus",
    "book_nr": "56",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Saudações de Paulo - Eu, Paulo, escravo de Deus e apóstolo de Jesus Cristo, escrevo esta carta. Fui enviado para fortalecer a fé daqueles que Deus escolheu e para ensinar-lhes a verdade que mostra como viver uma vida de devoção."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Essa verdade lhes dá a esperança da vida eterna que Deus, aquele que não mente, prometeu antes dos tempos eternos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "E agora, no devido tempo, ele revelou essa mensagem, que anunciamos a todos. Por ordem de Deus, nosso Salvador, fui encarregado de realizar esse trabalho em favor dele."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Escrevo a Tito, meu verdadeiro filho na fé que compartilhamos. Que Deus, o Pai, e Cristo Jesus, nosso Salvador, lhe deem graça e paz."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "O trabalho de Tito em Creta - Deixei-o na ilha de Creta para que você completasse o trabalho e nomeasse presbíteros em cada cidade, conforme o instruí."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "O presbítero deve ter uma vida irrepreensível. Deve ser marido de uma só mulher, e seus filhos devem partilhar de sua fé e não ter fama de devassos nem rebeldes."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "O bispo administra a casa de Deus e, portanto, deve ter uma vida irrepreensível. Não deve ser arrogante nem briguento, não deve beber vinho em excesso, nem ser violento, nem buscar lucro desonesto."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Em vez disso, deve ser hospitaleiro e amar o bem. Deve viver sabiamente, ser justo e ter uma vida de devoção e disciplina."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Deve estar plenamente convicto da mensagem fiel que lhe foi ensinada, de modo que possa encorajar outros com o verdadeiro ensino e mostrar aos que se opõem onde estão errados."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pois há muitos rebeldes que promovem conversas inúteis e enganam as pessoas. Refiro-me especialmente àqueles que insistem na necessidade da circuncisão."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "É preciso fazê-los calar, pois, com seus ensinamentos falsos, têm desviado famílias inteiras da verdade. Sua motivação é obter lucro desonesto."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Até mesmo um deles, um profeta nascido em Creta, disse: “Os cretenses são mentirosos, animais cruéis e comilões preguiçosos”."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Isso é verdade. Portanto, repreenda-os severamente, a fim de fortalecê-los na fé."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "É preciso que deixem de dar ouvidos a mitos judaicos e às ordens daqueles que se desviaram da verdade."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Para os que são puros, tudo é puro. Mas, para os corruptos e descrentes, nada é puro, pois têm a mente e a consciência corrompidas."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Afirmam que conhecem a Deus, mas o negam por seu modo de viver. São detestáveis e desobedientes, e não servem para fazer nada de bom."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "O ensino correto na vida da igreja - Mas, quanto a você, que suas palavras reflitam o ensino verdadeiro."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Os homens mais velhos devem exercitar o autocontrole, a fim de que sejam dignos de respeito e vivam com sabedoria. Devem ter uma fé sólida e ser cheios de amor e paciência."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Semelhantemente, as mulheres mais velhas devem viver de modo digno. Não devem ser caluniadoras, nem beber vinho em excesso; antes, devem ensinar o que é bom."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Devem instruir as mulheres mais jovens a amar o marido e os filhos,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "a viver com sabedoria e pureza, a trabalhar no lar, a fazer o bem e a ser submissas ao marido. Assim, não envergonharão a palavra de Deus."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Da mesma forma, incentive os homens mais jovens a viver com sabedoria."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Você mesmo deve ser exemplo da prática de boas obras. Tudo que fizer deve refletir a integridade e a seriedade de seu ensino."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sua mensagem deve ser tão correta a ponto de ninguém a criticar. Então os que se opõem a nós ficarão envergonhados e nada terão de ruim para dizer a nosso respeito."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Quanto aos escravos, devem sempre obedecer a seu senhor e fazer todo o possível para agradá-lo. Não devem ser respondões,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "nem roubar, mas devem mostrar-se bons e inteiramente dignos de confiança. Assim, tornarão atraente em todos os sentidos o ensino a respeito de Deus, nosso Salvador."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pois a graça de Deus foi revelada e a todos traz salvação."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Somos instruídos a abandonar o estilo de vida ímpio e os prazeres pecaminosos. Neste mundo perverso, devemos viver com sabedoria, justiça e devoção,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "enquanto aguardamos esperançosamente o dia em que será revelada a glória de nosso grande Deus e Salvador, Jesus Cristo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ele entregou sua vida para nos libertar de todo pecado, para nos purificar e fazer de nós seu povo, inteiramente dedicado às boas obras."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ensine essas coisas e encoraje os irmãos a praticá-las. Corrija-os com autoridade. Não deixe que ignorem o que você diz."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Faça o que é bom - Lembre a todos que se sujeitem ao governo e às autoridades. Devem ser obedientes e sempre prontos a fazer o que é bom."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Não devem caluniar ninguém, mas evitar brigas. Que sejam amáveis e mostrem a todos verdadeira humildade."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Em outros tempos, também éramos insensatos e desobedientes. Vivíamos no engano e nos tornamos escravos de muitas paixões e prazeres. Éramos cheios de maldade e inveja e odiávamos uns aos outros."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mas, Quando Deus, nosso Salvador, revelou sua bondade e seu amor,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "ele nos salvou não porque tivéssemos feito algo justo, mas por causa de sua misericórdia. Ele nos lavou para remover nossos pecados, nos fez nascer de novo e nos deu nova vida por meio do Espírito Santo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Generosamente, derramou o Espírito sobre nós por meio de Jesus Cristo, nosso Salvador."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Por causa de sua graça, nos declarou justos e nos deu a esperança de que herdaremos a vida eterna."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Essa é uma afirmação digna de confiança, e quero que você insista nesses ensinamentos, para que todos os que creem em Deus se dediquem a fazer o bem. São ensinamentos bons e benéficos para todos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Não se envolva em discussões tolas sobre genealogias intermináveis, nem em disputas e brigas sobre a obediência às leis judaicas. Essas coisas são inúteis, e perda de tempo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Se alguém tem causado divisões entre vocês, advirta-o uma primeira e uma segunda vez. Depois disso, não se relacione mais com ele."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tais indivíduos se desviaram da verdade e condenaram a si mesmos com seus pecados."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Instruções finais - Planejo enviar-lhe Ártemas ou Tíquico. Assim que um deles chegar, procure ir ao meu encontro em Nicópolis, pois decidi passar o inverno ali."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Faça todo o possível para ajudar Zenas, o advogado, e Apolo na viagem deles. Providencie que tenham tudo de que precisam."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nosso povo deve aprender a fazer o bem ao suprir as necessidades urgentes de outros; assim, ninguém será improdutivo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Saudações e bênção - Todos aqui mandam lembranças. Por favor, envie minhas saudações a todos que nos amam na fé. Que a graça de Deus esteja com todos vocês."
                }
            }
        }
    }
}