{
    "version": "AFR83",
    "book_name": "2 Peter",
    "book_nr": "61",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Van Simon Petrus, 'n dienaar en apostel van Jesus Christus.\nAan dié wat deur die regverdige beskikking van ons God en Verlosser, Jesus Christus, dieselfde kosbare geloof as ons ontvang het."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mag daar vir julle genade en vrede in oorvloed wees deur julle kennis van God en van Jesus ons Here!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sy Goddelike krag het ons alles geskenk wat ons nodig het om te lewe en Hom te dien. Dit kom deurdat ons Hom ken wat ons geroep het deur sy heerlikheid en mag."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Deur dit te doen, het Hy ons die kosbaarste en allergrootste gawes geskenk wat Hy belowe het. Daardeur kan julle die verderf ontvlug wat deur begeerlikheid in die wêreld werksaam is, en deel kry aan die Goddelike natuur."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "En juis om hierdie rede moet julle alles in die stryd werp om julle geloof te verryk met deugsaamheid, die deugsaamheid met kennis"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "die kennis met selfbeheersing, die selfbeheersing met volharding, die volharding met godsvrug"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "die godsvrug met liefde onder mekaar en die liefde onder mekaar met liefde vir alle mense."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "As julle dit alles besit en dit neem steeds toe, sal julle met ywer en met vrug ons Here Jesus Christus beter leer ken."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Iemand wat hierdie dinge nie sy eie gemaak het nie, is kortsigtig; nog erger, hy is blind en het vergeet dat hy van sy vroeëre sondes gereinig is."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Daarom, broers, moet julle julle des te meer daarvoor beywer om deur julle lewe te bewys dat God julle geroep en verkies het. As julle hierdie dinge doen, sal julle nooit struikel nie."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "En dan sal daar vir julle vrye en feestelike toegang wees tot die ewige koninkryk van ons Here en Verlosser, Jesus Christus."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Om hierdie rede sal ek julle altyd aan hierdie dinge herinner, al weet julle dit en al staan julle reeds vas in die waarheid wat aan julle bekend gemaak is."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ek ag dit immers my plig om julle aan te spoor deur julle hieraan te herinner so lank as ek nog lewe."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ek weet dat my dood nie meer ver is nie. Ons Here Jesus Christus het dit trouens duidelik aan my bekend gemaak."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Daarom sal ek my daarvoor beywer dat julle ook ná my heengaan altyd hierdie dinge sal onthou."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Toe ons aan julle die krag van ons Here Jesus Christus en sy wederkoms bekend gemaak het, het ons ons nie op versinsels of legendes verlaat nie. Nee, met ons eie oë het ons Hom in al sy majesteit gesien."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hy het van God die Vader eer en heerlikheid ontvang toe die Allerhoogste Majesteit gesê het: “Dit is my geliefde Seun oor wie Ek My verheug.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Die stem uit die hemel het ons self gehoor toe ons saam met Hom op die heilige berg was."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "En dit het vir ons die boodskap van die profete nog meer bevestig. Hierdie boodskap is soos 'n lamp wat in 'n donker plek skyn. Julle sal goed doen as julle in sy lig bly totdat die dag aanbreek en die môrester opkom in julle harte."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dít veral moet julle weet: geen profesie in die Skrif kan op grond van eie insig reg uitgelê word nie"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "want geen profesie is ooit deur die wil van 'n mens voortgebring nie. Nee, deur die Heilige Gees meegevoer, het mense die woord wat van God kom, verkondig."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Maar daar was ook vals profete onder die volk, en so sal daar ook onder julle vals leraars kom. Hulle sal verderflike dwaalleer insmokkel en die Here wat hulle vrygekoop het, verloën. So sal hulle hulleself baie gou in die verderf stort."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Baie mense sal hulle losbandigheid navolg, en deur hulle toedoen sal mense kwaadpraat van die Weg van die waarheid."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "In hulle hebsug sal hulle julle met allerhande stories uitbuit. Maar hulle vonnis is lankal gevel, en hulle ondergang is onafwendbaar."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "God het selfs die engele wat gesondig het, nie gespaar nie. Hy het hulle in die hel gestort en hulle laat boei om in die duisternis gevange gehou te word vir die oordeel."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hy het ook die wêreld van die outyd nie gespaar nie, maar die sondvloed oor die wêreld van goddelose mense gebring. Net vir Noag wat die wil van God verkondig het, en sewe ander mense het Hy gered."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Die stede Sodom en Gomorra het Hy tot verwoesting veroordeel en tot as verbrand, en met hierdie voorbeeld het Hy getoon wat oor die goddelose mense gaan kom."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "En tog het Hy vir Lot gered, 'n eerbare man wat gebuk moes gaan onder die losbandige lewenswyse van sedelose mense."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Terwyl hy tussen hulle gewoon het, moes hierdie eerbare man dag vir dag soveel van hulle gruweldade aanskou en sulke dinge aanhoor dat dit 'n foltering was vir sy opregte gemoed."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Die Here weet dus om dié wat Hom dien, uit beproewing te red, maar om die goddeloses te straf en vir die oordeelsdag gevange te hou."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Veral húlle sal gestraf word wat toegee aan hulle wellustige vleeslike begeertes en wat die gesag van die Here verag.\nHierdie leraars is uitdagend en verwaand en huiwer nie om hemelwesens te beledig nie."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Selfs die engele, wat tog baie sterker en magtiger is, bring nie voor die Here lasterlike aanklagte teen hierdie wesens in nie."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Maar hierdie mense praat lasterlik van dinge waarvan hulle niks verstaan nie. Hulle is soos verstandlose wilde diere wat voortgebring word om gevang en doodgemaak te word. Soos wilde diere sal hulle ook verdelg word."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Vir hulle goddeloosheid sal hulle die loon van die goddelose ontvang. Hulle verlustig hulle daarin om helder oordag swelgpartye te hou. Wanneer hulle saam met julle eet, is hulle 'n smet en 'n skande omdat hulle hulle aan uitspattighede te buite gaan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hulle oë is die ene wellus, en aan sonde kry hulle net nie genoeg nie. Hulle verlei onstandvastige mense en is bedrewe geldwolwe, die vervloektes!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hulle het die reguit pad verlaat en verdwaal geraak. Hulle het die weg gevolg van Bileam seun van Beor wat daarop uit was om vir geld onreg te pleeg"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "maar wat oor sy oortreding bestraf is. 'n Stom rydier het met die stem van 'n mens gepraat en 'n einde gemaak aan die onsinnige optrede van die profeet."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hierdie mense is droë fonteine, miswolke wat deur 'n stormwind voortgejaag word. Vir hulle word in die diepste duisternis plek gehou."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hulle is aanmatigend en sê sinlose dinge. Met wellus en losbandigheid verlei hulle die mense wat pas vrygekom het uit die kring van dié wat op dwaalweë verkeer."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hulle belowe vryheid aan hierdie mense, al is hulle self slawe van die verderf; want as iets jou in sy mag het, is jy sy slaaf."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mense wat van die besmettinge van die wêreld vrygekom het deurdat hulle ons Here en Verlosser, Jesus Christus, leer ken het, en wat weer daarin vasgevang en daardeur oorweldig word, is aan die einde slegter daaraan toe as aan die begin."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Dit sou vir hulle beter gewees het as hulle die wil van God nie leer ken het nie as dat hulle dit wel leer ken het en daarna afgewyk het van die heilige gebod wat aan hulle oorgedra is."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Van hulle is die spreekwoorde waar:\n“'n Hond gaan terug na sy braaksel toe”\nen:\n“'n Vark wat gewas is, gaan rol weer in die modder.”"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Geliefdes, dit is al die tweede brief wat ek aan julle skrywe. In albei het ek geprobeer om julle weer helder te laat dink deur julle te herinner aan"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "die woorde wat vroeër deur die heilige profete verkondig is, asook aan die gebod van die Here en Verlosser wat deur julle apostels aan julle oorgedra is."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Veral moet julle weet dat daar in die laaste dae mense op die toneel sal verskyn wat die spot dryf en wie se lewe net deur hulle eie begeertes beheers word. Hulle sal spot"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "en sê: “En wat het nou geword van die belofte van sy wederkoms? Ons vaders is al dood, en tog bly alles nog net soos dit was van die begin van die skepping af.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hiermee vergeet hulle moedswillig dat daar lank gelede 'n hemel en 'n aarde was wat deur die woord van God uit water en deur water ontstaan het."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "En dit is ook deur water dat die wêreld van daardie tyd oorstroom is en vergaan het."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Maar die hemel en die aarde van vandag is bestem en word bewaar vir die vuur, ook deur die woord van God, en word in stand gehou tot op die dag waarop die goddelose mense veroordeel en verdelg sal word."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Een ding moet julle egter nie vergeet nie, geliefdes: vir die Here is een dag soos duisend jaar en duisend jaar soos een dag."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Die Here stel nie die vervulling van sy belofte uit nie, al dink party mense so. Nee, Hy is geduldig met julle, omdat Hy nie wil hê dat iemand verlore gaan nie: Hy wil hê dat almal hulle moet bekeer."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Maar die dag van die Here sal so onverwags soos 'n dief kom. En op dié dag sal die hemel met 'n groot gedruis verdwyn, die hemelliggame brand en tot niet gaan, en die aarde met alles wat daarop is, vergaan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Aangesien al hierdie dinge so aan hulle einde gaan kom, moet julle des te meer vroom en aan God toegewy lewe."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Leef in verwagting dat die dag van God kom en beywer julle daarvoor, die dag waarop die hemel in vlamme sal vergaan en die hemelliggame sal brand en wegsmelt."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Maar ons leef in die verwagting van 'n nuwe hemel en 'n nuwe aarde wat God belowe het en waar die wil van God sal heers."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Daarom, geliefdes, terwyl julle hierdie dinge verwag, moet julle julle daarvoor beywer om vlekkeloos en onberispelik voor God, en in vrede met Hom, te lewe."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "En beskou die geduld wat ons Here met ons het as geleentheid om gered te word. So het ons geliefde broer Paulus immers ook met die wysheid wat aan hom gegee is, aan julle geskrywe."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hy skryf dit ook in al sy briewe waarin hy oor hierdie saak handel. Daar is dinge in sy briewe wat moeilik is om te verstaan. Oningeligte en onstandvastige mense gee daaraan 'n verkeerde uitleg, soos hulle trouens ook doen met die res van die Skrif, en dit tot hulle eie ondergang."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Geliefdes, julle weet dit nou vooruit. Wees dus op julle hoede dat julle nie meegesleep word deur die dwaling van beginsellose mense en so van julle eie standvastigheid beroof word nie."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sorg daarenteen dat julle steeds toeneem in die genade en kennis van ons Here en Verlosser, Jesus Christus.\nAan Hom behoort die heerlikheid, nou en tot in ewigheid! Amen."
                }
            }
        }
    }
}