{
    "version": "AFR83",
    "book_name": "Acts",
    "book_nr": "44",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "My eerste boek, Teofilus, het ek geskrywe oor alles wat Jesus gedoen en geleer het, van die begin af"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "tot op die dag van sy hemelvaart. Voordat Hy in die hemel opgeneem is, het Hy deur die Heilige Gees bevele gegee aan die manne wat Hy as apostels uitgekies het."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ná sy dood het Hy aan hulle met baie onbetwisbare bewyse ook getoon dat Hy lewe. In die loop van veertig dae het Hy by verskeie geleenthede aan hulle verskyn en met hulle oor die dinge van die koninkryk van God gepraat."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Terwyl Hy 'n keer saam met hulle aan tafel was, het Hy hulle beveel: “Moenie van Jerusalem af weggaan nie, maar bly wag op die gawe wat die Vader belowe het, soos julle van My gehoor het."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Johannes het wel met water gedoop, maar julle sal binne 'n paar dae met die Heilige Gees gedoop word.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Toe hulle 'n keer weer bymekaar was, het hulle vir Jesus gevra: “Here, is dit nou die tyd dat U die koninkryk vir Israel weer gaan oprig?”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hy het hulle geantwoord: “Dit is nie vir julle om die tyd en omstandigheid te weet wat die Vader in sy eie mag bepaal het nie."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Maar julle sal krag ontvang wanneer die Heilige Gees oor julle kom, en julle sal my getuies wees in Jerusalem sowel as in die hele Judea en in Samaria en tot in die uithoeke van die wêreld.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nadat Hy dit gesê het, is Hy opgeneem terwyl hulle dit sien, en 'n wolk het Hom weggeneem, sodat hulle Hom nie langer kon sien nie."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Terwyl Hy weggaan en hulle nog stip na die hemel kyk, het daar skielik twee mans in wit klere by hulle gestaan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dié sê toe vir hulle: “Galileërs, waarom staan julle so na die hemel en kyk? Hierdie Jesus wat van julle af na die hemel toe opgeneem is, sal net so terugkom soos julle Hom na die hemel toe sien opgaan het.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Daarna het hulle na Jerusalem toe teruggegaan van die berg af. Dit is die Olyfberg, vlak by die stad, 'n sabbatsreis ver."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "In die stad aangekom, is hulle na die bovertrek toe waar hulle gewoonlik vertoef het. Dit was Petrus en Johannes, Jakobus en Andreas, Filippus en Tomas, Bartolomeus en Matteus, Jakobus seun van Alfeus, Simon die Seloot en Judas seun van Jakobus."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hulle het almal eensgesind volhard in die gebed saam met 'n aantal vroue, onder wie ook Maria die moeder van Jesus. Sy broers was ook by."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "In daardie tyd was daar 'n byeenkoms van die sowat honderd en twintig gelowiges. Petrus het die leiding geneem en gesê"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Broers, die Skrifwoord wat die Heilige Gees tevore by monde van Dawid oor Judas uitgespreek het, moes vervul word. Hy is as een van ons gereken en is ook gekies om 'n aandeel in ons werk te hê, maar hy het die gids geword van dié wat vir Jesus gevange geneem het."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Broers, die Skrifwoord wat die Heilige Gees tevore by monde van Dawid oor Judas uitgespreek het, moes vervul word. Hy is as een van ons gereken en is ook gekies om 'n aandeel in ons werk te hê, maar hy het die gids geword van dié wat vir Jesus gevange geneem het."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Met die geld wat Judas vir sy misdaad gekry het, het hy 'n stuk grond gekoop. Daar het hy vooroor geval en oopgebars, en al sy ingewande het uitgepeul."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Dit het bekend geword onder al die inwoners van Jerusalem. Daarom word die plek in hulle taal Akeldama genoem. Dit beteken Bloedgrond."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“In die boek van die Psalms staan daar:\n“Laat sy woonplek leeg word;\nlaat niemand daarin woon nie,\n“en:\n“Laat 'n ander sy amp oorneem."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Daar moet dus nog 'n getuie van Jesus se opstanding by ons gevoeg word. Dit moet een van die manne wees wat saam met ons rondgegaan het die hele tyd toe die Here Jesus in die openbaar opgetree het, vandat Hy deur Johannes gedoop is totdat Hy van ons af in die hemel opgeneem is.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“Daar moet dus nog 'n getuie van Jesus se opstanding by ons gevoeg word. Dit moet een van die manne wees wat saam met ons rondgegaan het die hele tyd toe die Here Jesus in die openbaar opgetree het, vandat Hy deur Johannes gedoop is totdat Hy van ons af in die hemel opgeneem is.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Hulle stel toe twee voor: Josef, wat ook Barsabbas of Justus genoem word, en Mattias."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "En die gelowiges het gebid: “Here, U wat die harte van almal ken, wys die een aan wat U uit hierdie twee verkies het"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "om as apostel te dien in die plek wat Judas leeg gelaat het toe hy gegaan het na waar hy hoort.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Hulle het geloot, en die loting het vir Mattias aangewys. So is hy gekies as die twaalfde apostel."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Toe die dag van die pinksterfees aanbreek, was hulle almal op een plek bymekaar."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Skielik was daar 'n geluid uit die hemel soos van 'n geweldige stormwind, en dit het die hele vertrek gevul waar hulle gesit het."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hulle het iets soos vuur gesien wat in tonge verdeel en op elkeen van hulle gekom het."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Almal is met die Heilige Gees vervul en hulle het in ander tale begin praat soos die Heilige Gees dit aan hulle gegee het om onder sy leiding te doen."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Daar het godsdienstige Jode uit al die nasies onder die son in Jerusalem gewoon."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Toe die mense die geluid hoor, het 'n groot skare saamgedrom. En omdat elkeen gehoor het hoe daar in sy eie taal gepraat word, het hulle nie geweet hoe hulle dit het nie."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Verras en verbaas sê hulle toe: “Die mense wat daar praat, is tog almal Galileërs."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hoe hoor elkeen van ons dan sy eie moedertaal?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Perse, Mediërs en Elamiete, sowel as die inwoners van Mesopotamië, Judea en Kappadosië, Pontus en die provinsie Asië"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Frigië en Pamfilië, Egipte en die dele van Libië om Sirene, mense uit Rome"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jode sowel as heidene wat die Joodse geloof aangeneem het, Kretensers en Arabiere – ons hoor hulle in ons eie tale praat oor die groot dinge wat God gedoen het.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hulle was almal verbaas en uit die veld geslaan. Party het vir mekaar gevra: “Wat kan dit tog beteken?”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Maar party het gespot en gesê: “Hulle is dronk.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Toe staan Petrus saam met die elf ander apostels op en onder leiding van die Heilige Gees spreek hy die mense toe: “Jode en julle almal wat in Jerusalem woon, ek moet vir julle verduidelik wat gebeur het. Luister na wat ek gaan sê"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hierdie mense is nie dronk soos julle dink nie, want dit is nog maar nege-uur in die môre."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nee, hier gebeur wat God deur die profeet Joël gesê het"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Só sal dit in die laaste dae wees, sê God:\nEk sal my Gees uitstort op alle mense:\njulle seuns en julle dogters sal as profete optree;\njulle jongmense sal gesigte sien;\njulle oumense sal drome droom."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ja, op my dienaars en my dienaresse\nsal Ek in daardie dae my Gees uitstort,\nen hulle sal as profete optree."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ek sal tekens bo in die lug\nen wonders onder op die aarde gee:\nbloed en vuur en rookwolke."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Die son sal pikdonker word\nen die maan bloedrooi\nvoordat die groot en glorieryke dag van die Here kom."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "So sal dit dan wees:\nelkeen wat die Naam van die Here aanroep,\nsal gered word."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“Israeliete, luister na hierdie woorde! God het Jesus van Nasaret aan julle bekend gestel deur die kragtige dade, die wonders en die tekens wat God Hom by julle laat doen het. Daarvan weet julle self."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "God het besluit en dit vooruit bepaal om Hom aan julle uit te lewer, en julle het Hom deur heidene aan die kruis laat spyker en Hom doodgemaak."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Maar God het Hom van die smarte van die dood verlos en Hom uit die dood laat opstaan. Dit was immers vir die dood onmoontlik om Hom gevange te hou."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Van Hom sê Dawid:\n“Ek het die Here altyd voor oë.\nHy is aan my regterhand; ek sal nie wankel nie."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Daarom is my hart bly en my tong jubel,\nja meer, ek het die verwagting dat my liggaam sal lewe"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "want U sal my nie aan die doderyk oorlaat nie;\nU sal nie toelaat dat u troue dienaar vergaan nie."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "U het my die paaie van die lewe geleer;\nu teenwoordigheid sal my met vreugde vul."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Broers, wat ons voorvader Dawid betref, moet ek dit vir julle duidelik stel: Hy het gesterwe en is begrawe, en sy graf is nou nog hier by ons."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Maar hy was 'n profeet en hy het geweet dat God met 'n eed aan hom belowe het dat een van sy nakomelinge op sy troon sou sit."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Daarom het hy die opstanding van die Christus vooruit gesien en gesê:\n“Hy is nie aan die doderyk oorgelaat nie,\nen sy liggaam het nie vergaan nie."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "“God het hierdie Jesus uit die dood laat opstaan; daarvan is ons almal getuies."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Hy is verhoog aan die regterhand van God en Hy het die Heilige Gees wat belowe is, van die Vader ontvang en uitgestort. Dit is wat julle nou sien en hoor."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Dawid het nie na die hemel toe opgevaar nie, en tog sê hy:\n“Die Here het vir my Here gesê:\nSit aan my regterhand"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "totdat Ek jou vyande\naan jou onderwerp het."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "“Die hele Israel moet nou vas en seker weet: God het hierdie Jesus, wat julle gekruisig het, Here en Christus gemaak!”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "By die aanhoor hiervan is die mense diep getref en het hulle vir Petrus en die ander apostels gevra: “Wat moet ons doen, broers?”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Toe antwoord Petrus hulle: “Bekeer julle en laat elkeen van julle gedoop word in die Naam van Jesus Christus, en God sal julle sondes vergewe en julle sal die Heilige Gees as gawe ontvang."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Wat God belowe het, is vir julle en vir julle kinders en vir almal wat daar ver is, vir almal wat die Here ons God na Hom toe sal roep.”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Met nog baie ander woorde het Petrus getuig en hulle aangespoor: “Laat julle red tussen hierdie ontaarde mense uit.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Dié wat sy woorde aangeneem het, is gedoop, en omtrent drie duisend mense is op daardie dag by die getal van die gelowiges gevoeg."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Hulle het hulle heelhartig toegelê op die leer van die apostels en die onderlinge verbondenheid, die gemeenskaplike maaltyd en die gebede."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Die apostels het baie wonders en tekens gedoen, en dit het almal met diep ontsag vervul."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Al die gelowiges was eensgesind en het alles met mekaar gedeel."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Hulle het hulle grond en besittings verkoop en die geld aan almal uitgedeel volgens elkeen se behoefte."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Hulle het almal elke dag getrou by die tempel bymekaargekom, van huis tot huis die gemeenskaplike maaltyd gehou, hulle kos met blydskap en in alle eenvoud geëet"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "en God geprys. Die hele volk was hulle goedgesind. En die Here het elke dag mense wat gered word, by die gemeente gevoeg."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Een middag om drie-uur, die tyd van die gebed, was Petrus en Johannes op pad tempel toe."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Net toe word daar 'n man aangedra wat van sy geboorte af lam was. Sy mense het hom elke dag by die tempelpoort wat Mooipoort genoem is, neergesit om by die tempelgangers te bedel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Toe hy vir Petrus en Johannes sien, net voor hulle in die tempel ingaan, het hy van hulle iets gevra."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Petrus en Johannes kyk hom toe stip aan, en Petrus sê: “Kyk na ons.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Toe kyk die man na hulle in die hoop dat hy iets van hulle gaan kry."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Maar Petrus sê: “Geld het ek nie; maar wat ek het, gee ek vir jou: in die Naam van Jesus Christus van Nasaret, staan op en loop!”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hy vat toe die man se regterhand en help hom op, en onmiddellik het sy voete en enkels sterk geword."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hy het opgespring en regop gestaan, en hy kon loop. Daarna het hy saam met hulle in die tempel ingegaan terwyl hy geloop en gespring en God geprys het."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Al die mense het gesien dat hy loop en God prys"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "maar toe hulle besef dat dit hy is wat voor die tempel by die Mooipoort gesit en bedel het, was hulle baie verbaas en verwonder oor wat daar met hom gebeur het."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Die man het vir Petrus en Johannes bly volg, en die mense wat almal uiters verbaas was, het na hulle toe gestroom in die Pilaargang van Salomo, soos dit genoem is."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Toe Petrus dit sien, het hy hulle toegespreek:\n“Israeliete, hoekom is julle hieroor verbaas? Wat staar julle ons so aan asof ons deur ons eie krag of vroomheid gemaak het dat hierdie man loop?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Die God van Abraham, die God van Isak, die God van Jakob, die God van ons voorvaders, het aan Jesus, sy Dienaar, goddelike eer gegee – aan Hom vir wie júlle uitgelewer en voor Pilatus verwerp het toe hy beslis het dat Hy vrygelaat moes word."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hy was heilig en opreg, maar júlle het Hom verwerp en gevra dat daar vir julle 'n moordenaar begenadig moet word."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "So het julle Hom, die Leidsman na die lewe toe, doodgemaak, maar God het Hom uit die dood opgewek, en daarvan is ons getuies."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Deur die geloof in sy Naam het Hy die bene van hierdie man, wat julle sien en ken, sterk gemaak. Die geloof wat van Hom kom, het die man volkome herstel, hier voor julle almal."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Nou weet ek, broers, dat julle net soos julle leiers in onkunde gehandel het."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tog het God reeds vroeër by monde van al die profete aangekondig dat die Christus sou ly. So het Hy dit nou laat gebeur."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Daarom, bekeer julle en kom tot inkeer. Dan sal God julle sondes uitwis."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "En dan sal daar tye van verkwikking van die Here af kom en sal Hy Jesus stuur, wat vooraf vir julle as die Christus aangewys is."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hy moet in die hemel bly totdat God alles nuut gemaak het. Dit het God reeds lank gelede deur sy heilige profete gesê."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Moses het immers gesê: ‘Die Here julle God sal uit julle eie geledere vir julle 'n Profeet soos ek laat voortkom. Gehoorsaam Hom in alles wat Hy vir julle sal sê."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Elkeen wat nie hierdie Profeet gehoorsaam nie, moet van die volk afgesny word.’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "En al die profete van Samuel af en daarna, almal wat opgetree het, het ook aangekondig wat in hierdie tyd gebeur."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Die dinge waarvan die profete gepraat het, is vir julle bedoel, en julle het deel aan die verbond wat God met julle voorvaders gesluit het. Hy het vir Abraham gesê: ‘Jou nakomeling sal vir al die volke van die aarde tot 'n seën wees.’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Daarom het God sy Dienaar na die wêreld toe laat kom en Hom heel eerste na julle toe gestuur om vir julle tot 'n seën te wees deur elkeen van julle van sy verkeerde paaie af terug te bring.”"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Petrus en Johannes was nog besig om met die mense te praat toe die priesters, die bevelvoerder van die tempelwag en die Sadduseërs op Petrus-hulle afstorm."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Die priesters en die ander was onthuts omdat die apostels die mense geleer het en verkondig het dat die opstanding uit die dood deur Jesus se opstanding 'n werklikheid geword het."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hulle het Petrus en Johannes gevange geneem, en hulle, omdat dit al laat was, in die tronk gesit tot die volgende môre."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tog het baie van die mense wat hulle prediking gehoor het, gelowig geword; en die getal gelowiges het aangegroei tot omtrent vyf duisend."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Die volgende môre het die raadslede, die familiehoofde en die skrifgeleerdes in Jerusalem vergader."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ook die hoëpriester Annas, en Kajafas, Johannes, Aleksander en al die ander lede van die hoëpriesterlike familie was teenwoordig."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hulle het die apostels voor hulle laat bring en hulle ondervra: “Deur watter krag en in wie se naam het julle dit gedoen?”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Toe het Petrus, vol van die Heilige Gees, vir hulle gesê: “Raadslede van die volk, en familiehoofde"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "julle verhoor ons vandag oor 'n weldaad aan 'n siek man en oor hoe hy gesond gemaak is."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Julle almal en die hele volk Israel moet weet dat dit in die Naam van Jesus Christus van Nasaret is dat hy hier gesond voor julle staan – dié Jesus vir wie julle gekruisig het, maar wat God uit die dood opgewek het."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hy is\n“die klip wat deur julle, die bouers, afgekeur is.\nJuis Hy het die belangrikste klip in die gebou geword."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Hý bring die verlossing en niemand anders nie. Daar is geen ander naam op die aarde aan die mense gegee waardeur God wil dat ons verlos moet word nie.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Die Joodse Raad was verbaas toe hulle Petrus en Johannes se vrymoedigheid sien, want die Raad het geweet dit is maar ongeleerde en eenvoudige mense. Die raadslede het hulle ook herken as volgelinge van Jesus."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "En toe hulle nog boonop die gesonde man by die apostels sien staan, kon hulle niks teen hulle inbring nie."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Die raadslede het hulle toe beveel om die raadsaal te verlaat en het die saak met mekaar bespreek."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Wat gaan ons met hierdie mense maak?” het hulle gevra. “Dat 'n onmiskenbare wonder deur hulle plaasgevind het, is vir al die inwoners van Jerusalem duidelik. Ons kan dit nie ontken nie."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Maar om te voorkom dat hierdie dinge nog verder onder die volk versprei, moet ons hulle met dreigemente verbied om weer in die Naam van Jesus met iemand te praat.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Daarna het die Raad die apostels weer laat inkom en hulle beveel om glad nie verder in die Naam van Jesus iets te verkondig of te leer nie."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Maar Petrus en Johannes het vir hulle gesê: “Julle moet maar self besluit wat voor God reg is: om aan júlle gehoorsaam te wees of aan God."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Wat ons betref, dit is onmoontlik om nie te praat oor wat ons gesien en gehoor het nie.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nadat die Raad die apostels daarby nog ernstig gedreig het, het hulle hulle losgelaat. Hulle het dit gedoen omdat hulle geen rede kon vind om hulle te straf nie en vanweë die houding van die volk, want al die mense het God geprys oor wat daar gebeur het."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Die man wat deur hierdie wonder gesond geword het, was immers al oor die veertig."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nadat Petrus en Johannes losgelaat is, het hulle na hulle medegelowiges toe gegaan en vir hulle vertel wat die priesterhoofde en die familiehoofde alles vir hulle gesê het."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Toe hulle dit hoor, het hulle almal saam tot God gebid en gesê: “Here, dit is U wat die hemel en die aarde en die see en alles wat daar is, gemaak het."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "En U het deur die Heilige Gees by monde van ons voorvader Dawid, u dienaar, gesê:\n“Waarom het heidennasies te kere gegaan,\nen het volke sinlose planne beraam?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Die konings van die aarde het in opstand gekom,\nen die heersers het saamgespan\nteen die Here en teen sy Gesalfde."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“Dit is wat werklik in hierdie stad gebeur het. Herodes en Pontius Pilatus het met heidennasies en die volk Israel saamgespan teen u heilige Dienaar, Jesus, wat deur U gesalf is"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "en hulle het alles gedoen wat U vooruit beskik en besluit het."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“En nou, Here, kyk hoe dreig hulle ons. Gee dat u dienaars met volle vrymoedigheid u woord sal verkondig."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Laat u hand genesing bring, en laat daar tekens en wonders plaasvind deur die Naam van u heilige Dienaar, Jesus.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Nadat hulle gebid het, het die plek waar hulle bymekaar was, geskud. Hulle is almal met die Heilige Gees vervul en het met vrymoedigheid die woord van God verkondig."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Die groot getal wat gelowig geword het, was een van hart en siel. Niemand het sy goed net vir homself gehou nie, maar hulle het alles met mekaar gedeel."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Die apostels het kragdadig getuig dat die Here Jesus uit die dood opgestaan het, en die genade van God was groot oor hulle almal."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Nie een van hulle het gebrek gely nie, want dié wat grond of huise besit het, het dit verkoop en die verkoopprys daarvan gebring"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "en vir die apostels gegee. Dié het dit dan uitgedeel volgens elkeen se behoefte."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Josef 'n Leviet wat op Siprus gebore is en wat deur die apostels Barnabas genoem is – dit beteken iemand wat mense moed inpraat"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "het ook die grond wat hy gehad het, verkoop en die geld gebring en dit vir die apostels gegee."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Maar daar was ook 'n sekere man, Ananias, en sy vrou, Saffira, wat 'n eiendom verkoop het."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Met die medewete van sy vrou het hy van die verkoopprys vir hulleself agtergehou en net 'n gedeelte daarvan gebring en vir die apostels gegee."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Petrus sê toe vir hom: “Ananias, hoekom het jy jou deur die Satan laat omhaal om vir die Heilige Gees te lieg en van die verkoopprys van die grond vir jouself agter te hou?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Die grond was mos joune, en toe dit verkoop is, kon jy met die geld gemaak het wat jy wou. Wat het jou besiel om dit te doen? Jy het nie vir mense gelieg nie maar vir God.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Toe Ananias dit hoor, het hy dood neergeval; en al die ander wat dit gehoor het, het baie bang geword."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "'n Paar van die jonges het nader gekom, hom toegedraai en gaan begrawe."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Omtrent drie uur later het sy vrou daar aangekom, onbewus van wat gebeur het."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Petrus vra toe vir haar: “Sê vir my, het julle die grond vir soveel verkoop?”\n“Ja,” sê sy, “vir soveel.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Toe sê Petrus vir haar: “Waarom het julle ooreengekom om die Gees van die Here uit te tart? Die mense wat jou man begrawe het, is nou net weer by die deur, en hulle sal jou ook uitdra.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sy het onmiddellik voor Petrus dood neergeval. Die jongmanne het ingekom, gesien sy is dood, en haar by haar man gaan begrawe."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Die hele gemeente en al die ander mense wat hiervan gehoor het, het baie bang geword."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Deur die apostels het daar baie tekens en wonders onder die volk plaasgevind. En al die gelowiges het gereeld saamgekom in die Pilaargang van Salomo"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "maar van die ander mense het niemand dit gewaag om by hulle aan te sluit nie al het die volk hulle hoog geag."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tog is baie mense wat in die Here geglo het, mans sowel as vrouens, algaande by hulle getal gevoeg."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Die mense het selfs siekes op straat uitgedra en hulle daar op draagbare en beddens neergesit sodat, as Petrus daar verbygaan, al is dit maar net sy skaduwee op party van hulle kon val."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Daar het ook baie mense van die dorpe in die omgewing van Jerusalem af gekom en siekes gebring en mense wat onder onrein geeste gely het. Hulle is almal gesond gemaak."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Die hoëpriester en al sy ondersteuners, wat aan die party van die Sadduseërs behoort het, is met afguns vervul en het besluit om in te gryp."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hulle het die apostels oop en bloot laat vang en in die tronk gestop."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Maar 'n engel van die Here het in die nag die tronkdeure oopgemaak, die apostels uitgelei en vir hulle gesê"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Gaan staan in die tempel en verkondig aan die volk die volle boodskap van hierdie nuwe lewe.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hulle het gehoor gegee en die môre vroeg na die tempel toe gegaan en die mense geleer.\nIntussen het die hoëpriester en sy ondersteuners die leiers van Israel vir 'n volle vergadering van die Joodse Raad bymekaargeroep en wagte na die tronk toe gestuur om die apostels te gaan haal."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Maar toe die wagte daar kom, het hulle hulle nie in die tronk gekry nie. Hulle het teruggekom en vertel"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Ons het die tronk behoorlik toegesluit gekry en die bewaarders op hulle pos voor die deure; maar toe ons oopmaak en ingaan, was daar niemand nie.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Toe die bevelvoerder van die tempelwag en die priesterhoofde dit hoor, was hulle uit die veld geslaan en hulle het gewonder wat van die apostels geword het."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Net toe kom daar iemand en sê vir hulle: “Weet julle, die mans vir wie julle in die tronk gesit het, staan daar in die tempel en leer die volk!”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Toe het die bevelvoerder en die wagte die apostels gaan haal, maar sonder geweld, omdat hulle bang was die volk steek hulle onder die klippe."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Hulle het hulle voor die Raad gebring, en die hoëpriester sê toe vir hulle"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“Het ons julle nie uitdruklik belet om die mense in hierdie Naam te leer nie? En nou lê die hele Jerusalem vol van julle leer! Boonop wil julle ons ook nog verantwoordelik hou vir hierdie man se dood.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Petrus en die ander apostels het geantwoord: “'n Mens moet eerder aan God gehoorsaam wees as aan mense!"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Die God van ons voorvaders het Jesus uit die dood opgewek nadat julle Hom vermoor het deur Hom aan die kruis te hang."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "God het Hom verhoog tot Leidsman en Verlosser aan sy regterhand, sodat Hy Israel tot bekering kan bring en hulle sondes kan vergewe."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "En ons is getuies hiervan, ons en die Heilige Gees wat deur God gegee is aan dié wat aan Hom gehoorsaam is.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Toe die Raad dit hoor, was hulle woedend, en hulle wou die apostels doodmaak."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Een van die Fariseërs in die Raad, 'n man met die naam Gamaliël, wat as leermeester van die wet van Moses by die hele volk in hoë aansien was, het toe opgestaan en gevra dat die apostels 'n rukkie buitentoe gevat moet word."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Daarna sê hy vir die Raad: “Israeliete, julle moet versigtig wees wat julle met hierdie mense gaan doen."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "'n Tyd gelede was daar die geval van Teudas, wat in opstand gekom en daarop aanspraak gemaak het dat hy iemand van betekenis is. Hy het 'n aanhang gekry van omtrent vier honderd man. Hy is doodgemaak, en al sy volgelinge is verstrooi, en die opstand het op niks uitgeloop nie."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Daarna was dit Judas die Galileër, wat in die tyd van die volkstelling in opstand gekom het met 'n deel van die volk agter hom aan. Ook hy is om die lewe gebring, en al sy volgelinge is uitmekaar gejaag."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Wat die huidige geval betref, my raad aan julle is: Laat staan hierdie mense en laat hulle los, want as wat hulle wil en wat hulle doen, mensewerk is, sal daar niks van kom nie."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Maar as dit van God kom, sal julle hulle nie kan keer nie. Moenie dat dit dalk later blyk dat julle selfs teen God gestry het nie!”\nDie Raad het na hom geluister."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Hulle het die apostels ingeroep, hulle laat slaan en hulle belet om weer in die Naam van Jesus te praat. Daarna het hulle hulle losgelaat."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Die apostels het van die Raad af weggegaan, bly dat hulle bevoorreg was om ter wille van die Naam van Jesus vernedering te ly."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "En hulle het nie opgehou om die mense elke dag in die tempel en in hulle huise te leer en die evangelie te verkondig dat Jesus die Christus is nie."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "In daardie tyd, toe die gelowiges nog steeds meer geword het, het daar teen die Hebreeussprekendes klagtes gekom van die Griekssprekendes dat hulle weduwees in die daaglikse versorging afgeskeep word."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Die twaalf apostels roep toe al die gelowiges bymekaar en sê vir hulle: “Dit is nie reg dat ons die verkondiging van die woord van God verwaarloos om die versorging te kan behartig nie."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nou, broers, soek sewe mans onder julle uit wat daarvoor bekend is dat hulle vol van die Heilige Gees is en wysheid het, sodat ons hulle vir hierdie taak kan aanstel."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ons sal dan al ons aandag aan gebed en die bediening van die woord bly gee.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Die voorstel het by al die gelowiges byval gevind, en hulle het Stefanus gekies, 'n man met 'n vaste geloof en vol van die Heilige Gees, en verder Filippus, Progorus, Nikanor, Timon, Parmenas, en Nikolaus wat van Antiogië afkomstig was en vantevore uit die heidendom tot die Jodedom oorgegaan het."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Die gelowiges het hulle voor die apostels gebring, en dié het vir hulle gebid en hulle die hande opgelê."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Die woord van God het verder versprei, en die getal gelowiges in Jerusalem het geweldig toegeneem. Selfs 'n groot aantal priesters het gelowig geword."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Stefanus, aan wie God baie genade en krag gegee het, het groot wonders en tekens onder die volk gedoen."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Party van die lede van die Sinagoge van die Vrygelate Slawe, soos dit genoem is, wat bestaan het uit Jode wat van Sirene en Aleksandrië afkomstig was, het toe saam met Jode wat van die provinsies Silisië en Asië gekom het, met Stefanus begin redeneer."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hulle was egter nie opgewasse teen die wysheid wat hy van die Gees ontvang het en waarmee hy gepraat het nie."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Toe het hulle mense omgekoop om te sê: “Ons het hom teen Moses en God hoor laster.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hulle het die volk en die familiehoofde en die skrifgeleerdes opgesweep. Dié het op hom afgestorm, hom gegryp en voor die Joodse Raad gebring"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "en vals getuies gekry om te sê: “Hierdie man wil nie ophou om dinge teen die heilige tempel en die wet van Moses te sê nie."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ons het hom hoor sê dat hierdie Jesus van Nasaret die tempel sal afbreek en die voorskrifte wat Moses vir ons gegee het, sal verander.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Toe al die lede van die Raad stip na Stefanus sit en kyk, sien hulle dat sy gesig soos dié van 'n engel lyk."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Die hoëpriester vra toe vir Stefanus: “Is dit waar?”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Toe sê Stefanus: “Broers en vaders, luister na my! God, aan wie al die eer toekom, het aan ons voorvader Abraham verskyn toe hy nog in Mesopotamië was, voordat hy in Haran gaan woon het."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "God het vir hom gesê: ‘Trek uit jou vaderland uit, weg van jou familie af, en gaan na die land toe wat Ek vir jou sal wys.’"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Abraham het toe die land van die Galdeërs verlaat en in Haran gaan woon. Ná sy pa se dood het God hom daarvandaan laat trek na hierdie land toe waarin julle vandag woon."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "God het hom geen eiendom in hierdie land gegee nie, selfs nie 'n handbreedte daarvan nie. Maar Hy het wel belowe om dit as besitting vir hom te gee, en ná hom vir sy nageslag, alhoewel hy nog nie 'n kind gehad het nie."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "God het só gesê: ‘Sy nageslag sal bywoners wees in 'n land wat aan ander behoort. Daar sal hulle slawe wees en vier honderd jaar lank baie swaar kry."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Maar Ek sal die nasie straf wat hulle as slawe aanhou.’ Verder het God gesê: ‘Daarna sal hulle wegtrek en My op hierdie plek dien.’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "God het met Abraham 'n verbond gesluit waarvan die besnydenis die teken is. So het dit gekom dat Abraham sy seun Isak op die agste dag na sy geboorte besny het. Isak het dieselfde gedoen met Jakob, en Jakob met die twaalf stamvaders."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Uit jaloesie het die stamvaders vir Josef as slaaf verkoop, en so is hy Egipte toe. Maar God was by hom"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "en het hom uit al sy ellende gered. God het aan Josef wysheid gegee, sodat hy in die guns van die farao, die koning van Egipte, gekom het. Die farao het hom as onderkoning van Egipte en as hoof van sy hele koninklike hof aangestel."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Later het daar hongersnood in die hele Egipte en ook in Kanaän gekom. Die nood was hoog, en ook ons voorouers kon nie kos in die hande kry nie."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Toe Jakob hoor dat daar kos in Egipte is, het hy ons voorvaders op hulle eerste reis daarheen gestuur."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Op hulle tweede reis het Josef hom aan sy broers bekend gemaak. Toe het die farao ook van Josef se familie te hore gekom."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Josef het vir Jakob, sy pa, en die hele familie laat haal, vyf en sewentig mense altesaam."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jakob het na Egipte toe gegaan en daar het hy en ons voorvaders gesterwe."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hulle liggame is na Sigem toe gebring en begrawe in die graf wat Abraham vir 'n som geld daar in Sigem by die nakomelinge van Hemor gekoop het."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Teen die tyd dat God die belofte wat Hy aan Abraham gegee het, sou uitvoer, het die volk in Egipte reeds tot 'n groot getal aangegroei."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "'n Nuwe koning, wat nie vir Josef geken het nie, het egter in Egipte aan die bewind gekom"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "en hy het 'n slim plan teen ons mense beraam en ons voorouers wreed behandel. Hy het hulle verplig om hulle babatjies buite aan hulle lot oor te laat, sodat hulle nie aan die lewe sou bly nie."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "In dié tyd is Moses gebore, en hy was baie mooi. Drie maande lank is hy in sy ouerhuis versorg"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "en daarna is hy buite aan sy lot oorgelaat. Daar het die farao se dogter hom gekry, en sy het hom as haar eie seun grootgemaak."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Moses is opgelei in al die wysheid van die Egiptenaars en hy het uitgeblink in woord en daad."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Op veertigjarige leeftyd het die verlange by hom opgekom om te gaan kyk hoe dit met sy mense, die volk Israel, gaan."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Toe hy sien dat een van hulle deur 'n Egiptenaar mishandel word, het hy die slagoffer gaan help en die misdaad gewreek deur die Egiptenaar dood te slaan."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Hy het gemeen sy mense sou begryp dat God hom wou gebruik om hulle te red, maar hulle het dit nie verstaan nie."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Toe hy die volgende dag op twee Israeliete afkom wat baklei, wou hy vrede maak en hy sê: ‘Mense, julle is tog broers! Hoekom baklei julle dan met mekaar?’"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Maar die een wat met die bakleiery begin het, stamp vir Moses opsy en sê: ‘Wie het jou as ons leier en as regter oor ons aangestel?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Wil jy my ook doodslaan, soos jy gister die Egiptenaar doodgeslaan het?’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Toe Moses dit hoor, het hy gevlug en 'n bywoner in Midian geword. Dáár is vir hom twee seuns gebore."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "“Veertig jaar later het 'n engel eendag in die woestyn by Sinaiberg in die vlamme van 'n brandende doringbos aan Moses verskyn."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Moses was baie verbaas oor wat hy sien, en toe hy nader gaan om te kyk wat dit is, hoor hy die stem van die Here"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "‘Ek is die God van jou voorvaders, die God van Abraham, Isak en Jakob.’ Moses het gebewe en dit nie gewaag om te kyk nie."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "En die Here sê vir hom: ‘Trek jou skoene uit, want die plek waarop jy staan, is gewyde grond."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Die mishandeling van my volk in Egipte het Ek gesien, en hulle gekerm het Ek gehoor. Daarom het Ek gekom om hulle te red. Kom nou nader; Ek wil jou na Egipte toe stuur.’"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "“Dit is dieselfde Moses vir wie die Israeliete nie wou aanvaar nie en vir wie hulle gesê het: ‘Wie het jou as leier en regter aangestel?’ Tog het God juis vir Moses as leier en redder na hulle toe gestuur deur die engel wat in die doringbos aan hom verskyn het."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "So het dit gekom dat Moses hulle uitgelei het. Veertig jaar lank het hy tekens en wonders in Egipte, by die Rooisee en in die woestyn gedoen."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Dit is dieselfde Moses wat vir die volk Israel gesê het: ‘God sal uit julle eie geledere vir julle 'n Profeet soos ek laat voortkom.’"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "“Dit is hy wat, toe die volk daar in die woestyn bymekaar was, die skakel was tussen ons voorvaders en die engel wat met hom op Sinaiberg gepraat het. Hy het die lewende woorde ontvang om aan ons mee te deel."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ons voorvaders wou egter nie na hom luister nie. Hulle het hom verontagsaam en na Egipte terug verlang."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Toe het hulle vir Aäron gesê: ‘Maak vir ons gode wat voor ons uit kan trek, want hierdie Moses wat ons uit Egipte uitgelei het – ons weet nie wat van hom geword het nie.’"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Die gevolg was dat hulle destyds 'n afgodsbeeld gemaak het in die vorm van 'n kalf en daaraan offers gebring het en feesgevier het tot eer van hulle eie handewerk."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Maar God het Hom van hulle afgewend en hulle laat begaan om die sterre te aanbid, soos daar geskrywe staan in die boek van die profete:\n“Was dit vir My, Israel,\ndat julle brandoffers en\nander diereoffers gebring het\ngedurende die veertig jaar in die woestyn?"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Nee! Julle het die tent van Molek saamgeneem\nen die ster van julle god Refan.\nJulle het hierdie beelde gemaak om te aanbid.\nDaarom sal Ek julle tot anderkant Babilon wegstuur."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "“Ons voorvaders het die tent met die getuienis by hulle in die woestyn gehad. Moses het dit op bevel van God gemaak volgens die voorbeeld wat hy gesien het."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Die volgende geslag het die tent ontvang en dit saamgeneem toe hulle onder leiding van Josua die land in besit geneem het waaruit God die inwoners voor ons voorvaders uit verdrywe het. Dit het daar gebly tot die tyd van Dawid."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "God was vir hom goed, en Dawid het gevra om toegelaat te word om vir God 'n tempel te bou vir gebruik deur die nageslag van Jakob."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Maar dit was Salomo wat die tempel gebou het."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "God, die Allerhoogste, woon egter nie in geboue wat deur mense gemaak is nie. Soos die profeet dit stel"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "“Die hemel is my troon\nen die aarde die rusplek vir my voete, sê die Here.\nWatter soort huis sal julle tog vir My bou\nof watter plek as my rusplek?"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Het Ek nie self al hierdie dinge gemaak nie?"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "“Julle hardkoppiges! Julle is heidens in julle harte. Julle is doof vir die woord van God. Julle weerstaan altyd die Heilige Gees. Soos julle voorvaders gemaak het, maak julle ook."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Was daar ooit 'n profeet wat nie deur julle voorvaders vervolg is nie? Hulle het God se boodskappers doodgemaak wat lank tevore die koms van die Regverdige aangekondig het. Nou het julle self die Regverdige verraai en vermoor."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Julle is die mense wat deur bemiddeling van engele die wet van God ontvang het, en tog het julle dit nie gehoorsaam nie.”"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Toe die lede van die Joodse Raad dit hoor, het hulle van woede op hulle tande gekners."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Maar Stefanus, vol van die Heilige Gees, het opgekyk na die hemel en die heerlikheid van God gesien en Jesus wat aan die regterhand van God staan."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "“Kyk,” het hy gesê, “ek sien die hemel geopen en die Seun van die mens wat aan die regterhand van God staan.”"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Toe het hulle hard geskreeu en hulle ore toegedruk. Soos een man het hulle op hom afgestorm"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "hom uit die stad uitgesleep en gestenig. Die getuies het hulle klere neergesit by 'n jongman met die naam Saulus."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Terwyl hulle vir Stefanus stenig, het hy geroep: “Here Jesus, ontvang my gees!”"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Toe het hy op sy knieë neergesak en hard uitgeroep: “Here, moet hulle tog nie hierdie sonde toereken nie!”\nMet hierdie woorde het hy gesterwe."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ook Saulus het hierdie moord goedgekeur.\nDaardie dag het daar 'n hewige vervolging van die gemeente in Jerusalem begin. Al die gelowiges behalwe die apostels is uitmekaar gejaag en verstrooi oor die gebiede van Judea en Samaria."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Godvresende mense het vir Stefanus begrawe en daar is baie oor hom gerou."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Saulus het die kerk probeer uitroei. Hy het van huis tot huis gegaan, mans en vrouens laat uitsleep en hulle in die tronk laat sit."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Die gelowiges wat uitmekaar gejaag is, het so ver as wat hulle gegaan het, die evangelie verkondig."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "So het dit gebeur dat Filippus by 'n stad in Samaria gekom het en Christus daar verkondig het."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Toe die mense hoor wat Filippus verkondig en die wonders sien wat hy doen, het hulle aandagtig na sy prediking geluister."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Onrein geeste het met groot geskreeu uit baie mense uitgegaan, en baie wat verlam en kreupel was, is gesond gemaak."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Daar was groot blydskap in daardie stad."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "In dieselfde stad was daar 'n man met die naam Simon, wat die inwoners van Samaria met sy toorkunste verstom het. Hy het daarop aanspraak gemaak dat hy iets besonders is"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "en almal, klein en groot, het hom aangehang. Hulle het gesê: “Hy is wat ons ‘Die Groot Krag van God’ noem.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hy het 'n aanhang onder hulle gekry omdat hy hulle oor 'n lang tydperk met sy toorkunste verstom het."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Maar toe Filippus die evangelie van die koninkryk van God en die Naam van Jesus Christus aan hulle verkondig het, het hulle gelowig geword, en mans sowel as vrouens is gedoop."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Selfs Simon het gelowig geword. Hy is gedoop en het Filippus oral vergesel. Hy was verstom oor die groot tekens en kragte wat hy sien gebeur het."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Toe die apostels in Jerusalem hoor dat die mense in Samaria die woord van God aanvaar het, het hulle vir Petrus en Johannes daarheen gestuur."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dié het toe gegaan en vir die mense daar gebid dat hulle die Heilige Gees mag ontvang"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "want die Gees het nog nie op een van hulle gekom nie; hulle was net in die Naam van die Here Jesus gedoop."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Die apostels het hulle die hande opgelê, en hulle het die Heilige Gees ontvang."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Toe Simon sien dat die mense die Gees ontvang as die apostels hulle die hande oplê, het hy hulle geld aangebied"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "en gesê: “Gee my ook hierdie bevoegdheid sodat elkeen wat ek die hande oplê, die Heilige Gees kan ontvang.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Maar Petrus antwoord hom: “Gaan na die verderf met jou geld en al! Dink jy jy kan die gawe van God met geld koop?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "In hierdie werk is daar vir jou geen plek nie, want jou gesindheid teenoor God is nie reg nie."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Bekeer jou van hierdie dwaling en bid tot die Here: miskien sal Hy jou hierdie gesindheid van jou hart vergewe."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ek sien jy is deur afguns vergiftig en deur die sonde verstrik.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Toe sê Simon vir die apostels: “Bid júlle tog vir my tot die Here, sodat niks van wat julle gesê het, my tref nie.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "So het die apostels dan kragtig getuienis gelewer en die woord van die Here verkondig. Hulle het na Jerusalem toe teruggegaan en onderweg die evangelie in baie dorpe van die Samaritane verkondig."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "'n Engel van die Here het vir Filippus gesê: “Maak jou klaar en gaan teen die middag na die pad wat van Jerusalem af Gasa toe loop.” Dit is 'n stil pad."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Filippus het toe klaargemaak en gegaan.\n'n Ontmande Etiopiër wat 'n hoë pos beklee het aan die hof van die kandake, soos die koningin van Etiopië genoem is, en wat haar geldsake beheer het, het na Jerusalem toe gekom om te aanbid."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Hy was nou op pad terug en het op sy wa gesit en lees uit die profeet Jesaja."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Toe sê die Gees vir Filippus: “Gaan loop saam met daardie wa.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Filippus het daarheen gehardloop en gehoor dat die man uit die profeet Jesaja lees. Hy vra toe vir hom: “Verstaan u wat u lees?”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Die Etiopiër antwoord: “Hoe sou ek kon as niemand dit vir my uitlê nie?”\nHy het Filippus gevra om op te klim en by hom te kom sit."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Die Skrifgedeelte wat hy gelees het, was dit:\n“Soos 'n skaap is Hy gelei om geslag te word;\nen soos 'n lam wat stil is as hy geskeer word,\nhet Hy nie sy mond oopgemaak nie."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "In sy vernedering het daar nie reg aan Hom geskied nie.\nWie sal van sy nageslag kan vertel?\nSy lewe op aarde word beëindig.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Die amptenaar vra toe vir Filippus: “Sê vir my, asseblief, van wie praat die profeet hier, van homself of van iemand anders?”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Filippus het by hierdie Skrifgedeelte begin en die evangelie oor Jesus aan hom verkondig."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Onderweg kom hulle toe by water aan, en die amptenaar sê: “Hier is water. Wat verhinder dat ek gedoop word?”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": ""
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Toe het hy die wa laat stilhou. Filippus en die hofdienaar het albei in die water in gegaan, en Filippus het hom gedoop."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Toe hulle uit die water kom, het die Gees van die Here vir Filippus weggeneem. Die amptenaar het hom nie meer gesien nie en het sy reis met blydskap voortgesit."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Filippus is later in Asdod aangetref. Hy het daarvandaan deur al die dorpe gegaan totdat hy in Sesarea gekom het, en oral het hy die evangelie verkondig."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Intussen het Saulus soos 'n besetene voortgegaan om die volgelinge van die Here met die dood te dreig. Hy het na die hoëpriester toe gegaan"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "en van hom bekendstellingsbriewe aan die sinagoges in Damaskus gevra. Sy doel was om al die aanhangers van die leer van die Here wat hy daar kry, mans sowel as vrouens, gevange te neem en na Jerusalem toe te bring."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Toe hy op reis naby Damaskus kom, het daar skielik 'n lig uit die hemel op hom gestraal."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hy het op die grond neergeval en 'n stem vir hom hoor sê: “Saul, Saul, waarom vervolg jy My?”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Wie is U, Here?” vra hy toe.\n“Ek is Jesus,” antwoord Hy. “Dit is vir My wat jy vervolg."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Maar staan op en gaan na die stad toe. Daar sal vir jou gesê word wat jy moet doen.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Die mense wat saam met hom op pad was, het sprakeloos gestaan. Hulle het die stem gehoor maar niemand gesien nie."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Toe Saulus van die grond af opstaan en sy oë oopmaak, kon hy nie sien nie. Hulle het sy hand gevat en hom na Damaskus toe gelei."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Drie dae lank kon hy nie sien nie en het hy niks geëet of gedrink nie."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "In Damaskus was daar 'n sekere volgeling van Jesus met die naam Ananias. Die Here het hom in 'n gesig geroep: “Ananias!”\n“Hier is ek, Here,” het hy geantwoord."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "En die Here sê vir hom: “Gaan dadelik na Reguitstraat toe en vra by Judas se huis na 'n man van Tarsus met die naam Saulus. Hy is besig om te bid"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "en hy het in 'n gesig 'n man met die naam Ananias sien inkom wat hom die hande oplê sodat hy weer kan sien.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Maar Ananias sê: “Here, ek het al by baie mense van hierdie man gehoor en van al die kwaad wat hy die mense wat in U glo, in Jerusalem aangedoen het."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "En nou is hy hier met volmag van die priesterhoofde om almal gevange te neem wat u Naam aanroep.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Toe sê die Here vir hom: “Gaan daarheen, want Ek het hom gekies as my werktuig om my Naam uit te dra onder die heidennasies en hulle konings en ook onder Israel."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ek self sal vir hom wys hoeveel hy vir my Naam moet ly.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ananias het toe gegaan en in daardie huis gekom. Hy het Saulus die hande opgelê en gesê: “Saul, broer, die Here Jesus wat aan jou verskyn het toe jy op pad hierheen was, het my na jou toe gestuur sodat jy weer kan sien en met die Heilige Gees vervul kan word.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Onmiddellik het daar iets soos skille van Saulus se oë afgeval en kon hy weer sien. Toe het hy opgestaan en hy is gedoop"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "en hy het geëet en sy kragte herwin.\nSaulus het 'n paar dae daar by die gelowiges in Damaskus gebly"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "en dadelik in die sinagoges begin verkondig dat Jesus die Seun van God is."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Almal wat dit gehoor het, was verbaas en het gesê: “Is dit nie die man wat in Jerusalem die mense wat hierdie Naam aanroep, wou uitroei nie? En het hy nie ook hierheen gekom om hulle gevange te neem en voor die priesterhoofde te bring nie?”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Maar Saulus het al hoe kragtiger gepreek en die Jode wat in Damaskus woon, in die war gebring deur te bewys dat Jesus die Christus is."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Na verloop van tyd het die Jode saamgesweer om Saulus te vermoor"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "maar hy het van hulle plan te hore gekom. Dag en nag was hulle by die stad se poorte op die uitkyk om hom dood te maak."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Maar sy medegelowiges het hom een nag geneem en in 'n mandjie laat afsak deur 'n opening in die stadsmuur."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Saulus het na Jerusalem toe gegaan en het geprobeer om daar by die volgelinge van Jesus aan te sluit, maar almal was vir hom bang, omdat hulle nie kon glo dat hy 'n volgeling van Jesus is nie."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Barnabas het hom egter oor Saulus ontferm en hom na die apostels toe gebring. Hy het vir hulle vertel hoe Saulus op die pad die Here gesien het en dat die Here met hom gepraat het, en hoe hy in Damaskus openlik in die Naam van Jesus gepreek het."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Saulus het toe oral in Jerusalem saam met hulle rondgegaan en openlik in die Naam van die Here gepreek."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Hy het ook met die Griekssprekende Jode gepraat en met hulle geredeneer; maar hulle het hom probeer vermoor."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Toe die gelowiges dit agterkom, het hulle hom na Sesarea toe geneem en hom daarvandaan na Tarsus toe weggestuur."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "In die hele Judea, Galilea en Samaria het die kerk 'n tyd van rus en vrede belewe. Dit het gevestig geraak en in gehoorsaamheid aan die Here gelewe. Die kerk is deur die Heilige Gees versterk, en die ledetal het toegeneem."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Petrus het baie rondgereis en het op 'n keer ook by die gelowiges gekom wat in Lidda gewoon het."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Daar het hy 'n man met die naam Eneas teëgekom wat verlam en al ag jaar lank bedlêend was."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "“Eneas,” sê Petrus toe vir hom, “Jesus Christus maak jou gesond. Staan op en maak jou bed op.”\nHy het dadelik opgestaan."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Al die mense van Lidda en die Saronvlakte het hom gesien en hulle tot die Here bekeer."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "In Joppe was daar 'n gelowige vrou met die naam Tabita, in Grieks Dorkas. Sy was altyd besig om goed te doen en die armes te help."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Juis in die tyd toe Petrus in Lidda was, het sy siek geword en gesterwe. Hulle het haar gewas en in 'n bokamer neergelê."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Aangesien Lidda naby Joppe is en die gelowiges gehoor het dat Petrus daar is, het hulle twee mans na hom toe gestuur met die versoek: “Kom tog gou na ons toe oor.”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Petrus het dadelik saam met hulle gegaan en toe hy daar kom, het hulle hom na die bokamer toe geneem. Al die weduwees het by hom kom staan en snikkend vir hom die klere gewys wat Dorkas gemaak het toe sy nog gelewe het."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Nadat Petrus almal uitgestuur het, het hy gekniel en gebid. Toe het hy na die liggaam gedraai en gesê: “Tabita, staan op!”\nSy het haar oë oopgemaak en toe sy vir Petrus sien, het sy regop gesit."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Hy het haar met die hand help opstaan, die weduwees en die ander gelowiges geroep en haar lewend voor hulle gebring."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Die hele Joppe het hiervan gehoor, en baie mense het tot geloof in die Here gekom."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Petrus het geruime tyd daar in Joppe gebly by 'n sekere Simon, 'n leerlooier."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "In Sesarea was daar 'n man met die naam Kornelius, 'n kaptein in die sogenaamde Italiaanse regiment."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hy was godsdienstig en godvresend, hy en sy hele huisgesin. Hy het baie gedoen om die armes onder die Joodse volk te help en het gereeld tot God gebid."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Een middag teen drie-uur het hy in 'n gesig duidelik 'n engel van God na hom toe sien kom wat na hom roep: “Kornelius!”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kornelius het hom verskrik aangekyk en gevra: “Wat is dit, Meneer?”\nDie engel sê toe vir hom: “God het gelet op jou gebede en op wat jy vir die armes doen, en Hy het aan jou gedink."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Stuur nou dadelik mense na Joppe toe en laat daar 'n sekere Simon haal wat ook Petrus genoem word."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hy is tuis by 'n ander Simon, 'n leerlooier, wat by die see woon.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nadat die engel wat met hom gepraat het, weggegaan het, het Kornelius twee van sy huisbediendes en een van sy lyfwagte, 'n godsdienstige soldaat, geroep."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hy het hulle alles vertel en hulle na Joppe toe gestuur."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Die volgende dag teen twaalfuur die middag, toe hulle op hulle reis al naby die dorp was, het Petrus opgegaan na die dakstoep van die huis om te bid."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hy het later honger geword en hy wou iets hê om te eet. Terwyl die mense die ete klaargemaak het, het hy in geesvervoering geraak."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hy het die hemel oop gesien en iets soos 'n groot doek wat aan sy vier punte neergelaat word, sien afkom grond toe."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Daarin was van al die viervoetige en die kruipende diere van die aarde en van al die wilde voëls."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hy hoor toe 'n stem vir hom sê: “Kom, Petrus, slag en eet.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Maar Petrus sê: “Nooit nie, Here! Ek het nog nooit iets geëet wat onheilig of onrein is nie.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hy hoor die stem toe weer, die tweede keer, vir hom sê: “Wat God rein verklaar het, mag jy nie onrein ag nie.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dit het drie keer gebeur, en daarna is die doek weer in die hemel opgetrek."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Terwyl Petrus nog wonder oor die betekenis van die gesig wat hy gesien het, kom die mans wat deur Kornelius gestuur is, by die voordeur aan. Hulle was op soek na die huis van Simon"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "en doen toe navraag of Simon wat ook Petrus genoem word, daar tuis is."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Terwyl Petrus nog nadink oor die gesig, sê die Gees vir hom: “Daar is drie mans wat jou soek."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kom, gaan ondertoe en moenie aarsel om saam met hulle te gaan nie, want Ek het hulle gestuur.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Petrus het ondertoe gegaan en vir die mans gesê: “Hier is ek. Dis vir my wat julle soek. Waarom is julle hier?”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Hulle antwoord: “Kaptein Kornelius, 'n opregte en godvresende man vir wie die hele Joodse volk hoë agting het, het 'n openbaring deur 'n heilige engel gekry dat hy u na sy huis toe moet laat haal om te hoor wat u te sê het.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Petrus nooi hulle toe in en gee vir hulle huisvesting.\nDie volgende dag het hy en 'n paar van die gelowiges in Joppe saam met hulle gegaan"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "en 'n dag later in Sesarea aangekom. Kornelius het hulle al verwag en het sy familie en huisvriende reeds bymekaar geroep."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Toe Petrus daar kom, het Kornelius hom tegemoet gegaan en eerbiedig voor hom gekniel."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Maar Petrus het hom laat opstaan en gesê: “Staan op! Ek is self ook maar net 'n mens.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Terwyl Petrus met Kornelius praat, gaan hy die huis binne, waar hy baie mense bymekaar aantref"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "en hy sê vir hulle: “Julle weet dat 'n Jood nie met iemand van 'n ander volk mag omgaan of by hom in die huis mag kom nie, maar God het vir my gewys dat ek geen mens as onheilig of onrein mag beskou nie."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Daarom het ek sonder om teë te stribbel, gekom toe julle my laat haal het. Sê nou vir my waarom julle my laat haal het.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kornelius antwoord: “Vier dae gelede so teen drie-uur die middag was ek in my huis besig om te bid. Toe staan daar skielik 'n man met blink klere voor my"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "en hy sê: ‘Kornelius, God het jou gebed verhoor en gelet op wat jy vir die armes doen."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Stuur iemand na Joppe toe en laat vir Simon, wat ook Petrus genoem word, daar haal. Hy is tuis by 'n ander Simon, 'n leerlooier, wat by die see woon.’"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ek het dadelik mense na u toe gestuur, en u was so goed om te kom. Ons is nou almal hier in die teenwoordigheid van God om te hoor wat die Here alles aan u opgedra het.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Toe het Petrus aan die woord gekom en gesê: “Waarlik, ek begryp nou eers dat God nie onderskeid maak nie"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "maar in enige volk die mense aanneem wat Hom vereer en doen wat reg is."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Julle weet dat God aan Israel sy woord gestuur het, naamlik die evangelie van vrede wat Jesus Christus gebring het. Hierdie Jesus is Here van almal."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Julle weet ook van die gebeurtenisse dwarsdeur die hele Joodse land. Dit het in Galilea begin ná die doop wat Johannes verkondig het."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Julle weet van Jesus van Nasaret, dat God Hom met die Heilige Gees gesalf en met krag toegerus het. Hy het rondgegaan, oral goeie werke gedoen en almal gesond gemaak wat in die mag van die duiwel was, want God was by Hom."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "“En ons is getuies van alles wat Hy in die Joodse land en in Jerusalem gedoen het. Hulle het Hom doodgemaak deur Hom aan die kruis te hang."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Maar God het Hom op die derde dag uit die dood opgewek en Hom laat verskyn"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "nie aan die hele volk nie, maar net aan ons vir wie God reeds gekies het om getuies daarvan te wees, ons wat ná sy opstanding uit die dood saam met Hom geëet en gedrink het."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Hy het ons opdrag gegee om aan die volk te verkondig en te bevestig dat dit Hy is wat deur God aangestel is as Regter oor lewendes en dooies."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Van Hom getuig al die profete dat elkeen wat in Hom glo, vergewing van sondes deur sy Naam ontvang.”"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Terwyl Petrus nog praat, het die Heilige Gees op almal gekom wat na die woord geluister het."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Toe die Joodse gelowiges wat saam met Petrus gekom het, hoor hoe die mense ongewone tale of klanke gebruik en God prys, was hulle baie verbaas dat die Heilige Gees as gawe uitgestort is ook op mense wat nie Jode is nie. En Petrus sê"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Toe die Joodse gelowiges wat saam met Petrus gekom het, hoor hoe die mense ongewone tale of klanke gebruik en God prys, was hulle baie verbaas dat die Heilige Gees as gawe uitgestort is ook op mense wat nie Jode is nie. En Petrus sê"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "“Hierdie mense het net soos ons die Heilige Gees ontvang. Wat kan dan verhinder dat hulle nou met water gedoop word?”"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Toe het hy beveel dat hulle in die Naam van Jesus Christus gedoop moet word. Daarna het hulle hom gevra om 'n paar dae by hulle te bly."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Die apostels en die ander gelowiges in Judea het gehoor dat mense wat nie Jode is nie, ook die woord van God aangeneem het."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Toe Petrus dan in Jerusalem kom, het die Joodse gelowiges hom verwyt"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Jy het mense besoek wat nie besny is nie en het selfs saam met hulle geëet.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Petrus het toe vir hulle alles mooi uiteengesit"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Ek was in Joppe besig om te bid toe ek in geesvervoering 'n gesig gesien het,” het hy gesê. “Ek het iets soos 'n groot doek wat aan sy vier punte neergelaat word, uit die hemel sien afkom, en dit het tot by my gekom."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Toe ek goed daarna kyk, sien ek daarin viervoetige diere van die aarde, wilde en kruipende diere, en wilde voëls."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ek het toe 'n stem gehoor wat vir my sê: ‘Kom, Petrus, slag en eet.’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Maar ek het geantwoord: ‘Nooit nie, Here! Ek het nog nooit my mond aan iets gesit wat onrein of onheilig is nie.’"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "'n Tweede keer het ek die stem uit die hemel gehoor: ‘Wat God rein verklaar het, mag jy nie onrein ag nie.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dit het drie keer gebeur, en daarna is alles weer in die hemel opgetrek."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Terselfdertyd het daar drie mans wat van Sesarea af na my toe gestuur is, by die huis aangekom waar ons tuis was."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Die Gees het vir my gesê dat ek nie moet aarsel om saam met hulle te gaan nie. Ek en hierdie ses broers is toe saam met hulle, en ons het in Kornelius se huis ingegaan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hy het vir ons vertel hoe hy die engel in sy huis sien staan het, wat vir hom gesê het: ‘Stuur iemand na Joppe toe en laat vir Simon daar haal wat ook Petrus genoem word."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hy het 'n boodskap vir jou waardeur jy gered sal word, jy en jou hele huisgesin.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Skaars het ek begin praat, of die Heilige Gees kom op hulle net soos op ons in die begin."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Toe dink ek aan die woorde wat die Here gesê het: ‘Johannes het wel met water gedoop, maar julle sal met die Heilige Gees gedoop word.’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hulle het net soos ons in die Here Jesus Christus geglo, en God het aan hulle ook dieselfde gawe as aan ons gegee. Wie was ek dan om God te probeer verhinder?”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Toe die gelowiges dit hoor, was hulle tevrede. Hulle het God geprys en gesê: “God het selfs mense wat nie Jode is nie, tot inkeer gebring om aan hulle die lewe te gee.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Deur die vervolging wat na Stefanus se dood ontstaan het, is die gelowiges uitmekaar gejaag. Party van hulle het na Fenisië, Siprus en Antiogië toe gegaan, maar hulle het die woord aan niemand anders as net aan Jode verkondig nie."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Onder die vlugtelinge was daar sekere mense wat van Siprus en Sirene afkomstig was en wat in Antiogië gekom en daar ook aan die Griekssprekendes die evangelie dat Jesus die Here is, verkondig het."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Die Here het die gelowiges gehelp, sodat daar baie mense tot geloof gekom en hulle tot die Here bekeer het."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Die berig hieroor het die gemeente in Jerusalem bereik, en hulle het vir Barnabas na Antiogië toe gestuur."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Toe hy daar kom, was hy bly om te sien hoe God in sy genade onder hulle gewerk het, en hy het hulle almal aangespoor om met hart en siel aan die Here getrou te bly."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Barnabas was 'n goeie man, vol van die Heilige Gees en met 'n vaste geloof.\n'n Aansienlike groep mense is tot geloof in die Here gebring"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "en Barnabas is na Tarsus toe om vir Saulus te gaan soek."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Toe hy hom kry, het hy hom na Antiogië toe gebring, en hulle twee het 'n hele jaar lank saam in die gemeente gewerk en baie mense onderrig. In Antiogië is die gelowiges die eerste keer Christene genoem."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "In dié tyd het daar profete van Jerusalem af na Antiogië toe gekom."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Een van hulle, met die naam Agabus, is deur die Gees gelei om te voorspel dat 'n groot hongersnood die hele wêreld sou tref. Dit het dan ook in die tyd van keiser Claudius gebeur."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Die gelowiges het toe besluit dat elkeen na sy vermoë sou bydra tot 'n hulpfonds wat vir hulle medegelowiges wat in Judea woon, gestuur sou word."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Hulle het dit gedoen en die geld met Barnabas en Saulus aan die ouderlinge in Jerusalem gestuur."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "In dié tyd het koning Herodes party van die gemeentelede laat vang en hulle mishandel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hy het vir Jakobus die broer van Johannes met die swaard laat doodmaak."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Toe Herodes sien dat dit by die Jode byval vind, het hy nog verder gegaan en ook vir Petrus gevange laat neem. Dit het tydens die fees van die ongesuurde brood gebeur."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nadat Herodes vir Petrus laat vang het, het hy hom in die tronk gesit en hom deur vier afdelings van vier soldate elk laat bewaak. Herodes wou hom ná die paasfees voor die volk bring."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "So is hy dan in die tronk bewaak, maar die gemeente het aanhoudend vir hom tot God gebid."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Die nag voordat Herodes hom voor die volk sou bring, het Petrus tussen twee soldate geslaap. Hy was met twee kettings geboei, en voor die deur het wagte die tronk bewaak."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Meteens staan daar 'n engel van die Here en skyn daar 'n lig in die sel. Die engel vat toe aan Petrus se sy om hom wakker te maak en sê vir hom: “Staan gou op.”\nOnmiddellik het die boeie van sy hande afgeval."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Toe sê die engel vir hom: “Maak jou gordel vas en trek jou skoene aan.”\nPetrus het dit gedoen, en toe sê die engel vir hom: “Trek jou bokleed aan en kom saam met my.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Petrus het agter die engel aan uitgegaan sonder om te besef dat hy werklik bevry word. Vir hom het dit gelyk asof hy 'n gesig sien."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hulle is by die eerste wag verby en ook by die tweede, en toe hulle by die ysterdeur kom wat na die stad toe lei, het dit vanself vir hulle oopgegaan. Toe hulle buite kom en 'n ent met die straat af was, het die engel vir Petrus skielik verlaat."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Toe dring dit tot Petrus deur wat met hom gebeur het en hy dink: nou besef ek eers regtig dat die Here sy engel gestuur het om my uit die hande van Herodes te red en van alles wat die Joodse volk van plan was om te doen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Met dié gedagte is hy na die huis van Maria, die moeder van Johannes wat ook Markus genoem is, waar baie gelowiges saam was om te bid."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hy het aan die voordeur geklop, en 'n diensmeisie met die naam Rodé het kom hoor wie dit is."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Toe sy Petrus se stem herken, was sy so bly dat sy nie die deur oopgemaak het nie, maar binnetoe gehardloop het om te vertel dat Petrus by die deur staan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Maar hulle sê vir haar: “Jy is mal.”\nToe sy egter daarmee volhou, sê hulle: “Dan is dit sy gees.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Intussen het Petrus aangehou klop. Toe hulle die deur oopmaak en hom sien, was hulle baie verbaas."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hy het met sy hand vir hulle gewys om stil te bly en vir hulle vertel hoe die Here hom uit die tronk uitgelei het.\n“Vertel dit vir Jakobus en die ander gelowiges,” het hy gesê en na 'n ander plek toe vertrek."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Toe dit dag word, was die soldate nie min ontsteld oor wat van Petrus geword het nie."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Herodes het hom laat soek, en omdat hulle hom nie kon kry nie, het hy die wagte verhoor en bevel gegee dat hulle doodgemaak moet word.\nHierna het Herodes van Judea af na Sesarea toe gegaan en 'n tyd daar gebly."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Die mense van Tirus en Sidon het hulle die woede van Herodes op die hals gehaal. Daarom het hulle saam 'n afvaardiging na hom toe gestuur. Nadat hulle vir Blastus, die koning se kamerheer, op hulle hand gekry het, het hulle vrede gevra, omdat hulle land van die koning s'n afhanklik was vir lewensmiddele."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Op die vasgestelde dag het Herodes sy ampsklere aangetrek, op sy troon gaan sit en hulle toegespreek."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Die mense het toe geskreeu: “Dit is 'n god wat praat, nie 'n mens nie!”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Op daardie selfde oomblik het 'n engel van die Here hom getref, omdat hy nie die eer aan God gegee het nie. Herodes is deur wurms verteer, en het gesterwe."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Maar die woord van God het verder versprei en veld gewen."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Barnabas en Saulus het teruggekom nadat hulle hulle opdrag in Jerusalem uitgevoer het, en hulle het vir Johannes, wat ook Markus genoem is, met hulle saamgevat."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Onder die profete en leraars in die gemeente in Antiogië was Barnabas, Simeon wat ook Niger genoem is, Lucius van Sirene, Manaen wat saam met die heerser Herodes grootgeword het, en Saulus."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Toe hulle op 'n keer bymekaar was om die Here te dien en om te vas, het die Heilige Gees gesê: “Sonder Barnabas en Saulus vir My af om die werk te doen waarvoor Ek hulle geroep het.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nadat die gemeente gevas en gebid en hulle die hande opgelê het, het die gemeente hulle laat gaan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "So is Barnabas en Saulus deur die Heilige Gees uitgestuur. Hulle het na Seleukië toe gegaan en daarvandaan na Siprus toe oorgevaar"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "en in Salamis aangekom. Daar het hulle die woord van God in die Joodse sinagoges verkondig. Hulle het Johannes by hulle gehad om hulle te help."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Daarna het hulle die hele eiland deurgegaan tot by Pafos, waar hulle 'n Joodse towenaar met die naam Barjesus teëgekom het, wat voorgegee het dat hy 'n profeet is."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hy was by die goewerneur, Sergius Paulus, wat 'n verstandige man was. Die goewerneur het vir Barnabas en Saulus laat roep, want hy wou graag die woord van God hoor."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Die towenaar, Elimas, soos hy in Grieks genoem is, het hulle egter teëgestaan omdat hy wou verhoed dat die goewerneur in Jesus glo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Maar Saulus, dit is Paulus, vol van die Heilige Gees, het hom skerp aangekyk"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "en gesê: “Duiwelskind! Deurtrapte skelm en bedrieër! Vyand van alles wat reg is! Sal jy ophou om in die pad van die Here te staan!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Die Here gaan jou nou straf. Jy sal blind word en die son 'n tyd lank nie sien nie.”\nOnmiddellik het alles vir hom vaag en donker geword, en hy het rondgetas na iemand om hom aan die hand te lei."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Die goewerneur was diep onder die indruk van die leer van die Here, en toe hy sien wat gebeur het, het hy gelowig geword."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Paulus en sy reisgenote het met 'n skip van Pafos af vertrek en by Perge in Pamfilië aangekom. Daar het Johannes hulle verlaat en na Jerusalem toe teruggegaan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Maar hulle het die reis van Perge af voortgesit en in Antiogië in Pisidië gekom.\nOp die sabbatdag het hulle na die sinagoge toe gegaan en daar gaan sit."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ná die voorlesing uit die wet en die profete het die raadslede van die sinagoge hulle laat weet: “Broers, as julle vir die volk 'n woord van bemoediging het, praat maar.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Paulus het opgestaan, met 'n handbeweging aandag gevra en gesê: “Israeliete en godvresendes, luister!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Die God van hierdie volk Israel het ons voorvaders uitgekies en hulle 'n groot volk gemaak toe hulle as vreemdelinge in Egipte gewoon het. Hy het hulle deur sy groot mag daarvandaan uitgelei"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "en hulle in die woestyn ongeveer veertig jaar lank geduldig verdra."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Daarna het Hy sewe nasies in die land Kanaän uitgewis en hulle land aan die Israeliete gegee."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dit alles het omtrent vier honderd en vyftig jaar lank geduur.\n“Daarna het Hy rigters oor die land laat regeer tot die tyd van die profeet Samuel."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Toe die Israeliete daarna 'n koning wou hê, het God vir Saul, seun van Kis uit die stam Benjamin, aan hulle gegee. Hy het veertig jaar lank geregeer."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nadat God hom van sy amp onthef het, het Hy Dawid as koning oor hulle aangestel. Van hom het God gesê: ‘Ek het in Dawid seun van Isai 'n man na my hart gevind. Hy sal al my opdragte uitvoer.’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Uit hierdie man se nageslag het God, volgens sy belofte, Jesus as Verlosser vir Israel laat voortkom."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Voor Jesus se koms het Johannes die hele Israel opgeroep om hulle te bekeer en te laat doop."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "En toe hy aan die einde van sy loopbaan gekom het, het hy gesê: ‘Wie dink julle is ek? Ek is nie Hy nie. Maar kyk, Hy kom ná my. Ek is selfs nie werd om sy skoene los te maak nie.’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“Broers, nakomelinge van Abraham, en julle, godvresendes, aan ons het God hierdie boodskap van die verlossing gestuur."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Die inwoners van Jerusalem en hulle leiers het vir Jesus nie erken nie. Deur Hom te veroordeel het hulle die uitsprake van die profete, wat elke sabbatdag voorgelees word, in vervulling laat gaan."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "En alhoewel hulle geen grond vir die doodstraf kon kry nie, het hulle tog vir Pilatus gevra om Jesus om die lewe te bring."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Nadat hulle aan Jesus alles gedoen het wat van Hom in die Skrif geskrywe staan, is Hy van die kruis afgehaal en begrawe."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Maar God het Hom uit die dood opgewek."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Hy het in die loop van baie dae aan die mense verskyn wat saam met Hom van Galilea af na Jerusalem toe gegaan het. Hierdie mense is nou sy getuies by die volk."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "“En nou verkondig ons aan julle die goeie boodskap dat God die belofte aan die voorvaders"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "vir ons, hulle nageslag, vervul het deur Jesus uit die dood te laat opstaan. So staan daar dan ook in die tweede psalm geskrywe:\n“Jy is my Seun,\nvandag het Ek aan jou die lewe gegee."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "“God het Hom uit die dood laat opstaan, en daarom sal Hy nooit vergaan nie. Dit het God met die volgende woorde gesê:\n“Ek sal vir julle die heilige en betroubare beloftes\nvervul wat Ek aan Dawid toegesê het."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "“Daarom sê God ook op 'n ander plek:\n“U sal nie toelaat dat u troue dienaar vergaan nie."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "“En volgens die besluit van God het Dawid tog gesterwe nadat hy die mense van sy tyd gedien het. Hy is by sy voorvaders begrawe, en sy liggaam het vergaan."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Maar Jesus se liggaam het nie vergaan nie; God het Hom uit die dood opgewek."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "“Daarom, broers, moet julle goed weet dat wat aan julle verkondig word, die vergewing van sondes deur Hóm is, en dat elkeen wat glo, deur Hom vrygespreek word van alle sondes. Die wet van Moses kon julle nie vryspreek nie."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "“Daarom, broers, moet julle goed weet dat wat aan julle verkondig word, die vergewing van sondes deur Hóm is, en dat elkeen wat glo, deur Hom vrygespreek word van alle sondes. Die wet van Moses kon julle nie vryspreek nie."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Pas dan op dat wat die profete gesê het, nie met julle gebeur nie"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "“Kyk, julle verag God!\nJulle sal verstom staan en te gronde gaan,\nwant in julle tyd doen Ek iets\nwat julle beslis nie sal glo\nas iemand dit vir julle vertel nie!”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Terwyl hulle die sinagoge verlaat, het die mense vir Paulus en Barnabas gevra om hulle die volgende sabbatdag meer van hierdie dinge te vertel."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Nadat die sinagoge uit was, het baie van die Jode en van die mense wat vantevore uit die heidendom tot die Jodedom oorgegaan het, saam met Paulus en Barnabas gegaan. Dié het met hulle gepraat en hulle aangemoedig om op die genade van God te bly vertrou."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Die volgende sabbatdag het byna die hele stad bymekaargekom om die woord van die Here te hoor."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Toe die Jode die groot opkoms sien, is hulle met afguns vervul en het hulle telkens Paulus se woorde teëgespreek en hom beledig."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Paulus en Barnabas het reguit vir hulle gesê: “Die woord van God moes eerste aan julle verkondig word. Maar omdat julle dit verwerp en daarmee beslis dat julle die ewige lewe nie werd is nie, gaan ons nou na die mense toe wat nie Jode is nie"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "want so lui die Here se opdrag aan ons:\n“Ek het U gegee as 'n lig vir die nasies,\nsodat U verlossing kan bring tot in die uithoeke van die aarde.”"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Toe die heidene dit hoor, was hulle baie bly oor die woord van die Here en het hulle dit toegejuig. Almal wat vir die ewige lewe bestem was, het gelowig geword."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Die woord van die Here het dwarsdeur die hele streek versprei."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Maar die Jode het vooraanstaande godvresende vroue en toonaangewende burgers van die stad teen Paulus en Barnabas opgesweep. Hulle is vervolg en uit die streek verdrywe."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Hulle het toe as gebaar teen die stad die stof van hulle voete afgeskud en na Ikonium toe gegaan."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Die gelowiges in Antiogië was vol blydskap en vol van die Heilige Gees."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "In Ikonium het Paulus en Barnabas op dieselfde manier opgetree. Hulle het weer na die Joodse sinagoge toe gegaan en daar gepreek, met die gevolg dat 'n groot aantal Jode en Grieke gelowig geword het."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Maar die Jode wat nie die boodskap wou aanneem nie, het die gemoedere van die heidene opgesweep en hulle teen die gelowiges aangehits."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ten spyte hiervan het die apostels 'n geruime tyd in die stad gebly en in vertroue op die Here onbevrees gepreek. Die Here het ook die boodskap van sy genade bevestig deur die apostels tekens en wonders te laat doen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Die inwoners van die stad was verdeeld, party vir die Jode en party vir die apostels."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Die heidene en die Jode saam met hulle leiers het egter oproerig begin word en wou hulle aanrand en stenig."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Toe die apostels dit agterkom, het hulle na Listra en Derbe en omgewing gevlug. Dit was twee stede in Likaonië."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Daar het hulle toe die evangelie verkondig."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "In Listra was daar 'n man met gebreklike voete. Hy was van sy geboorte af verlam en kon nooit loop nie."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hy het geluister terwyl Paulus praat. Paulus het stip na hom gekyk en gesien dat hy die geloof het om gesond gemaak te word."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Toe roep hy na hom: “Staan regop, op jou voete!”\nDie man het opgespring en hy kon loop."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Toe die mense sien wat Paulus gedoen het, roep hulle in Likaonies uit: “Die gode het soos mense geword en het na ons toe afgekom!”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hulle het vir Barnabas Zeus genoem en vir Paulus Hermes, omdat hy die woordvoerder was."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Die priester van die Zeustempel, net buitekant die stad, het bulle en blomkranse na die stadspoort toe gevat, en hy wou saam met die mense offers aan die apostels gaan bring."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Toe die apostels, Barnabas en Paulus, daarvan hoor, het hulle hulle klere geskeur en tussen die mense ingespring en geskreeu"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Mense, wat vang julle nou aan? Ons is maar net sulke mense soos julle. Ons bring vir julle die goeie boodskap dat julle hierdie sinlose gode moet laat staan en julle tot die lewende God bekeer. Dit is Hy wat die hemel en die aarde en die see en alles wat daar is, gemaak het."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hy het in die verlede alle nasies toegelaat om hulle eie koers te gaan"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "maar tog bekend gemaak dat dit Hy is wat die goeie dinge gee: Hy het vir julle reën van die hemel af gegee en gereelde oeste; Hy het julle volop kos gegee en julle gelukkig gemaak.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Maar selfs met hierdie woorde kon die apostels nouliks voorkom dat die mense aan hulle offers bring."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Toe het daar Jode van Antiogië en Ikonium af gekom en die mense na hulle kant toe oorgehaal. Hulle het Paulus met klippe gegooi en hom uit die stad gesleep onder die indruk dat hy dood is."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Daar het die gelowiges rondom hom kom staan, en hy het opgestaan en weer die stad ingegaan. Die volgende dag het hy en Barnabas na Derbe toe vertrek."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Paulus en Barnabas het die evangelie ook in Derbe verkondig, en baie mense het daar gelowig geword.\nDaarna het hulle na Listra, Ikonium en Antiogië toe teruggegaan."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Hulle het die gelowiges geestelik versterk en hulle aangespoor om getrou te bly in die geloof. “Ons sal eers deur baie verdrukking moet gaan voordat ons in die koninkryk van God kom,” het hulle gesê."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "In elke gemeente het hulle ouderlinge gekies. Nadat die gemeente gebid en gevas het, het die apostels hulle opgedra aan die Here, in wie hulle nou geglo het."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Die apostels het verder deur Pisidië na Pamfilië toe gegaan."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Daar het hulle in Perge die woord verkondig en daarna na Attalië toe vertrek."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Daarvandaan is hulle met 'n skip terug na Antiogië toe, waar hulle aan die genade van God opgedra was vir die werk wat hulle nou voltooi het."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "By hulle aankoms het hulle die gemeente bymekaargeroep en vir hulle vertel wat God alles deur hulle gedoen het en dat Hy vir die heidene die deur van die geloof oopgemaak het."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Die apostels het 'n geruime tyd daar by die gelowiges deurgebring."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Daar het mense van Judea af gekom en die gelowiges wysgemaak: “As julle nie die gebruik van Moses nakom deur julle te laat besny nie, kan julle nie gered word nie.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Toe Paulus en Barnabas hulle daarteen verset en in 'n heftige meningsverskil met hulle betrokke geraak het, is daar besluit dat hulle twee en nog 'n paar ander van die gemeente na die apostels en ouderlinge in Jerusalem moet gaan in verband met hierdie vraagstuk."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nadat die gemeente hulle van die nodige vir die reis voorsien het, het hulle deur Fenisië en Samaria gegaan en vertel van die bekering van die heidene. Hieroor was al die gelowiges baie bly."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Toe hulle in Jerusalem aankom, is hulle deur die gemeente, die apostels en die ouderlinge verwelkom. Hulle het vertel wat God alles deur hulle gedoen het"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "maar party van die gelowiges wat vroeër Fariseërs was, het na vore gekom en gesê: “Die bekeerlinge moet besny word en aangesê word om die wet van Moses te onderhou.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Die apostels en die ouderlinge het toe bymekaargekom om hierdie vraagstuk te bespreek."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Na 'n lang bespreking het Petrus opgestaan en vir hulle gesê: “Broers, julle weet dat God my lankal uit julle geledere gekies het om die evangelie aan die heidennasies te verkondig sodat hulle kan glo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "En God, wat die harte ken, het dit bevestig deur die Heilige Gees aan hulle te gee net soos aan ons."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hy het geen onderskeid tussen ons en hulle gemaak nie: Hy het ook hulle harte deur die geloof gereinig."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Waarom wil julle dan nou God se geduld op die proef stel deur op die nek van die gelowiges uit die heidennasies 'n juk te lê wat ons voorvaders nie in staat was om te dra nie en ons ook nie?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nee! Ons, en ook hierdie gelowiges, glo dat ons net deur die genade van die Here Jesus gered word.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Daarna het al die mense stilgebly en na Barnabas en Paulus geluister. Hulle het vertel van die tekens en wonders wat God deur hulle onder die heidennasies gedoen het."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Toe hulle klaar was, sê Jakobus: “Broers, luister na my!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Simon het verduidelik hoe dit God self is wat begin het om na die heidennasies om te sien deur vir Hom 'n volk uit hulle te versamel."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Die profete sê dieselfde. Daar staan geskrywe"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Daarna sal Ek terugkom,\nen Ek sal die vervalle huis van Dawid weer opbou,\nen Ek sal sy bouvalle herstel\nen dit weer regmaak"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "sodat al die ander mense die Here kan soek,\nja, al die heidennasies\nwat Ek geroep het om my eiendom te wees,\nsê die Here wat hierdie dinge doen."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Dit is van ouds af bekend."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Daarom meen ek dat ons dit nie moeilik moet maak vir die heidene wat hulle tot God bekeer nie."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Maar ons moet vir hulle skrywe om nie vleis te eet wat aan 'n afgod geoffer is nie, want dit is onrein; dat hulle onsedelikheid moet vermy, geen dier wat verwurg is, moet eet nie, en ook nie bloed nie."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hierdie voorskrifte van Moses word immers van ouds af in elke stad aan die mense voorgehou. Elke sabbatdag word dit in die sinagoges voorgelees.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Daarna het die apostels en die ouderlinge saam met die hele gemeente besluit om mense uit hulle geledere saam met Paulus en Barnabas na Antiogië toe te stuur. Hulle het vir Judas, wat ook Barsabbas genoem is, en vir Silas gekies, manne wat die agting van die gelowiges geniet het."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Hulle het die volgende brief saamgestuur:\n“Van die apostels en die ouderlinge, julle broers.\n“Aan die gelowiges uit die heidendom in Antiogië, Sirië en Silisië.\n“Groete."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Ons het gehoor dat daar mense van ons af gekom het wat julle verwar en ontstel het deur dinge te sê waarvoor hulle geen opdrag van ons ontvang het nie."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Daarom het ons eenparig besluit om manne te kies en na julle toe te stuur. Hulle vergesel ons geliefde Barnabas en Paulus"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "wat hulle lewe gewaag het vir die Naam van ons Here Jesus Christus."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ons stuur nou vir Judas en Silas om ook mondeling hierdie dinge aan julle oor te dra."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Die Heilige Gees en ons het besluit om geen verdere las op julle te lê as net hierdie noodsaaklike dinge nie"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "dat julle nie vleis moet eet wat aan 'n afgod geoffer is nie, ook nie bloed nie en ook geen dier wat verwurg is nie, en dat julle onsedelikheid moet vermy. As julle julle van hierdie dinge weerhou, doen julle reg.\n“Hartlike groete.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Die afgevaardigdes het afskeid geneem en na Antiogië toe gegaan. Daar het hulle al die gelowiges bymekaar laat kom en die brief oorhandig."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Die gelowiges het dit gelees en was baie bly oor die bemoedigende boodskap."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Judas en Silas, wat self ook profete was, het lank met die gelowiges gepraat en hulle bemoedig en geestelik versterk."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Nadat Judas en Silas geruime tyd daar gebly het, het hulle teruggegaan en die groete van die gelowiges oorgedra aan dié wat hulle afgevaardig het."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": ""
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Paulus en Barnabas het 'n tyd lank in Antiogië gebly en saam met baie ander onderrig gegee en die woord van die Here verkondig."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "'n Tydjie later het Paulus vir Barnabas gesê: “Kom ons gaan kyk hoe gaan dit met die gelowiges in al die stede waar ons die woord van die Here verkondig het.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Barnabas wou vir Johannes, wat ook Markus genoem is, met hulle saamneem."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Maar Paulus het gedink dit is nie reg om die man saam te neem wat hulle in Pamfilië verlaat het en nie end-uit die werk saam met hulle gedoen het nie."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Hieroor het hulle so skerp verskil dat hulle van mekaar geskei het. Barnabas het toe vir Markus geneem en met 'n skip na Siprus toe vertrek."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Paulus het vir Silas gekies en vertrek, nadat hulle deur die gelowiges aan die genade van die Here toevertrou is."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Hy het deur Sirië en Silisië gereis en die gemeentes geestelik versterk."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Paulus het in Derbe gekom en daarna in Listra. Dáár was 'n gelowige met die naam Timoteus. Sy ma, ook 'n gelowige, was 'n Joodse vrou en sy pa 'n Griek."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Die gelowiges in Listra en Ikonium het net goed van hom gepraat."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Omdat Paulus vir Timoteus met hom wou saamneem, het hy hom besny. Dit het hy gedoen ter wille van die Jode wat in daardie gebied gewoon het, want hulle het almal geweet sy pa is 'n Griek."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Soos hulle van stad tot stad gereis het, het hulle die besluite wat die apostels en ouderlinge in Jerusalem geneem het, aan die gelowiges oorgedra en hulle beveel om daarvolgens te handel."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "So is die gemeentes in die geloof versterk, en die getal gelowiges het by die dag groter geword."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hulle het daarna deur die gebied van Frigië en Galasië gereis, omdat die Heilige Gees hulle verhinder het om die woord in die provinsie Asië te verkondig."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Toe hulle by die grens van Misië kom, het hulle na Bitinië toe probeer gaan, maar die Gees van Jesus het hulle dit nie toegelaat nie."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hulle het toe deur Misië gereis en na Troas toe gegaan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Daar het Paulus in die nag in 'n gesig 'n Masedoniese man gesien wat by hom staan en hom smeek: “Kom oor na Masedonië toe en help ons.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nadat Paulus die gesig gesien het, het ons so gou as moontlik gereed gemaak en na Masedonië toe vertrek, omdat ons tot die oortuiging gekom het dat God ons geroep het om die evangelie aan hulle daar te verkondig."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ons het van Troas af weggevaar en reguit koers gehou na Samotrake en die volgende dag na Neapolis toe."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Daarvandaan is ons na Filippi toe, 'n belangrike stad in daardie deel van Masedonië en ook 'n Romeinse kolonie. In hierdie stad het ons 'n paar dae gebly."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Op die sabbatdag is ons na die rivier toe buitekant die stadspoort, omdat ons gedink het daar sou 'n Joodse bidplek wees. Ons het gaan sit en met die vroue gepraat wat daar bymekaar was."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Een van dié wat geluister het, was 'n vrou met die naam Lidia, wat die Joodse geloof aangeneem het. Sy het handel gedrywe met pers wolmateriaal en was van Tiatira afkomstig. Die Here het haar vir Paulus se woorde ontvanklik gemaak."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sy en haar huisgesin is toe gedoop. Daarna het sy ons uitgenooi en gesê: “Aangesien julle daarvan oortuig is dat ek in die Here glo, kom gaan by my tuis.”\nEn sy het ons oorreed om dit te doen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Terwyl ons eendag na die bidplek toe op pad was, het ons 'n slavin teëgekom in wie daar 'n waarsêersgees was. Deur waarsêery het sy vir haar eienaars baie geld verdien."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sy het agter Paulus en ons aangeloop en aanhoudend geskreeu: “Hierdie mense is dienaars van God, die Allerhoogste! Hulle vertel vir julle hoe julle gered kan word.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sy het dit baie dae na mekaar gedoen totdat Paulus dit nie langer kon hou nie. Hy het omgedraai en vir die gees gesê: “Ek beveel jou in die Naam van Jesus Christus: Gaan uit haar uit!”\nDie gees het op daardie selfde oomblik uit haar uitgegaan."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Toe haar eienaars sien dat sy nie meer geld vir hulle kan inbring nie, het hulle vir Paulus en Silas gegryp en hulle na die owerheid toe op die stadsplein gesleep."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hulle het hulle voor die stadsbestuur gebring en gesê: “Hierdie mense is Jode wat moeilikheid maak in ons stad."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hulle wil vir ons gebruike leer wat ons as Romeine nie kan aanvaar of navolg nie.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Die skare het ook teen hulle gekant geraak. Die stadsbestuur het toe hulle klere van hulle laat afskeur en beveel dat hulle lyfstraf moet kry."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nadat hulle baie geslaan is, is hulle in die tronk gegooi, en die bewaarder het opdrag gekry om hulle streng te bewaak."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Op hierdie bevel het hy hulle in die binneste sel opgesluit en hulle voete in die houtblok vasgeklem."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Teen middernag was Paulus en Silas besig om te bid en tot lof van God te sing. Die ander gevangenes het na hulle geluister."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Skielik kom daar 'n groot aardbewing wat die fondamente van die tronk geskud het. Al die deure van die tronk het onmiddellik oopgegaan, en al die gevangenes se boeie het losgeraak."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Die bewaarder het wakker geskrik, en toe hy die deure van die tronk sien oopstaan, het hy sy swaard uitgetrek om homself om die lewe te bring, want hy het gedink die gevangenes het ontsnap."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Maar Paulus het baie hard vir hom geskreeu: “Moenie jouself doodmaak nie! Ons is nog almal hier.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Toe het die bewaarder 'n lig gevra, die sel ingestorm en bewend voor Paulus en Silas neergeval."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Hy het hulle buitekant toe gevat en gevra: “Menere, wat moet ek doen om gered te word?”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Hulle antwoord hom: “Glo in die Here Jesus, en jy sal gered word, jy en jou huisgesin.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Hulle het toe die woord van die Here aan hom en aan al die mense in sy huis verkondig."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Op daardie uur van die nag het hy vir Paulus en Silas geneem en hulle wonde gewas. Hy en al sy mense is daar en dan gedoop."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Toe bring hy hulle na sy huis toe en sit vir hulle 'n ete voor. Hy en sy hele huisgesin was vol blydskap omdat hulle nou in God geglo het."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Die volgende môre het die stadsbestuur polisie gestuur met die boodskap: “Laat daardie mense los.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Die bewaarder het toe die boodskap aan Paulus oorgedra en gesê: “Die stadsbestuur het laat weet dat julle losgelaat moet word. Julle kan nou gaan, en voorspoed op julle reis!”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Maar Paulus sê vir die polisie: “Ons is sonder verhoor in die openbaar geslaan en in die tronk gestop, ons wat Romeinse burgers is. En nou wil hulle ons stilletjies hier wegkry. O nee! Laat hulle self kom en ons uitlei.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Die polisie het dit toe vir die stadsbestuur gaan vertel. Dié het groot geskrik toe hulle hoor dit is Romeinse burgers."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Hulle het gegaan en om verskoning gevra, hulle uit die tronk uitgelei en hulle versoek om die stad te verlaat."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Nadat hulle uit die tronk gekom het, is hulle na Lidia se huis toe, waar hulle die gelowiges gesien en bemoedig het. Daarna het Paulus-hulle vertrek."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Paulus-hulle het deur Amfipolis en Apollonië na Tessalonika toe gereis, waar daar 'n Joodse sinagoge was."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Soos dit Paulus se gewoonte was, het hy daarheen gegaan en op drie sabbatdae na mekaar uit die Skrif met die Jode geredeneer."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hy het die Skrif uitgelê en daaruit aangetoon dat die Christus moes ly en uit die dood moes opstaan. “Hierdie Jesus wat ek aan julle verkondig,” het hy gesê, “Hý is die Christus.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Party van die Jode het oortuig geraak en by Paulus en Silas aangesluit. 'n Groot aantal godvresende Grieke en 'n aansienlike getal vooraanstaande vroue het ook nog bygekom."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Maar die Jode was hieroor afgunstig en het met die hulp van 'n klomp nikswerd leeglêers 'n betoging op tou gesit wat die stad in oproer gebring het. Hulle het na Jason se huis toe opgeruk en wou vir Paulus en Silas hê om hulle voor die volk te bring."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Toe die Jode hulle nie kry nie, sleep hulle vir Jason en 'n paar ander gelowiges na die stadsbestuur toe en skreeu: “Dit is die mense wat die hele wêreld in beroering bring. Hulle is nou hier in ons stad"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "en Jason het vir hulle huisvesting gegee. Hulle handel almal in stryd met die keiser se wette en sê dat daar 'n ander koning is, Jesus!”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Die mense en die stadsbestuur was ontsteld toe hulle dit hoor"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "maar nadat hulle van Jason en die ander gelowiges die nodige waarborg gekry het, is hulle losgelaat."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sodra dit donker was, het die gelowiges vir Paulus en Silas na Berea toe gestuur. Daar aangekom, het hulle na die Joodse sinagoge toe gegaan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Die mense daar was ontvankliker as dié in Tessalonika. Hulle het met groot belangstelling na die woord geluister en elke dag die Skrif ondersoek om te sien of dit is soos Paulus sê."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Baie van die Jode het gelowig geword en ook heelparty van die Grieke, mans sowel as vooraanstaande vroue."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Toe die Jode in Tessalonika egter hoor dat Paulus die woord van God ook in Berea verkondig, het hulle ook dáár oproer gaan stook en die mense opgesweep."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Die gelowiges het dadelik vir Paulus na die kus toe laat wegbring, maar Silas en Timoteus het daar agtergebly."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Die mense wat vir Paulus begelei het, het hom tot by Atene gebring en toe teruggegaan met die opdrag van Paulus aan Silas en Timoteus om so gou as moontlik na hom toe te kom."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Terwyl Paulus in Atene vir Silas en Timoteus wag, het hy baie verontwaardig geword toe hy sien hoe vol afgodsbeelde die stad is."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hy het in die sinagoge met die Jode en die godvresendes geredeneer en elke dag op die stadsplein met die verbygangers gepraat."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "'n Paar wysgere, Epikureërs en Stoïsyne, het met hom gestry. Party het gesê: “Wat sou hierdie praatjiesmaker tog wil sê?” Ander het gesê: “Dit lyk of hy 'n boodskapper van vreemde gode is.” Dit was omdat Paulus die evangelie van Jesus en sy opstanding verkondig het."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hulle het hom na die Areopagus toe geneem en gesê: “Kan ons te wete kom wat hierdie nuwe leer is wat jy verkondig?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Party van die dinge wat jy sê, klink vir ons vreemd, en ons wil graag weet wat dit beteken.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Die Ateners in die algemeen en die uitlanders wat daar gewoon het, het hulle tyd aan niks anders bestee as om iets nuuts te sê of te hoor nie."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Paulus het toe in die middel van die Areopagus gaan staan en gesê: “Ateners, ek sien dat julle in alle opsigte baie godsdienstig is."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Terwyl ek deur julle stad geloop en kyk het na die plekke waar julle aanbid, het ek ook 'n altaar gekry waarop geskrywe staan: ‘Aan 'n onbekende god.’\n“Nou ja, wat julle aanbid sonder om daarvan kennis te hê, verkondig ek aan julle."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "God, wat die wêreld met alles wat daarin is, gemaak het, Hý is die Here van hemel en aarde, en Hy woon nie in tempels wat deur mense gemaak is nie."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Hy het ook nie nodig dat mense Hom versorg nie. Inteendeel, dit is Hy wat aan almal lewe en asem en alles gee."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Uit een mens het Hy al die nasies gemaak. Hy het hulle gemaak om oor die hele aarde te woon. Hy het bepaal hoe lank hulle sal bestaan en waar hulle sal woon."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "God het hulle gemaak om Hom te soek, al sou hulle ook moes rondtas om Hom te vind. Hy is nie ver van enigeen van ons af nie"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "want deur Hom lewe ons, beweeg ons en bestaan ons. Of soos party van julle digters ook gesê het: ‘Ons stam ook van Hom af.’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Aangesien ons dan self van God afstam, moet ons nie dink dat die Godheid aan beelde van goud, silwer of klip gelyk is nie. Dit is bloot skeppinge van menslike vaardigheid en verbeelding."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "“God het die tye van onkunde oorgesien, maar nou roep Hy al die mense oral op om hulle te bekeer"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "want Hy het 'n dag bepaal waarop Hy regverdig oor die wêreld gaan oordeel deur 'n Man wat Hy uitgekies het. As bewys daarvan vir almal, het Hy Hom uit die dood laat opstaan.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Toe hulle van die opstanding uit die dood hoor, het party hom uitgelag, maar party het gesê: “Ons sal jou weer hieroor wil hoor.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "So het Paulus van hulle af weggegaan."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "'n Paar mense het egter gelowig geword en by hom aangesluit. Onder hulle was daar Dionisius, 'n lid van die Areopagus, en 'n vrou met die naam Damaris en nog ander saam met hulle."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hierna het Paulus Atene verlaat en na Korinte toe gegaan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Daar het hy vir Akwila, 'n Jood wat in Pontus gebore is, ontmoet. Hy het kort tevore saam met sy vrou, Priscilla, uit Italië daar aangekom, nadat keiser Claudius beveel het dat al die Jode Rome moet verlaat. Paulus het hulle gaan opsoek"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "en omdat hulle net soos hy tentmakers van beroep was, het hy by hulle ingetrek en saam met hulle gewerk."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Maar elke sabbatdag het hy in die sinagoge met die mense geredeneer en Jode en Grieke probeer oortuig."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nadat Silas en Timoteus van Masedonië af gekom het, het Paulus al sy tyd bestee aan die prediking om die Jode daarvan te oortuig dat Jesus die Christus is."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Maar toe hulle hulle aanhou verset en hom beledig, het hy die stof van sy klere afgeskud en vir hulle gesê: “As julle verlore gaan, is dit julle eie skuld. Ek aanvaar nie die verantwoordelikheid daarvoor nie. Van nou af gaan werk ek onder mense wat nie Jode is nie.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Toe het hy die sinagoge verlaat en na die huis toe gegaan van 'n godvresende man met die naam Titius Justus. Sy huis was net langs die sinagoge."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Krispus, die hoof van die sinagoge, en sy hele huisgesin het tot geloof in die Here gekom. Ook baie ander mense in Korinte wat die boodskap gehoor het, het gelowig geword en is gedoop."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Een nag het die Here in 'n gesig vir Paulus gesê: “Moenie bang wees nie; hou aan met preek en moenie stilbly nie"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "want Ek is by jou. Niemand sal jou aanval of jou kwaad aandoen nie, want in hierdie stad behoort baie mense aan My.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Paulus het 'n jaar en ses maande lank daar gebly en die mense onderrig in die woord van God."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nadat Gallio goewerneur van Agaje geword het, het die Jode egter soos een man teen Paulus in opstand gekom en hom voor die hof gebring."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Hierdie man,” het hulle gesê, “probeer die mense oorhaal om God op 'n manier te vereer wat in stryd is met ons wet.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Paulus wou praat, maar toe sê Gallio vir die Jode: “As dit oor 'n onreg of 'n ernstige misdaad gegaan het, was dit my plig om geduldig na julle Jode te luister."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Maar aangesien dit 'n geredekawel is oor woorde en name en julle eie wet, moet julle self daaroor beslis. In sulke sake wil ek nie regter wees nie.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Daarna het hy hulle uit die hof uitgejaag."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hulle het toe almal vir Sostenes, die hoof van die sinagoge, gegryp en hom net daar voor die regbank aangerand. Gallio het hom egter niks daaraan gesteur nie."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nadat Paulus nog 'n tyd lank daar by die gelowiges in Korinte gebly het, het hy van hulle afskeid geneem en saam met Priscilla en Akwila na Sirië toe vertrek. Voordat hy in Kenchreë aan boord gegaan het, het hy sy hare laat afsny, omdat 'n gelofte wat hy afgelê het, vervul was."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "By hulle aankoms in Efese het Paulus sy reisgenote verlaat en in die sinagoge ingegaan, waar hy met die Jode geredeneer het."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hulle het hom gevra om langer te bly, maar hy wou nie."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hy het van hulle afskeid geneem en gesê: “As God wil, kom ek na julle toe terug.”\nHy het van Efese af weggegaan"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "en in Sesarea aangekom. Daarvandaan het hy Jerusalem toe gegaan en die gemeente gegroet, en toe na Antiogië toe vertrek"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "waar hy 'n tyd lank gebly het.\nDaarna het hy weer vertrek en deur die landstreek van Galasië en Frigië gereis. Oral het hy die gelowiges geestelik versterk."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Intussen het daar 'n Jood met die naam Apollos, wat in Aleksandrië gebore is, in Efese aangekom. Hy was 'n begaafde spreker met 'n deeglike kennis van die Skrif."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Hy het in die leer van die Here onderrig ontvang en het met groot geesdrif gepraat en aan ander noukeurig alles oor Jesus geleer; maar die doop waarvan hy geweet het, was net dié van Johannes."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Hy het met vrymoedigheid in die sinagoge begin preek. Toe Priscilla en Akwila hom hoor, het hulle hom huis toe geneem en vir hom die leer van God nog duideliker gemaak."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Toe Apollos na Agaje toe wou gaan, het die gelowiges hom aangemoedig en vir hom 'n brief saamgegee aan die gelowiges daar om te versoek dat hulle hom vriendelik moet ontvang. Daar aangekom, was hy tot groot hulp vir dié wat deur die genade van God gelowig geword het"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "want hy het die Jode in die openbaar kragtig weerlê en uit die Skrif bewys dat Jesus die Christus is."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Terwyl Apollos in Korinte was, het Paulus deur die binneland gereis en in Efese gekom. Daar het hy 'n groepie gelowiges gekry"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "vir wie hy gevra het: “Het julle die Heilige Gees ontvang toe julle gelowig geword het?”\n“Ons het nog nie eens gehoor of die Heilige Gees al gekom het nie,” het hulle geantwoord."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Watter soort doop het julle dan ontvang?” vra hy toe.\n“Die doop van Johannes,” antwoord hulle."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Daarop sê Paulus: “Johannes het die mense gedoop as hulle hulle bekeer het. Maar hy het vir die volk gesê dat hulle in die Een moet glo wat ná hom kom, dit is in Jesus.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Toe hulle dit hoor, het hulle hulle in die Naam van die Here Jesus laat doop."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Paulus het hulle ook die hande opgelê. Toe het die Heilige Gees op hulle gekom, en hulle het ongewone tale of klanke gebruik, en hulle het geprofeteer."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hulle was altesaam omtrent twaalf."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Paulus het drie maande lank met vrymoedigheid in die sinagoge geredeneer oor die koninkryk van God en die mense daarvan probeer oortuig."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Maar party was koppig en wou hulle nie laat oortuig nie. Hulle het ook in die openbaar die leer van die Here belaglik probeer maak. Toe het Paulus hulle verlaat en die gelowiges afsonderlik geneem en daagliks in die saal van Tirannus besprekings gehou."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dit het twee jaar lank so aangehou, sodat al die inwoners van die provinsie Asië, Jode sowel as Grieke, die woord van die Here gehoor het."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "God het deur Paulus wonderbaarlike dinge gedoen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Selfs doeke of voorskote wat aan sy lyf geraak het, is op siekes gesit en dan het hulle siektes verdwyn; en die bose geeste het uit hulle uitgegaan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Party Jode wat rondgegaan het om bose geeste te besweer, het dit ook gewaag om die Naam van die Here Jesus daarvoor te gebruik. Hulle het gesê: “Ek besweer julle in die Naam van dié Jesus wat deur Paulus verkondig word.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dit was die sewe seuns van 'n Joodse priesterhoof, Skeva, wat dit gedoen het."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Maar een van die bose geeste het vir hulle gesê: “Jesus ken ek, en van Paulus weet ek, maar julle, wie is julle?”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Die man met die bose gees spring toe onder hulle in en oorweldig hulle. Hy was te sterk vir hulle, sodat hulle kaal en stukkend geslaan uit daardie huis gevlug het."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Al die Jode en Grieke wat in Efese gewoon het, het daarvan te hore gekom. Vrees het hulle almal oorval, en die Naam van die Here Jesus is geprys."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Baie van die mense wat gelowig geword het, het ook gekom en al hulle towerpraktyke openlik bely en bekend gemaak."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Heelparty van die mense wat toorkunste beoefen het, het hulle boeke gebring en voor almal verbrand. Hulle het die waarde daarvan bereken en gevind dat dit vyftig duisend silwermuntstukke werd was."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "So het die woord van die Here sy krag getoon en al hoe verder versprei."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Na hierdie gebeurtenisse het Paulus besluit om deur Masedonië en Agaje te reis en na Jerusalem toe te gaan. “Nadat ek daar was,” het hy gesê, “moet ek Rome ook besoek.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Hy het twee van sy helpers, Timoteus en Erastus, vooruit gestuur Masedonië toe, maar self nog 'n tyd lank in die provinsie Asië agtergebly."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Juis toe het daar 'n groot opskudding ontstaan oor die leer van die Here."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "'n Silwersmid met die naam Demetrius het silwerbeelde van die tempel van Artemis gemaak en vir die vakmanne 'n goeie verdienste verskaf."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Hy roep hulle en ander mense wat soortgelyke werk doen, toe bymekaar en sê vir hulle: “Mense, julle weet dat ons voorspoed van hierdie werk afhang."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Julle sien en hoor self dat hierdie Paulus daarin geslaag het om nie net in Efese vir hom 'n groot aanhang te kry nie, maar ook in byna die hele provinsie Asië. Hy sê dat goed wat met die hand gemaak word, nie gode is nie."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ons bedryf staan in gevaar om 'n slegte naam te kry. En nie net dit nie. Die gevaar is ook dat die tempel van die groot godin Artemis sy betekenis sal verloor en dat sy van haar grootheid berowe sal word, hierdie godin wat in die hele provinsie Asië en oor die hele wêreld vereer word.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "By die aanhoor hiervan het hulle woedend geword en geskreeu: “Groot is Artemis van die Efesiërs!”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Die oproer het oor die hele stad uitgebrei. Soos een man het die mense na die amfiteater toe gestorm. Hulle het vir Gaius en Aristargos, twee Masedoniërs wat saam met Paulus gereis het, gegryp en saamgesleep."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Paulus wou self met die skare gaan praat, maar die gelowiges wou hom dit nie toelaat nie."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ook het party van die hoë amptenare van die provinsie Asië wat goedgesind was teenoor Paulus, vir hom 'n boodskap gestuur om hom te waarsku om nie na die amfiteater toe te gaan nie."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Almal het deurmekaar geskreeu, en die hele vergadering was in die war. Die meeste mense het nie geweet hoekom hulle daar bymekaar was nie."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Toe die Jode vir Aleksander vorentoe stoot, het party van die mense vir hom gesê wat aan die gang is. Hy het met sy hand gewys dat hy iets vir die volk wil sê."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Maar toe hulle merk dat hy 'n Jood is, het hulle almal byna twee uur lank uit een mond aangehou skreeu: “Groot is Artemis van die Efesiërs!”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Uiteindelik het die stadsklerk daarin geslaag om die skare tot bedaring te bring. “Efesiërs,” het hy gesê, “watter mens weet nou nie dat die stad van die Efesiërs die beskermer is van die tempel van die groot Artemis en van haar beeld wat uit die hemel geval het nie?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Niemand kan dit betwis nie. Bedaar dus en moenie iets oorhaastigs doen nie."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Julle het hierdie mans hierheen gebring alhoewel hulle nie die tempel berowe of ons godin belaster het nie."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Die hofsittings word gehou, en daar is regters. As Demetrius en sy vakmanne 'n klag teen iemand het, laat hulle mekaar daar gaan aankla."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "En as julle verder wil gaan, moet die saak op 'n wettige volksvergadering behandel word"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "want ons loop gevaar om van opstand aangekla te word oor die dinge wat vandag hier gebeur het. Daar is geen rede vir hierdie oploop nie, en ons sal dit nie kan verantwoord nie.”\nDeur dit te sê, het hy die byeenkoms uitmekaar laat gaan."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": ""
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nadat die oproer bedaar het, het Paulus die gelowiges bymekaargeroep en hulle moed ingepraat. Daarna het hy hulle gegroet en Masedonië toe vertrek."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Op sy reis deur daardie gebiede het hy die gelowiges telkens met sy prediking bemoedig.\nHy kom toe in Griekeland aan"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "waar hy drie maande gebly het. Toe hy op vertrek gestaan het Sirië toe, het hy van 'n Joodse komplot teen hom te hore gekom en besluit om deur Masedonië terug te gaan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pirrus se seun Sopater van Berea het saam met Paulus gereis, en ook Aristargos en Sekundus, albei van Tessalonika, Gaius van Derbe, en Timoteus, asook Tigikus en Trofimus, albei van die provinsie Asië."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hulle het vooruitgegaan en in Troas vir ons gewag."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Na die fees van die ongesuurde brood het ons van Filippi af met 'n skip vertrek en vyf dae later by hulle in Troas aangekom. Daar het ons sewe dae gebly."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ons het die Sondag bymekaargekom vir die gemeenskaplike maaltyd. Paulus het die gelowiges toegespreek, en aangesien hy die volgende dag sou vertrek, het hy tot middernag aangehou."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Daar was heelwat lampe in die bovertrek waar ons bymekaar was."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "'n Jongman met die naam Eutigus het op die vensterbank gesit. Hoe langer Paulus gepraat het, hoe vaker het Eutigus geword. Hy het naderhand vas aan die slaap geraak en uit die derde verdieping tot op die grond geval. Toe hulle hom optel, was hy dood."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Paulus het ondertoe gegaan, hom oor Eutigus uitgestrek en hom teen hom vasgedruk en gesê: “Moet julle nie ontstel nie. Hy lewe!”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Paulus het weer boontoe gegaan, brood gebreek en geëet. Hy het nog lank met hulle gepraat, tot dagbreek, en daarna vertrek."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Die mense het toe die seun lewend weggebring huis toe.\nHulle was buitengewoon bemoedig deur alles."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ons het vooruit per skip na Assus toe vertrek, waar ons vir Paulus aan boord sou neem. Dit was sy opdrag, omdat hy self oor land daarheen wou gaan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Toe hy ons in Assus kry, het ons hom aan boord geneem en na Mitilene toe gevaar."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Daarvandaan het ons die volgende dag verder gevaar en tot regoor Chios gekom. Die dag daarna het ons Samos bereik en nog 'n dag later Milete."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Paulus het besluit om by Efese verby te vaar, sodat hy nie tyd in die provinsie Asië sou verloor nie, want hy was haastig om, as dit kon, op pinksterdag in Jerusalem te wees."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Van Milete af het Paulus 'n boodskap na Efese toe gestuur om die ouderlinge van die gemeente te laat roep."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Toe hulle by hom kom, sê hy vir hulle: “Julle weet hoe ek die hele tyd, van die eerste dag af dat ek in die provinsie Asië gekom het, onder julle geleef het"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "hoe ek die Here in alle nederigheid gedien het te midde van droefheid weens die vervolginge wat ek deur die komplotte van die Jode moes verduur."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Julle weet dat ek niks teruggehou het wat vir julle voordelig kon wees nie, toe ek by julle in die openbaar gepreek en julle in julle huise onderrig het."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ek het sowel die Jode as die Grieke ernstig vermaan om hulle tot God te bekeer en in ons Here Jesus te glo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“En nou gaan ek Jerusalem toe, daartoe gedring deur die Gees. Wat dáár met my sal gebeur, weet ek nie."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ek weet dat die Heilige Gees my in elke stad verseker dat gevangenskap en vervolging op my wag."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Maar al is my lewe vir my kosbaar, reken ek dit van geen belang nie as ek maar net my lewenstaak kan voltooi en die dienswerk wat ek van die Here Jesus gekry het, kan klaar maak: dit is om die evangelie van God se genade te verkondig."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“Ek het onder julle almal rondgegaan en die koninkryk van God verkondig, maar nou weet ek dat julle my nie weer sal sien nie."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Daarom verklaar ek vandag dat dit nie my skuld is as enigeen van julle verlore gaan nie"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "want ek het nie nagelaat om die heilsplan van God in sy volle omvang aan julle te verkondig nie."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Pas julle self op en die hele kudde wat die Heilige Gees onder julle sorg gestel het. Soos wagters 'n kudde versorg, so moet julle die gemeente van God versorg wat Hy vir Hom verkry het deur die bloed van sy eie Seun."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ek weet dat daar ná my vertrek wrede wolwe onder julle sal indring, en hulle sal die kudde nie ontsien nie."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ja, uit julle eie geledere sal daar mense na vore kom wat met leuens die gelowiges agter hulle aan sal probeer verlei."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Wees waaksaam. Onthou dat ek elkeen van julle drie jaar lank onderrig het, aanhoudend, dag en nag, baie keer met trane."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Maar nou vertrou ek julle aan God toe en aan die woord van sy genade. Die woord is magtig om julle op te bou en julle in die seëninge te laat deel wat Hy aan al die gelowiges as erfdeel belowe het."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "“Ek het niemand se geld of klere begeer nie."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Julle weet self dat ek vir myself en vir die mense wat saam met my was, gesorg het deur met hierdie twee hande van my te werk."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Deur my voorbeeld het ek in elke opsig vir julle gewys dat ons hard moet werk sodat ons die armes kan help. Onthou die woorde van die Here Jesus. Hy het self gesê: Om te gee, maak 'n mens gelukkiger as om te ontvang.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Nadat Paulus dit gesê het, het hy saam met hulle almal gekniel en gebid."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Almal het baie gehuil en hom omhels en gesoen."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Hulle was veral hartseer omdat hy gesê het dat hulle hom nie weer sou sien nie.\nDaarna is hulle saam met hom na die skip toe."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nadat ons swaar van hulle afskeid geneem het, het ons aan boord gegaan. Ons het reguit koers gehou en by die eiland Kos aangekom. Die volgende dag het ons Rodos bereik en daarvandaan by Patara aangekom."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Daar het ons 'n skip gekry wat na Fenisië toe sou vaar, en ons het aan boord gegaan en weggevaar."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ons het Siprus in sig gekry en is aan die suidekant daarvan verby Sirië toe. In Tirus, waar die skip sy vrag moes aflaai, het ons afgeklim."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ons het die gelowiges daar opgesoek en sewe dae by hulle gebly. Deur die Gees gelei, het hulle vir Paulus gesê om nie Jerusalem toe te gaan nie."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Maar toe die sewe dae verby was, het ons verder gereis, en hulle is almal met hulle vrouens en kinders saam met ons tot buitekant die stad. Ons het op die strand gekniel en gebid"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "en van mekaar afskeid geneem. Daarna het ons aan boord gegaan, en hulle het omgedraai huis toe."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Van Tirus af het ons die seereis voortgesit na Ptolemaïs toe. Daar het ons die gelowiges gegroet en 'n dag by hulle gebly."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Die volgende dag het ons vertrek en in Sesarea aangekom. Ons het die evangelis Filippus, een van die sewe, opgesoek en by hom tuis gegaan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hy het vier ongetroude dogters gehad wat die gawe besit het om te profeteer."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nadat ons reeds 'n hele paar dae daar was, het daar 'n profeet met die naam Agabus van Judea af aangekom."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hy het na ons toe gekom, Paulus se gordel gevat, sy eie hande en voete daarmee vasgebind en gesê: “So sê die Heilige Gees: Die Jode sal in Jerusalem die eienaar van hierdie gordel net so vasbind en hom aan die heidene uitlewer.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Toe ons dit hoor, het ons en die mense daar vir Paulus gesmeek om nie Jerusalem toe te gaan nie."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Toe antwoord Paulus: “Waarom wil julle my hart sag maak met julle trane? Ter wille van die Naam van die Here Jesus is ek bereid om in Jerusalem nie net gevange geneem te word nie, maar selfs ook te sterwe.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Toe ons hom nie kon oorreed nie, het ons daarin berus en gesê: “Laat die wil van die Here geskied.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Na 'n paar dae het ons ons voorbereidings afgehandel en na Jerusalem toe vertrek."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Party van die gelowiges het van Sesarea af saam met ons gegaan. Hulle het ons by Mnason gebring, wat oorspronklik van Siprus afkomstig was en wat van vroeg af reeds 'n gelowige was. By hom sou ons tuis gaan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "By ons aankoms in Jerusalem het die broers ons hartlik ontvang."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Die volgende dag het ons saam met Paulus na Jakobus toe gegaan. Al die ouderlinge was daar teenwoordig."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Paulus het hulle gegroet en in besonderhede vertel wat God deur sy diens onder die heidene gedoen het."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Toe hulle dit hoor, het hulle God geprys en vir Paulus gesê: “Jy sien, broer, hier is duisende Jode wat gelowig geword het, maar almal onderhou die wet van Moses nog stiptelik."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hulle het gehoor dat jy al die Jode wat onder die heidene woon, leer om van die wet van Moses af te sien. Jy sou hulle geleer het om nie meer hulle kinders te laat besny nie en om nie die Joodse gebruike te onderhou nie."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“Wat moet ons nou doen? Hulle sal beslis te hore kom dat jy hier is."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Maak nou soos ons vir jou sê. Hier by ons is daar vier mans wat 'n gelofte afgelê het."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Neem hulle saam met jou vir die reinigingshandeling en betaal die koste daarvan, sodat hulle hulle hare kan laat afsny. Dan sal almal weet dat nie een van die gerugte wat oor jou versprei word, waar is nie, maar dat jy self die wet onderhou."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ons het tog al vir die gelowiges wat vroeër heidene was, laat weet van ons besluit dat hulle nie vleis wat aan 'n afgod geoffer is, en bloed en 'n dier wat verwurg is, moet eet nie, en dat hulle onsedelikheid moet vermy.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Die volgende dag het Paulus die manne geneem en die reinigingshandeling saam met hulle verrig. Hy het tempel toe gegaan en kennis gegee op watter dag die reiniging verby sou wees, wanneer die offer vir elkeen van hulle gebring sou word."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Toe die sewe dae van die reiniging byna om was, het Jode van die provinsie Asië vir Paulus by die tempel gesien. Hulle het die hele skare aangehits en vir Paulus gegryp."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“Israeliete, kom help!” het hulle geskreeu. “Hier is die man wat ons volk, die wet van Moses en die tempel oral aanval. Nou het hy boonop nog Grieke in die tempel ingebring en hierdie heilige plek ontheilig.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Hulle het dit gesê omdat hulle vantevore vir Trofimus van Efese saam met Paulus in die stad gesien het en gedink het dat Paulus hom in die tempel in geneem het."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Die hele stad het in beroering gekom. Die mense het saamgedrom, vir Paulus gegryp en hom uit die tempel uitgesleep. Die deure is dadelik agter hulle toegesluit."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Die mense wou hom net doodmaak. 'n Boodskap is toe na die kommandant van die Romeinse garnisoen toe gestuur dat die hele Jerusalem in oproer is."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Hy het onmiddellik met soldate en offisiere na die oproer toe gehardloop. Toe die skare die kommandant en sy soldate sien, het hulle opgehou om vir Paulus te slaan."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Die kommandant het na Paulus toe gegaan, hom gevange geneem en beveel dat hy met twee kettings geboei moet word. Daarna het hy probeer vasstel wie die man is en wat hy gedoen het."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Die skare het so deurmekaar geskreeu dat hy in die lawaai nie kon uitvind wat presies aan die gang is nie. Hy het toe beveel dat Paulus na die kaserne toe gevat moet word."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "By die trap van die kaserne het die gepeupel so saamgedrom dat die soldate Paulus moes dra"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "want al die mense het agterna geloop en geskreeu: “Weg met hom!”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Net voor hulle Paulus die kaserne wou inbring, sê hy vir die kommandant: “Mag ek u iets vra?”\nDaarop sê die kommandant: “Ken jy Grieks?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Dan is jy nie die Egiptenaar wat 'n rukkie gelede in opstand gekom en met vier duisend terroriste die woestyn in getrek het nie?”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Daarop antwoord Paulus hom: “Ek is 'n Jood van Tarsus in Silisië, 'n burger van 'n belangrike stad. Laat my asseblief toe om die volk toe te spreek.”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Die kommandant het ingewillig, en Paulus het op die trap gaan staan en met sy hand vir die mense gewys om stil te bly. Toe dit baie stil geword het, het hy hulle in Hebreeus toegespreek."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“Broers en vaders, luister na wat ek nou tot my verdediging vir julle wil sê.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Toe hulle hoor dat hy Hebreeus praat, het hulle nog stiller geword."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hy gaan toe voort: “Ek is 'n Jood wat in Tarsus in Silisië gebore is, maar ek het hier in Jerusalem grootgeword. As leerling van Gamaliël is ek volgens die streng opvatting van die wet van die voorvaders opgevoed, en ek was net so 'n kampvegter vir God soos julle almal vandag is."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ek wou die mense wat die leer van Christus volg, totaal uitroei. Mans sowel as vrouens het ek gevange geneem en in tronke laat stop."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dit kan die hoëpriester en die hele Joodse Raad bevestig. Van hulle het ek selfs bekendstellingsbriewe aan die Joodse broers in Damaskus gekry om ook daar hierdie mense in hegtenis te gaan neem en Jerusalem toe te bring om gestraf te word."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Terwyl ek op reis was en naby Damaskus gekom het, het daar teen die middag skielik 'n sterk lig uit die hemel op my gestraal."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ek het op die grond neergeval en 'n stem vir my hoor sê: ‘Saul, Saul, waarom vervolg jy My?’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "‘Wie is U, Here?’ het ek gevra. ‘Ek is Jesus van Nasaret,’ het Hy my geantwoord. ‘Dit is vir My wat jy vervolg.’"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Die mense wat saam met my was, het wel die lig gesien, maar nie die stem verstaan van Hom wat met my gepraat het nie."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Toe vra ek: ‘Wat moet ek doen, Here?’ Die Here sê toe vir my: ‘Staan op en gaan na Damaskus toe. Dáár sal alles vir jou gesê word wat God bepaal het dat jy moet doen.’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Die skerp lig het my blind gemaak, en my reisgenote moes my aan die hand lei. So het ek in Damaskus aangekom."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "'n Sekere Ananias, 'n man wat getrou volgens die wet van Moses gelewe het en by al die Jode in die stad hoog aangeskrewe was"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "het na my toe gekom. Hy het by my kom staan en gesê: ‘Saul, broer, jy kan weer sien!’ En dadelik kon ek hom sien."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Toe sê hy: ‘Die God van ons voorvaders het jou uitgekies om sy wil te ken, die Regverdige te sien en sy stem te hoor"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "want jy sal vir alle mense sy getuie wees van wat jy gesien en gehoor het."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "En nou, waarom nog wag? Kom, laat jou doop en jou sondes afwas nadat jy sy Naam aangeroep het.’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Ek het na Jerusalem toe teruggegaan, en terwyl ek by die tempel besig was om te bid, het ek in geesvervoering geraak"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "en die Here gesien wat vir my gesê het: ‘Maak gou en gaan dadelik uit Jerusalem weg. Die mense hier sal nie aanvaar wat jy oor My getuig nie.’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Toe het ek gesê: ‘Ja, Here, hulle weet dat ek die man is wat oral in die sinagoges die mense wat in U glo, laat vang en laat slaan het."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "En toe Stefanus, u getuie, se bloed vergiet is, het ek self daarby gestaan. Ek het dit goedgekeur en sy moordenaars se klere opgepas.’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Toe het die Here vir my gesê: ‘Jy moet hiervandaan weggaan, want Ek wil jou ver weg stuur, na die heidene toe.’ ”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Meer as dit wou die skare nie hoor nie, en hulle het begin skreeu: “Weg met hom! So 'n man behoort nie te bly lewe nie!”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Die skare het geskreeu, hulle klere uitgepluk en stof in die lug opgegooi."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Die kommandant het toe beveel dat Paulus in die kaserne ingebring moet word en dat hy gegesel moet word om vas te stel hoekom die skare hom so uitgejou het."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Hulle het hom alreeds vir die geseling vasgebind gehad toe Paulus vir die kaptein wat daarby staan, vra: “Mag julle 'n Romeinse burger gesel, en boonop nog sonder verhoor?”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Toe die kaptein dit hoor, gaan hy na die kommandant toe en sê: “Wat gaan u doen? Hierdie man is 'n Romeinse burger.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Die kommandant gaan vra toe vir Paulus: “Sê vir my, is jy 'n Romeinse burger?”\n“Ja,” antwoord Paulus."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Toe sê die kommandant: “Ek het 'n groot som geld betaal om die burgerreg te verkry.”\nEn Paulus sê: “Maar ek het dit deur geboorte gekry.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Die soldate wat vir Paulus moes gesel, het hom dadelik losgemaak, en selfs die kommandant het bang geword toe hy besef dat Paulus 'n Romeinse burger is en dat hy hom laat boei het."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Omdat die kommandant presies te wete wou kom wat die Jode teen Paulus het, het hy die volgende dag bevel gegee dat die priesterhoofde en die hele Joodse Raad bymekaar moet kom. Hy het Paulus laat haal en voor hulle gebring."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Paulus het die lede van die Joodse Raad vierkantig in die oë gekyk en gesê: “Broers, ek het heeltemal 'n skoon gewete oor hoe ek tot vandag toe my lewe in diens van God gelei het.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Toe beveel die hoëpriester Ananias die mense wat by Paulus staan, om hom op sy mond te slaan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Daarop sê Paulus vir hom: “God sal jou slaan, jou skynheilige! Jy sit hier om my volgens ons wet te verhoor, maar in stryd met die wet beveel jy dat ek geslaan moet word.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Die mense wat by Paulus staan, sê toe vir hom: “Skel jy die hoëpriester van God uit?”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Daarop antwoord hy: “Ek het nie geweet dat hy die hoëpriester is nie, broers. Dit ís soos daar geskrywe staan: Jy mag nie 'n leier van jou volk beledig nie.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Paulus het geweet dat die Raad deels uit Sadduseërs en deels uit Fariseërs bestaan. Hy roep toe in die Raad uit: “Broers, ek is 'n Fariseër en ek kom uit 'n familie van Fariseërs. Dit is oor die verwagting dat die dooies weer sal opstaan dat ek verhoor word.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Toe hy dit sê, het daar rusie tussen die Fariseërs en die Sadduseërs ontstaan, en die vergadering het verdeeld geraak."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Die Sadduseërs ontken dat daar 'n opstanding uit die dood is en dat daar engele en geeste bestaan, maar die Fariseërs aanvaar wel albei hierdie dinge."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "'n Hewige woordewisseling het toe ontstaan. 'n Paar skrifgeleerdes van die party van die Fariseërs het opgespring, heftig beswaar gemaak en gesê: “Ons het niks teen hierdie man nie. Miskien het daar 'n gees of 'n engel met hom gepraat.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Die rusie het so hewig geword dat die kommandant bang was dat hulle Paulus uitmekaar sou skeur. Daarom het die kommandant sy soldate beveel om hom tussen hulle te gaan uithaal en terug te bring na die kaserne toe."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Daardie nag het die Here by Paulus gestaan en vir hom gesê: “Hou moed! Hier in Jerusalem het jy vir My getuig. So moet jy dit in Rome ook nog doen.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Die volgende dag het die Jode 'n komplot teen Paulus gesmee. Hulle het gesweer dat hulle nie sou eet of drink voordat hulle hom doodgemaak het nie."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Daar was meer as veertig mense wat so saamgesweer het."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hulle het na die priesterhoofde en die familiehoofde toe gegaan en gesê: “Ons het 'n dure eed afgelê dat ons niks oor ons lippe sal neem voordat ons Paulus doodgemaak het nie."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Julle moet nou namens die Joodse Raad die versoek aan die kommandant rig dat Paulus weer voor julle gebring moet word. Julle kan voorgee dat julle sy saak noukeuriger wil ondersoek. Ons is reg om hom op pad hierheen dood te maak.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Maar die seun van Paulus se suster het gehoor van die plan om hom voor te lê en kaserne toe gekom en dit vir Paulus gaan vertel."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Toe laat Paulus een van die kapteins roep en sê vir hom: “Vat hierdie jongman asseblief na die kommandant toe, want hy het 'n boodskap vir hom.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hy vat hom toe na die kommandant toe en sê: “Paulus, die gevangene, het my laat roep en my gevra om hierdie jongman na u toe te bring. Hy het iets om vir u te sê.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Die kommandant vat hom toe aan die hand, gaan met hom eenkant en vra vir hom: “Wat is dit wat jy my wil vertel?”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hy het geantwoord: “Die Jode het saamgesweer om u te vra om Paulus môre weer voor die Raad te bring, sogenaamd om sy saak noukeuriger te ondersoek."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "U moet hulle tog nie glo nie, want meer as veertig van hulle wil hom voorlê. Hulle het gesweer dat hulle nie sal eet of drink voordat hulle hom doodgemaak het nie. Hulle sit klaar en hulle wag nou net dat u hulle versoek moet toestaan.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Die kommandant sê toe vir hom: “Moet vir niemand sê dat jy dit vir my vertel het nie.”\nEn hy het hom toe laat gaan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Die kommandant het toe twee kapteins geroep en hulle beveel: “Maak twee honderd soldate, sewentig perderuiters en twee honderd spiesvegters gereed om teen nege-uur vanaand na Sesarea toe te vertrek."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sorg dat daar rydiere is, sodat Paulus veilig na Feliks, die goewerneur, oorgebring kan word.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Toe skrywe hy 'n brief met die volgende inhoud"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“Van Claudius Lisias.\n“Aan die hooggeagte goewerneur Feliks.\n“Groete."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“Die Jode het hierdie man gevang en hulle het op die punt gestaan om hom dood te maak toe ek met my soldate ingegryp en hom gered het, omdat ek te wete gekom het dat hy 'n Romeinse burger is."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Omdat ek wou uitvind wat hulle beskuldiging teen hom is, het ek hom voor hulle Raad gebring."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Dit blyk dat hulle hom aankla oor twispunte in verband met hulle wet, maar dat hy niks gedoen het wat die dood of tronkstraf verdien nie."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Toe aan my meegedeel is dat daar 'n komplot teen die man gesmee is, het ek hom dadelik na u toe gestuur. Vir sy aanklaers het ek gesê om hulle klagte aan u voor te lê.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Die soldate het hulle opdrag uitgevoer en Paulus dwarsdeur die nag begelei tot in Antipatris."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Die volgende dag het hulle die ruitery met Paulus verder laat gaan en self teruggekeer kaserne toe."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Die ruitery het in Sesarea aangekom, die brief aan die goewerneur afgelewer en Paulus aan hom oorhandig."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Hy het die brief gelees en vir Paulus gevra van watter provinsie hy afkomstig is. Toe hy hoor dat hy van Silisië af kom"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "het hy gesê: “Ek sal jou verhoor sodra jou aanklaers kom.”\nDaarna het hy beveel dat Paulus in die paleis van Herodes bewaak moet word."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Vyf dae later het die hoëpriester Ananias saam met 'n paar van die familiehoofde en 'n advokaat, Tertullus, daar aangekom. Hulle het voor die goewerneur verskyn om hulle aanklag teen Paulus in te dien."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Paulus is ingeroep, en Tertullus het met die aanklag voor Feliks begin: “U Edele, onder u lewe ons in rus en vrede, en deur u beleid het daar verbeteringe vir hierdie volk ingetree."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dit erken ons altyd en oral met diep dankbaarheid."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Ek wil u nie onnodig vermoei nie. Ek versoek u om met u kenmerkende welwillendheid na 'n kort uiteensetting van ons saak te luister."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Ons beskou hierdie man as 'n gevaar vir die samelewing. Hy bring skeuring in die Joodse geledere dwarsdeur die wêreld. Hy is 'n leier van die dwaalrigting van die Nasareners."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Toe hy probeer het om selfs die tempel te ontheilig, het ons hom gevange geneem."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": ""
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "As ú hom oor al hierdie dinge verhoor, kan u te wete kom waarom ons hom aankla.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hiermee het die Jode saamgestem en hulle het bevestig dat dit so is."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Op 'n teken van die goewerneur het Paulus begin praat:\n“Ek weet dat u al jare lank hierdie mense se regter is. Daarom verdedig ek my saak voor u met vertroue."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“U kan self vasstel dat ek maar sowat twaalf dae gelede in Jerusalem aangekom het om daar te aanbid."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Niemand het my in die tempel of in die sinagoges of êrens in die stad gekry dat ek met iemand gestry of die skare tot oproer aangehits het nie."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Die beskuldigings wat hulle nou teen my inbring, kan hulle ook nie vir u bewys nie."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Dit erken ek wel voor u: Ek dien die God van my voorvaders volgens die leer van Christus wat hulle 'n dwaalrigting noem. Ek glo nog steeds alles wat in die wet en die profete geskrywe staan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ek het my hoop op God gestel, en net soos hulle verwag ek dat alle mense, goeies en slegtes, uit die dood sal opstaan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Daarom doen ek ook my uiterste bes om altyd 'n skoon gewete voor God en die mense te hê."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Na baie jare het ek teruggekom om my mense met 'n geldelike bydrae te help en om aan God te offer."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Toe ek met die offers besig was, het hulle my in die tempel gekry. Ek was klaar met die reinigingshandeling, en daar was nie 'n skare of 'n gedrang om my nie."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Daar was net 'n paar Jode van die provinsie Asië. Dit is eintlik hulle wat hier voor u moes gewees het om my aan te kla, as hulle iets teen my kan inbring."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Of laat hierdie mense dan nou sê aan watter misdaad ek in my verhoor voor die Joodse Raad skuldig bevind is."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Al wat ek daar vir hulle gesê het, was: Ek staan vandag hier voor julle tereg omdat ek aan die opstanding van die dooies glo.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Hier het Feliks, wat die besonderhede in verband met die leer van Christus taamlik goed geken het, die verhoor onderbreek. “Wanneer Lisias, die kommandant, kom, sal ek julle saak afhandel,” het hy gesê."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Hy het die kaptein beveel om Paulus nog aan te hou, maar om hom minder streng te behandel en sy mense ook toe te laat om vir hom te sorg."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Na 'n paar dae het Feliks en sy Joodse vrou, Drusilla, vir Paulus laat haal om meer van hom te hoor oor die geloof in Christus Jesus."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Paulus het met hom gepraat oor 'n lewe in gehoorsaamheid aan God, oor selfbeheersing en oor die komende oordeel. Dit het Feliks laat bang word, en hy het gesê: “Dit is nou genoeg! Gaan maar terug, en as ek tyd het, sal ek jou weer laat roep.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Hy het die hele tyd ook gehoop Paulus sou hom omkoopgeld aanbied om los te kom. Daarom het hy hom so dikwels moontlik laat haal om met hom te praat."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Twee jaar later is Feliks deur Porcius Festus opgevolg. En omdat Feliks die Jode 'n guns wou bewys, het hy Paulus as gevangene agtergelaat."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Drie dae na sy aankoms in die provinsie het Festus van Sesarea af Jerusalem toe gegaan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Die priesterhoofde en die leiers van die Jode het voor hom verskyn en 'n aanklag teen Paulus ingebring. Hulle het hom ernstig versoek"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "om hulle 'n guns te bewys en Paulus na Jerusalem toe te laat haal. Hulle het dit gevra omdat hulle hom op pad daarheen in 'n hinderlaag wou doodmaak."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Festus het egter geantwoord: “Paulus word in Sesarea aangehou, en ek is van plan om binnekort daarheen terug te gaan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Julle bekwaamste manne kan dan saam met my gaan en hom aankla as hy iets verkeerds gedoen het.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hy het 'n dag of ag, hoogstens tien, daar deurgebring en toe na Sesarea toe teruggegaan. Die dag na sy aankoms daar het hy op die regbank gaan sit en beveel dat Paulus voor hom gebring moet word."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Toe Paulus binnekom, het die Jode wat van Jerusalem af gekom het, om hom gaan staan en hom van 'n hele klomp ernstige dinge beskuldig, wat hulle nie kon bewys nie."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Paulus het hom toe verdedig: “Ek het niks verkeerds teen die Joodse wet of die tempel of die keiser gedoen nie.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Maar Festus wou die Jode 'n guns bewys en sê vir Paulus: “Sou jy bereid wees dat ek jou oor hierdie saak in Jerusalem gaan verhoor?”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Paulus antwoord hom: “Ek staan tereg voor die keiserlike regbank. Hier moet ek verhoor word. Ek het die Jode geen kwaad aangedoen nie. Dit weet u self baie goed."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "As ek skuldig is en iets gedoen het wat die doodstraf verdien, is ek bereid om te sterwe. Maar as daar niks in hulle beskuldigings teen my steek nie, kan niemand my as guns aan hulle uitlewer nie. Ek beroep my op die keiser.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nadat Festus die saak met sy raadgewers bespreek het, het hy geantwoord: “Jy het jou op die keiser beroep; na die keiser toe sal jy gaan.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Na verloop van tyd het koning Agrippa en Bernice na Sesarea toe gekom om Festus te verwelkom."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hulle het 'n paar dae daar deurgebring, en Festus het Paulus se saak by die koning ter sprake gebring: “Hier is iemand wat deur Feliks as gevangene agtergelaat is."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "By my aankoms in Jerusalem het die priesterhoofde en die familiehoofde van die Jode 'n aanklag teen hom ingebring en my gevra om hom skuldig te bevind."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ek het hulle geantwoord dat dit nie die Romeinse gebruik is om 'n beskuldigde as guns uit te lewer nie. Hy moet eers geleentheid kry om hom voor sy aanklaers teen hulle beskuldiging te verdedig."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Toe hulle hierheen gekom het, het ek sonder uitstel die volgende dag op die regbank gaan sit en bevel gegee dat die man voor my gebring moet word."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sy aanklaers het om hom gaan staan en hom beskuldig, maar nie van ernstige misdade soos ek verwag het nie."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Dit het alles gegaan oor twisvrae in hulle eie godsdiens en oor 'n sekere Jesus wat dood is, maar van wie Paulus beweer dat hy lewe."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Omdat ek nie geweet het hoe om hierdie saak te hanteer nie, het ek gevra of hy gewillig sou wees om Jerusalem toe te gaan en daar oor hierdie dinge verhoor te word."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Maar Paulus het hom op die keiser beroep. Hy wou liewer gevangene bly en deur die keiser verhoor word. Ek het toe beveel dat hy aangehou moet word totdat ek hom na die keiser toe kan stuur.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Agrippa sê toe vir Festus: “Ek sou self ook graag die man wil hoor.”\n“Môre kan u hom hoor,” antwoord Festus."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Die volgende dag het Agrippa en Bernice met groot vertoon die saal binnegekom in geselskap van die generaals en die vooraanstaande inwoners van die stad. Op Festus se bevel is Paulus ingebring."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Toe sê Festus: “Koning Agrippa en almal hier teenwoordig, kyk, dit is die man teen wie al die Jode in Jerusalem en hier 'n aanklag by my ingebring het. Hulle het geskreeu dat hy nie langer behoort te lewe nie."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ek kon egter nie vasstel dat hy iets gedoen het wat die doodstraf verdien nie. Aangesien hy hom op die keiser beroep het, het ek besluit om hom daarheen te stuur."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Maar ek weet eintlik nie wat ek vir die keiser moet skrywe nie. Daarom het ek hom voor u gebring, en veral voor u, koning Agrippa, sodat ek ná die ondersoek iets kan hê om te skrywe."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Dit is sinloos, lyk dit vir my, om 'n gevangene te stuur sonder om die aanklag teen hom duidelik aan te gee.”"
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Agrippa sê toe vir Paulus: “Jy kan maar jou saak stel.”\nMet 'n handbeweging het Paulus sy verdediging begin"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Koning Agrippa, ek ag my gelukkig dat ek my vandag juis voor u teen al die beskuldigings van die Jode kan verdedig"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "veral omdat u so goed bekend is met al die Joodse gebruike en twisvrae. Ek versoek u dus om geduldig na my te luister."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Al die Jode ken my geskiedenis van jongs af. Van die begin af het ek tussen my volk en in Jerusalem gewoon."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hulle ken my al lankal en kan getuig, as hulle wil, dat ek my hele lewe lank lid was van die Fariseërs, die strengste party van ons godsdiens."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "En nou staan ek tereg omdat ek my hoop gevestig het op die belofte wat God aan ons voorvaders gemaak het."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ons twaalf stamme dien God nougeset dag en nag juis omdat hulle die hoop het dat Hy sal doen wat Hy belowe het. Oor hierdie hoop, U Majesteit, word ek deur die Jode beskuldig."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Waarom is dit vir u en ander onmoontlik om te glo dat God dooies opwek?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Ek het self gedink dat ek alles in my vermoë moes doen teen die Naam van Jesus van Nasaret."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dit het ek toe ook in Jerusalem gedoen. Met die magtiging van die priesterhoofde het ek baie van die gelowiges in tronke gestop, en as hulle die doodstraf opgelê word, het ek daarmee saamgestem."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dikwels het ek hulle in al die sinagoges laat straf om hulle te dwing om hulle geloof af te sweer. Ek het hulle so gehaat dat ek hulle selfs in die buitelandse stede vervolg het."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Terwyl ek hieroor na Damaskus toe op reis was, met volmag en in opdrag van die priesterhoofde"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "het ek, U Majesteit, helder oordag langs die pad 'n lig gesien wat uit die hemel gekom het. Dit was helderder as die son en dit het op my en my reisgenote geskyn."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ons het almal op die grond neergeval, en ek het 'n stem in Hebreeus vir my hoor sê: ‘Saul, Saul, waarom vervolg jy My? Jy maak jou net seer deur jou te verset.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "‘Wie is U, Here?’ vra ek toe. ‘Ek is Jesus,’ sê die Here. ‘Dit is vir My wat jy vervolg."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Maar staan op, staan regop. Ek het aan jou verskyn om jou as my dienaar aan te stel. Jy moet getuie wees van wat jy van My gesien het en van wat Ek jou nog sal laat sien."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ek sal jou beskerm teen die volk Israel en teen die heidennasies na wie toe Ek jou stuur."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jy moet hulle oë oopmaak sodat hulle hulle van die duisternis tot die lig en van die mag van die Satan tot God kan bekeer. Deur in My te glo, sal hulle sondes vergewe word en sal hulle deel word van die volk van God.’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Van toe af, koning Agrippa, was ek nie aan die gesig uit die hemel ongehoorsaam nie."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ek het eers vir die mense in Damaskus en in Jerusalem en toe deur die hele Judea en daarna vir die heidennasies gepreek dat hulle tot inkeer moet kom en hulle tot God moet bekeer; en dit moet hulle bewys met dade wat by die bekering pas."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Daarom het die Jode my by die tempel aangeval en probeer vermoor."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Omdat God my tot vandag toe bewaar het, staan ek hier as sy getuie voor klein en groot. Ek verkondig maar net waarvan die profete en Moses gepraat het"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Die Christus moes ly en die eerste wees wat uit die dood opstaan. Daardeur sou Hy aan die Jode en aan die heidennasies die lig bring.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Terwyl Paulus hom nog so verdedig, skreeu Festus: “Jy's mal, Paulus! Jou groot geleerdheid maak jou mal!”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Maar Paulus sê: “Ek is nie mal nie, U Edele, maar onder die leiding van die Heilige Gees praat ek die waarheid wat elkeen kan verstaan."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Die koning weet van hierdie dinge, en daarom praat ek openhartig met hom. Ek is seker dat dit nie sy aandag ontgaan het nie, want dit het nie êrens in 'n hoekie gebeur nie."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Koning Agrippa, glo u die profete? Ek weet u glo.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Agrippa sê toe vir Paulus: “Jy dink seker jy kan my sommer gou-gou 'n Christen maak.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Of dit nou gou-gou gebeur of langer duur,” antwoord Paulus, “ek bid God dat nie net u nie, maar almal wat vandag na my luister, sal word wat ek is, natuurlik net sonder hierdie boeie.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Die koning het opgestaan en saam met hom ook die goewerneur en Bernice, met hulle gevolg."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Toe hulle uitgaan, sê hulle vir mekaar: “Hierdie man het niks gedoen wat die dood of tronkstraf verdien nie.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Agrippa sê toe vir Festus: “Hierdie man kon vrygelaat gewees het as hy hom nie op die keiser beroep het nie.”"
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Toe ons vertrek na Italië toe bepaal was, het hulle Paulus en 'n paar ander gevangenes aan Julius, 'n offisier van die keiserlike regiment, oorhandig."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ons het weggevaar aan boord van 'n skip van Adramittium wat by die hawens van die provinsie Asië sou aandoen. Saam met ons was Aristargos, 'n Masedoniër van Tessalonika."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ons het die volgende dag in Sidon aangekom. Julius was tegemoetkomend teenoor Paulus en het hom toegelaat om sy vriende te besoek. Hulle het hom van die een en ander voorsien."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ons het daarvandaan weggevaar en ons is aan die beskutte kant van Siprus verby, omdat die wind teen ons was."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Met Silisië en Pamfilië aan ons regterkant het ons die see oorgesteek en Mira in Lisië bereik."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Daar het die offisier 'n Aleksandrynse skip gekry wat na Italië toe sou vaar, en ons daarop gesit."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ons het dae lank stadig gevaar en met moeite regoor Knidus gekom. Toe die wind ons nie toegelaat het om verder op dié koers voort te gaan nie, het ons aan die beskutte kant van Kreta by Salmone verby gevaar."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ons het met moeite langs die kus op gevaar en 'n plek met die naam Mooi Hawens bereik, naby die stad Lasea."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ons het baie tyd verloor, en dit het al gevaarlik geword vir skeepvaart, want dit het al begin winter word. Paulus waarsku hulle toe"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Manne, ek sien dat ons vaart van nou af gevaarlik sal wees en dat daar nie net groot skade aan die vrag en die skip gaan kom nie, maar ook lewensverlies.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Die Romeinse offisier het egter meer waarde geheg aan die mening van die kaptein en die eienaar van die skip as aan wat Paulus gesê het."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Die hawe was nie geskik om daar te oorwinter nie, en die meeste wou liewer daarvandaan wegvaar en probeer om Feniks te bereik. Feniks was 'n hawe van Kreta wat suidwes en noordwes see toe oop lê. Daar sou hulle kon oorwinter."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "'n Ligte bries het uit die suide begin waai, en die manne het gedink dat hulle hulle plan sou kon uitvoer. Die anker is gelig, en hulle het so na moontlik aan die kus van Kreta gevaar."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Maar dit was nie lank nie toe waai daar 'n stormwind van die land af, die Noordoos, genoem die Eurakilon."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Die wind het die skip meegesleur. Omdat dit onmoontlik was om die skip se boeg wind op te hou, het ons dit opgegee en wind af gedrywe."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ons het 'n bietjie beskutting gevind toe ons onderkant die eilandjie Kauda langs kom. Daar kon ons darem met moeite die bootjie van die skip in veiligheid bring."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nadat die matrose die bootjie opgehaal het, het hulle as noodmaatreël 'n paar toue styf onder om die skip vasgemaak. Omdat hulle bang was dat die skip op die sandbanke van die Sirtis verpletter sou word, het hulle die dryfanker laat sak en die skip sommerso laat drywe."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Omdat ons baie swaar gekry het in die storm, het hulle die volgende dag die skip se vrag oorboord begin gooi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Die dag daarna het hulle eiehandig ook die skip se toerusting in die see gegooi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dae lank was die son en die sterre nie te sien nie en het die geweldige wind voortgewoed. Uiteindelik het ons alle hoop laat vaar om gered te word."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nadat hulle 'n lang tyd nie meer geëet het nie, het Paulus tussen hulle gaan staan en gesê: “Manne, julle moes na my geluister het en nie van Kreta af weggevaar het nie. Dan sou ons hierdie ramp en skade vrygespring het."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Maar selfs in hierdie omstandighede vra ek julle: Hou moed! Niemand van julle sal sy lewe verloor nie. Net die skip sal vergaan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Verlede nag het daar 'n engel aan my verskyn van die God aan wie ek behoort en wat ek dien."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Die engel het vir my gesê: ‘Moenie bang wees nie, Paulus. Jy moet nog voor die keiser verskyn. En ter wille van jou spaar God in sy goedheid die lewe van almal wat hier saam met jou op die skip is.’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Daarom, hou moed, manne! Ek vertrou op God dat alles net so sal gebeur soos Hy vir my gesê het."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Dit is so bestem dat ons êrens op 'n eiland moet strand.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Die veertiende nag dat ons so op die Adriatiese See rondgeslinger is, teen middernag, het die matrose vermoed dat ons naby land kom."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Hulle het 'n dieplood uitgegooi en 'n diepte van ses en dertig meter gekry. 'n Bietjie verder het hulle weer die dieplood uitgegooi, en toe was dit sewe en twintig meter."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Hulle was bang die skip loop op die rotse en het toe vier ankers by die agterstewe van die skip uitgegooi en gewens dit moet dag word."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Die matrose wou wegkom van die skip af en het die bootjie in die see neergelaat onder die voorwendsel dat hulle ankers by die boeg van die skip wou laat sak."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Paulus sê toe vir die offisier en sy soldate: “As hierdie matrose nie aan boord bly nie, kan julle nie gered word nie.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Toe het die soldate die toue van die bootjie afgekap en hom in die see laat val."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Net toe dit begin lig word, het Paulus almal aangespoor om te eet: “Vandag is dit al veertien dae dat julle in spanning wag sonder om iets te eet."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Daarom raai ek julle aan om nou te eet. Julle het dit nodig om gered te word. Niemand van julle sal 'n haar van sy kop verloor nie.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Nadat Paulus dit gesê het, het hy brood geneem, God in die teenwoordigheid van almal gedank, dit gebreek en begin eet."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Hulle het almal moed geskep en self ook begin eet."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ons was altesaam twee honderd ses en sewentig mense aan boord."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Nadat hulle genoeg geëet het, het hulle die vrag koring in die see gegooi en so die skip nog ligter gemaak."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Toe dit dag word, kon hulle nie die land herken nie, maar hulle het 'n baai met 'n strand gesien. Hulle besluit toe om die skip daar te laat strand as hulle kon."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Hulle het die ankers afgekap en in die see gelos. Terselfdertyd het hulle die toue wat die stuurspane vashou, losgemaak en die voorseil gehys, sodat die wind die skip strand toe kon voer."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Maar die skip het op 'n sandbank geloop en gestrand. Die boeg het vasgesteek en kon nie beweeg nie. Die agterstewe is deur die geweld van die golwe stukkend geslaan."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Die soldate het besluit om die gevangenes dood te maak, sodat niemand van hulle dalk kon uitswem en ontsnap nie."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Maar die Romeinse offisier wou Paulus red en het hulle verhinder om dit te doen. Hy het die mense wat kon swem, beveel om eerste oorboord te spring en land toe te swem."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Die ander moes dan volg deur aan planke en ander wrakstukke vas te klou. Op hierdie manier het almal veilig aan land gekom."
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nadat ons veilig aan wal gekom het, het ons gehoor dat dit die eiland Malta is."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Die mense daar was baie vriendelik teenoor ons. Omdat dit begin reën het en koud was, het hulle 'n vuur aangesteek en ons almal daarby verwelkom."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Paulus het 'n klomp hout bymekaargemaak en op die vuur gegooi. Van die hitte het daar 'n slang uitgekom, en dit het aan sy hand vasgebyt."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Toe die mense die slang aan Paulus se hand sien hang, sê hulle vir mekaar: “Hierdie man moet beslis 'n moordenaar wees. Al is hy uit die see gered, wil die goddelike wraak hom nie laat lewe nie.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Paulus het egter die slang in die vuur afgeskud en niks oorgekom nie."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hulle het gewag dat hy moet opswel of skielik dood neerslaan, maar nadat hulle 'n lang ruk gewag het en gesien het dat daar niks ongewoons met hom gebeur nie, het hulle van mening verander en gesê hy is 'n god."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Daar was 'n plaas in daardie omgewing wat aan die hoof van die eiland, 'n man met die naam Publius, behoort het. Hy het ons vriendelik ontvang en ons drie dae lank as sy gaste gehuisves."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Publius se pa was in die bed, siek aan maagkoors. Paulus het na hom toe gegaan, en nadat hy gebid het, het hy hom die hande opgelê en hom gesond gemaak."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Na hierdie voorval het ook die ander siekes op die eiland na Paulus toe gekom, en hy het hulle gesond gemaak."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hulle het ons met baie geskenke vereer, en toe ons vertrek, het hulle ons van alles voorsien wat ons nodig gehad het."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Na drie maande het ons vertrek met die Dioskuri, 'n Aleksandrynse skip, wat daar oorwinter het."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ons het in Sirakuse gekom en drie dae daar oorgebly."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Daarvandaan het ons verder gevaar en in Regium gekom. Die volgende dag het daar 'n suidewind begin waai, en na twee dae was ons in Puteoli."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Daar het ons gelowiges teëgekom wat ons uitgenooi het om sewe dae by hulle te bly. En so is ons na Rome toe."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Die gelowiges daar het van ons gehoor, en party van hulle het ons by die Appiusmark kom ontmoet en party by die Drie Herberge. Toe Paulus hulle sien, het hy God gedank en moed geskep."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Na ons aankoms in Rome het Paulus die vergunning gekry om op sy eie te woon met 'n soldaat om hom te bewaak."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Drie dae later het hy die Joodse leiers na hom toe uitgenooi. Toe hulle bymekaargekom het, het hy vir hulle gesê: “Broers, ek het niks teen ons volk of teen die gebruike van ons voorvaders gedoen nie, en tog is ek in Jerusalem gevange geneem en aan die Romeine uitgelewer."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hulle het my verhoor en wou my loslaat omdat daar geen rede was om my ter dood te veroordeel nie."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Maar omdat die Jode daarteen beswaar gemaak het, is ek gedwing om my op die keiser te beroep. Dit beteken egter nie dat ek 'n aanklag teen my volk gaan inbring nie."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dit is dan die rede waarom ek u laat roep het om u te ontmoet en met u te praat. Ek is in hierdie boeie ter wille van Hom vir wie Israel verwag.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Toe sê hulle vir hom: “Ons het geen briewe oor u van Judea af gekry nie, en nie een van ons broers het berig oor u gebring of iets kwaads van u gesê nie."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ons wil graag hoor wat u dink, want al wat ons weet, is dat daar oral teenstand teen hierdie rigting is.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Hulle het toe 'n datum met hom afgespreek, en op daardie dag het daar nog meer mense na die plek toe gekom waar hy gebly het. Van vroeg die môre tot laat die aand het Paulus die koninkryk van God vir hulle verduidelik en hulle uit die wet van Moses en uit die profete probeer oortuig van Jesus."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Deur sy uiteensetting het daar party oortuig geraak, maar ander wou nie glo nie."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Hulle was dit nie met mekaar eens nie en het weggegaan, maar Paulus het nog eers dít vir hulle gesê: “Hoe waar is dit tog wat die Heilige Gees by monde van die profeet Jesaja vir julle voorvaders gesê het!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Hy het gesê:\n“Gaan na hierdie volk toe en sê vir hulle:\nJulle sal hoor en hoor en tog niks verstaan nie;\nen kyk en kyk en tog niks sien nie."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Hierdie volk se verstand is afgestomp:\nhulle het hulle ore toegedruk en hulle oë toegemaak,\nsodat hulle nie\nmet hulle oë kan sien\nen met hulle ore kan hoor\nen met hulle verstand verstaan\nen hulle bekeer en Ek hulle gesond maak nie."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“Julle moet nou goed verstaan dat God se boodskap van redding na die heidennasies toe gestuur word. Húlle sal luister.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": ""
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Paulus het 'n volle twee jaar lank in die huis gebly wat hy gehuur het, en hy het almal ontvang wat hom kom besoek het."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Hy het die koninkryk van God verkondig en die mense alles oor die Here Jesus Christus geleer. Dit het hy gedoen met die grootste vrymoedigheid en sonder enige verhindering."
                }
            }
        }
    }
}