{
    "version": "AFR83",
    "book_name": "Daniel",
    "book_nr": "27",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "In die derde regeringsjaar van koning Jojakim van Juda het koning Nebukadnesar van Babel teen Jerusalem opgetrek en dit beleër."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Die Here het vir koning Jojakim oorgegee in Nebukadnesar se mag, en ook 'n gedeelte van die tempelgereedskap, en hy het dit na Sinar, na die tempel van sy god toe gevat, en daar het hy dit in die voorraadkamer van die tempel van sy god gebêre."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Die koning het vir Aspenas, sy hoofpaleisbeampte, beveel om uit die Israeliete jongmanne na die paleis toe te bring, uit die koninklike geslag en uit die geslag van vername mense."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Die jongmanne moes sonder liggaamsgebrek wees, mooi, toegerus met kennis, verstandig, bekwaam en in staat om in die paleis diens te doen. Hulle moes onderrig word in die Galdeërs se skrif en taal."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Die koning het bepaal dat hulle 'n daaglikse porsie van sy kos en wyn moet ontvang en dat hulle drie jaar lank opgelei moet word. Daarna moet hulle in diens van die koning tree."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Onder hierdie Judeërs was daar Daniël, Gananja, Misael en Asarja"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "maar die hoofpaleisbeampte het vir hulle ander name gegee: Daniël is Beltsasar genoem, Gananja Sadrag, Misael Mesag en Asarja Abednego."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Daniël het hom voorgeneem om hom nie met die koning se kos en wyn te verontreinig nie en hy het die hoofpaleisbeampte vergunning gevra om dit nie te gebruik nie."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "God het die hoofpaleisbeampte gunstig en simpatiek gestem teenoor Daniël."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Maar hy het vir Daniël gesê: “Ek is bang vir die koning. Hy het bepaal wat julle moet eet en drink en as hy sien julle voorkoms is nie so goed soos dié van die ander jongmanne van julle ouderdom nie, is ek oor julle in die moeilikheid by hom.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Toe sê Daniël vir die amptenaar wat deur die hoofpaleisbeampte aangestel is om toesig te hou oor Daniël, Gananja, Misael en Asarja"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Maak asseblief tien dae lank 'n proefneming met ons en laat hulle vir ons net groente gee om te eet en water om te drink."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Vergelyk dan ons voorkoms met dié van die jongmanne wat van die koning se kos eet, en handel dan met ons na bevind van sake.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Die amptenaar het toe hulle versoek toegestaan en tien dae lank 'n proefneming met hulle gemaak."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ná tien dae het hulle mooier en gesonder daar uitgesien as die jongmanne wat van die koning se kos geëet het."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Toe het die amptenaar die koning se kos en wyn vir goed van hulle af weggehou en vir hulle net groente gegee."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "God het aan hierdie vier jongmanne verstand gegee en insig in alles wat geskryf is, en ook wysheid. Daniël kon enige gesig of droom uitlê."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Op die tyd wat koning Nebukadnesar bepaal het dat die jongmanne voor hom gebring word, het die hoofpaleisbeampte dit gedoen."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Die koning het met hulle gepraat en hy het onder almal niemand gevind soos Daniël, Gananja, Misael en Asarja nie. Toe het hulle in diens van die koning getree."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "In enige saak wat wysheid en insig vereis het en waaroor die koning hulle uitgevra het, was hulle tien maal beter as al die towenaars en voorspellers in sy hele koninkryk."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Daniël het in diens van die paleis gebly tot die eerste regeringsjaar van koning Kores."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "In die tweede regeringsjaar van koning Nebukadnesar het hy 'n droom gehad wat hom so ontstel het dat hy nie kon slaap nie."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Toe het hy die towenaars, die voorspellers, die goëlaars en die sterrekykers laat roep om sy droom vir hom uit te lê. Hulle het toe voor die koning kom staan"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "en hy het vir hulle gesê: “Ek is ontsteld oor 'n droom wat ek gehad het en ek wil weet wat die droom beteken.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Die sterrekykers het die koning in Aramees geantwoord: “Mag die koning baie lank lewe! Vertel ons die droom, dan sal ons dit vir u uitlê.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Die koning sê toe vir die sterrekykers: “Ek het klaar besluit: as julle my nie die droom en sy uitleg kan gee nie, sal julle aan stukke gekap word en sal van julle huise puinhope gemaak word."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Maar as julle die droom en sy uitleg gee, sal julle baie geskenke en groot eer van my ontvang. Gee my dus die droom en sy uitleg.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hulle sê toe weer vir die koning: “U Majesteit moet die droom vir ons vertel, dan sal ons dit uitlê.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Toe sê die koning: “Ek weet goed julle wil net tyd wen omdat julle sien ek het klaar besluit"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "dat as julle die droom nie uitlê nie, daar vir julle net een straf voorlê! Daarom het julle afgespreek om vir my 'n klomp leuens te vertel totdat die omstandighede mag verander. Vertel vir my die droom dat ek kan weet of julle sy uitleg kan gee.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Die sterrekykers het die koning geantwoord: “Daar is geen mens op aarde wat aan u eis kan voldoen nie. Geen koning, hoe groot of magtig hy ook mag wees, het dan ook al so iets van enige towenaar, voorspeller of sterrekyker verwag nie."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Wat u vra, is te moeilik, daar is niemand wat dit vir u kan doen nie, behalwe die gode, en hulle woon nie onder die mense nie.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Toe het die koning woedend geword en opdrag gegee om al die koninklike raadgewers van Babel om die lewe te bring."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Daar is toe 'n proklamasie uitgevaardig dat die koninklike raadgewers doodgemaak moet word. Ook Daniël en sy vriende is gesoek om doodgemaak te word."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Daniël het toe versigtig navraag gedoen by Arjok, die hoof van die koning se lyfwag, wat op pad was om die koninklike raadgewers dood te maak."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hy het vir Arjok, die offisier van die koning, gevra waarom die proklamasie van die koning so genadeloos is, en Arjok het dit vir hom verduidelik."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Daniël het na die koning toe gegaan en uitstel gevra om die uitleg aan die koning te kan gee."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Daarna is Daniël huis toe en het hy vir sy vriende Gananja, Misael en Asarja vertel wat aan die gang is"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "en hulle gevra om die God van die hemel om genade te smeek oor die geheim van die droom sodat Daniël en sy vriende nie saam met die ander koninklike raadgewers doodgemaak sou word nie."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Toe is die geheim aan Daniël geopenbaar in 'n nagtelike visioen, en Daniël het die God van die hemel geprys."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Daniël het gesê:\n“Mag die Naam van God altyd geprys word,\nHy aan wie die wysheid en die mag behoort"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hy wat tye en omstandighede verander,\nwat konings afsit en konings aanstel,\nwat aan die wyse manne die wysheid gee\nen die verstand aan dié wat insig het"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "wat ondeurgrondelike en verborge dinge openbaar\nen wat weet wat in die duisternis is;\nby Hom is die lig."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ek loof en prys U, God van my voorvaders,\nomdat U aan my wysheid en mag gegee het.\nU het aan my bekend gemaak wat ons van U gevra het,\nU het aan ons bekend gemaak wat om aan die koning te sê.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Toe is Daniël na Arjok toe vir wie die koning beveel het om die koninklike raadgewers dood te maak, en hy het vir hom gesê: “Moenie die koninklike raadgewers doodmaak nie. Vat my na die koning toe, en ek sal sy droom vir hom uitlê.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Arjok het toe dadelik vir Daniël na die koning toe gevat en gesê: “Ek het iemand onder die Judese ballinge gekry wat die droom vir die koning kan uitlê.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Die koning het toe vir Daniël, wat Beltsasar genoem is, gevra: “Kan jy vir my sê wat die droom is wat ek gehad het en wat sy uitleg is?”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Daniël het die koning geantwoord: “Die raadgewers, die voorspellers, die towenaars en die sterrekykers is nie in staat om die droom waaroor u navraag doen, vir u te vertel nie."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Maar daar is 'n God in die hemel wat geheime kan openbaar en wat aan u, koning Nebukadnesar, wil bekend maak wat in die toekoms gaan gebeur. In u slaap het u 'n droom, 'n visioen gehad."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Toe u gaan slaap het, het u gedink oor wat in die toekoms sal gebeur, en Hy wat geheime kan openbaar, het aan u bekend gemaak wat gaan gebeur."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Dit is nie omdat ek meer wysheid het as ander mense dat hierdie geheim aan my geopenbaar is nie, maar omdat die uitleg aan u bekend moet word sodat u 'n antwoord kan kry op die vrae waaroor u gedink het."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“U het 'n visioen gehad. Daar was 'n groot beeld. Dit was hoog en het baie geblink. Dit het voor u gestaan, iets skrikwekkends."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Die beeld se kop was van suiwer goud, sy bors en sy arms van silwer, sy maag en sy heupe van brons."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Sy bene was van yster en sy voete deels van yster en deels van klei."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Toe u nog so kyk, breek daar 'n klip los sonder dat 'n hand daaraan geraak het en dit tref die beeld teen die voete van yster en klei en verpletter dit."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Die yster, die klei, die brons, die silwer en die goud is alles fyn gestamp en het geword soos kaf op die dorsvloere wat in die oestyd deur die wind weggewaai word, sodat geen spoor daarvan oorbly nie. Die klip waardeur die beeld getref is, het 'n groot rots geword en het die hele aarde bedek."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Dit is die droom, en nou sal ek dit vir u uitlê."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "“U is die groot koning; die God van die hemel het aan u die heerskappy, die krag en die mag en die eer gegee."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Hy het die hele bewoonde wêreld, die mense, die wilde diere en die voëls in u mag gegee en u die heerser oor hulle almal gemaak. U is die kop van goud."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ná u sal 'n ander koninkryk na vore kom wat nie so belangrik as dié van u sal wees nie, en daarna 'n derde, die een van brons wat oor die hele wêreld heerskappy sal voer."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Die vierde koninkryk sal so sterk wees soos yster. Yster vergruis alles en stamp dit fyn. Soos yster wat alles vergruis, so sal dié koninkryk die ander fyn stamp en vergruis."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Die voete en tone, deels klei en deels yster, wat u gesien het, wys op 'n koninkryk wat verdeeld sal wees. Dit sal iets van die sterkte van yster hê, want soos u gesien het, is daar yster tussen die klei."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Die tone en voete, deels van yster en deels van klei, wys dat die koninkryk deels sterk, deels swak sal wees."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Dat u gesien het dat die yster met klei gemeng is: daar sal ondertrouery tussen die mense wees, maar hulle sal nie 'n eenheid word nie, net soos yster nie met klei meng nie."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "In die tyd van daardie konings sal die God van die hemel 'n koninkryk oprig wat nooit vernietig sal word nie. Hierdie koninkryk sal nie deur 'n ander vervang word nie. Dit sal die ander koninkryk plat trap en vernietig, maar self sal dit vir altyd bestaan."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "En dat u 'n klip uit 'n rots sien losbreek het sonder dat 'n hand daaraan geraak het en dit die yster, die brons, die klei, die silwer en die goud verpletter het: God wat magtig is, het aan u bekend gemaak wat in die toekoms gaan gebeur. Die droom is waar en oor die uitleg is daar geen twyfel nie.”"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Toe het koning Nebukadnesar diep voor Daniël gebuig, aan hom eer betoon en opdrag gegee dat daar 'n graanoffer en 'n wierookoffer aan hom geoffer moet word."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Die koning het vir Daniël gesê: “Werklik, julle God is die grootste van al die gode, Hy heers oor die konings en Hy openbaar geheime, want jy kon hierdie geheim bekend maak.”"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Die koning het hoë eer aan Daniël betoon, vir hom baie en groot geskenke gegee en hom aangestel as goewerneur van die hele provinsie Babel en as hoof van al die koninklike raadgewers."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Op versoek van Daniël het die koning vir Sadrag, Mesag en Abednego in beheer geplaas van die administrasie van die provinsie Babel. Maar Daniël self het in die paleis gebly."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Koning Nebukadnesar het 'n goue beeld laat maak, dertig meter hoog en drie meter breed, en dit laat oprig in die Duradal in die provinsie Babel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Toe het hy opdrag gegee dat al sy amptenare, die goewerneurs-generaal, die goewerneurs, die administrateurs, die raadgewers, die tesourieamptenare, die regters, die landdroste, al die hoofamptenare van die provinsie, bymekaar moes kom vir die wyding van die beeld wat die koning laat oprig het."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "So het al die hoë amptenare, die goewerneurs-generaal, die goewerneurs, die administrateurs, die raadgewers, die tesourieamptenare, die regters, die landdroste, al die hoofamptenare van die provinsie, bymekaargekom vir die wyding van die beeld wat koning Nebukadnesar laat oprig het en hulle het voor die beeld gaan staan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "'n Aankondiger het hard geroep: “Alle volke, nasies en taalgroepe, julle word beveel"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wanneer julle die geluid hoor van trompet, fluit, siter, lier, harp, 'n ander blaas- of musiekinstrument, moet julle buig voor die goue beeld wat koning Nebukadnesar laat oprig het, en dit aanbid."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Wie nie buig en die beeld aanbid nie, sal onmiddellik in 'n brandende oond gegooi word.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Daarom het al die volke, nasies en taalgroepe, sodra hulle die geluid van trompet, fluit, siter, lier, harp of enige ander musiekinstrument hoor, voor die goue beeld wat koning Nebukadnesar laat oprig het, gebuig en dit aanbid."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dit was toe dat sekere Galdeërs die Jode gaan verkla het."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hulle het vir koning Nebukadnesar gesê: “Mag die koning baie lank lewe!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "U het 'n bevel uitgevaardig dat enigiemand wat die geluid hoor van trompet, fluit, siter, lier, harp, 'n ander blaas- of musiekinstrument, voor die goue beeld moet buig en dit moet aanbid."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Wie nie buig en die beeld aanbid nie, moet in 'n brandende oond gegooi word."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Maar, U Majesteit, nou is daar Jode, Sadrag, Mesag en Abednego, vir wie u in beheer van die administrasie van die provinsie Babel geplaas het, wat hulle nie steur aan u bevel nie. Hulle dien nie u god nie, hulle aanbid nie die goue beeld wat u laat oprig het nie.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Toe het Nebukadnesar woedend geword en vir Sadrag, Mesag en Abednego laat kom. Dié manne is voor die koning gebring"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "en Nebukadnesar het vir hulle gesê: “Is dit waar, Sadrag, Mesag en Abednego, dat julle my god nie dien nie, die goue beeld wat ek laat oprig het, nie aanbid nie?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nou kyk, dit sal in orde wees as julle bereid is om te buig en die beeld te aanbid sodra julle die geluid hoor van trompet, fluit, siter, lier, harp, 'n ander blaas- of musiekinstrument. Maar as julle hom nie aanbid nie, sal julle dadelik in 'n brandende oond gegooi word, en watter god sal julle uit my mag kan red?”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sadrag, Mesag en Abednego het koning Nebukadnesar geantwoord: “Ons hoef u nie hierop te antwoord nie."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ons het ons God vir wie ons dien. Hy het die mag om ons te red uit die brandende oond, en Hy sal ons ook red uit u mag."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Selfs as Hy dit nie doen nie, moet u weet dat ons u god nie sal dien nie, die goue beeld wat u laat oprig het, nie sal aanbid nie.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Toe het Nebukadnesar wit geword van woede vir Sadrag, Mesag en Abednego en opdrag gegee dat die oond sewe maal warmer gemaak moet word as gewoonlik."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Daarna het hy van die sterkste manne in sy lyfwag beveel om vir Sadrag, Mesag en Abednego vas te bind en hulle in die brandende oond te gooi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hulle is toe vasgebind en sommer met hulle hemde, broeke en kopdoeke, met al hulle klere, in die brandende oond gegooi."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Omdat die koning se opdrag so streng was, was die oond so verskriklik warm dat die manne wat vir Sadrag, Mesag en Abednego moes ingooi, deur die vlamme doodgebrand is."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Maar die drie manne, Sadrag, Mesag en Abednego, het vasgebind binne-in die brandende oond geval."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Toe het koning Nebukadnesar verskrik opgespring en vir sy raadgewers gevra: “Het ons dan nie drie manne vasgebind in die oond gegooi nie?”\nEn hulle sê vir hom: “Dit is so, U Majesteit!”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Hy sê toe: “Maar ek sien dan vier manne wat vry en ongedeerd rondbeweeg in die vuur, en die vierde lyk soos 'n hemelwese!”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Toe het Nebukadnesar na die bek van die brandende oond toe gekom en geroep: “Sadrag, Mesag en Abednego, dienaars van die allerhoogste God, kom uit hierheen!”\nEn Sadrag, Mesag en Abednego het uit die oond uitgekom."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Toe die goewerneurs-generaal, die goewerneurs, die administrateurs en die raadgewers van die koning nader kom, sien hulle aan die manne dat die vuur niks aan hulle liggame kon doen nie, dat hulle hare op hulle koppe nie eens geskroei was nie en dat hulle klere niks makeer nie; jy kon nie eens ruik dat hulle in die vuur was nie."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Toe sê Nebukadnesar: “Aan die God van Sadrag, Mesag en Abednego kom die eer toe, Hy wat sy engel gestuur het en sy dienaars gered het. Hulle het op hulle God vertrou en het die koninklike bevel verontagsaam en hulle was bereid om hulle lewe te verloor eerder as om enige god behalwe húlle God te dien of te aanbid."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Daarom vaardig ek 'n bevel uit dat enige persoon, van watter volk, nasie of taalgroep hy ook is, wat met minagting praat oor die God van Sadrag, Mesag en Abednego, in stukke gekap moet word en dat sy huis 'n puinhoop gemaak moet word. Daar is immers geen ander god wat in staat is om so te red nie.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Die koning het toe gesorg dat dit voorspoedig gaan met Sadrag, Mesag en Abednego in die provinsie Babel."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“Koning Nebukadnesar aan al die volke, nasies en taalgroepe wat oor die hele wêreld woon: Voorspoed!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Ek betuig met blydskap dat ek die tekens en wonders wat die allerhoogste God gedoen het, kon belewe."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Hoe groot is sy tekens, hoe magtig sy wonders!\nSy koninkryk is 'n ewige koninkryk,\nsy heerskappy duur van geslag tot geslag."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Ek, Nebukadnesar, het rustig en voorspoedig in my paleis gewoon"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "maar toe het ek 'n droom gehad wat my ontstel het, visioene in my slaap, wat deur my kop gemaal en my laat bang word het."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Daarom het ek 'n bevel uitgevaardig dat al die koninklike raadgewers voor my gebring moes word om vir my die droom uit te lê."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Toe het die towenaars, die voorspellers, die sterrekykers en die besweerders gekom, en ek het hulle die droom vertel, maar hulle kon dit nie vir my uitlê nie."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Uiteindelik het Daniël, genoem Beltsasar na die naam van my god en in wie die gees van die heilige gode is, ingekom en ek het hom die droom vertel."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Ek het vir hom gesê: Beltsasar, hoof van die towenaars, ek weet dat die gees van die heilige gode in jou is en dat geen geheim vir jou onverklaarbaar is nie. Hier is nou my droom, lê dit vir my uit."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Ek het hierdie visioen in my slaap gehad:\n“Toe ek kyk,\nsien ek 'n boom in die middel van die aarde,\nen dit was baie hoog."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Die boom het so groot en sterk geword\ndat sy top aan die hemel geraak het,\nen dit was oral op die aarde sigbaar."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sy blare was mooi en sy vrugte was groot,\ndaar was genoeg kos aan hom vir die hele wêreld.\nOnder hom het die wilde diere skaduwee gesoek,\nen in sy takke het die voëls nes gemaak.\nAlles wat leef, het van hom hulle kos gekry."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Toe ek nog so kyk, terwyl ek in my slaap die visioen sien, kom daar 'n wag, 'n engel, uit die hemel uit af."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hy het hard geroep:\n“ ‘Kap af die boom, kap af sy takke,\nstroop af sy blare en gooi weg sy vrugte.\nDie wilde diere moet onder hom uit wegvlug\nen die voëls uit sy takke uit."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Maar bind 'n yster- en 'n bronsband om sy stomp\nen laat dit in die grond bly saam met die gras in die veld.\nNebukadnesar moet snags deur die dou natgemaak word\nen van plante leef saam met die wilde diere."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sy verstand moet anders word as dié van 'n mens,\nhy moet die verstand van 'n dier kry.\nDit moet sewe tydperke lank oor hom kom."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“ ‘Hierdie aankondiging berus op 'n besluit van dié wat wag hou, die engele, en hulle maak hierdie beslissings bekend. So sal alle mense weet dat die Allerhoogste mag het oor al die koninkryke op aarde en dat Hy dit gee aan wie Hy wil; Hy stel selfs die onbelangrikste mens daaroor aan.’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Dit is die droom wat ek, koning Nebukadnesar, gehad het. Lê dit nou vir my uit, Beltsasar, want geen raadgewer in my koninkryk is in staat om dit vir my uit te lê nie. Jy is daartoe in staat, want die gees van die heilige gode is in jou.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Toe het Daniël, ook genoem Beltsasar, 'n oomblik verstom gestaan, verbyster deur sy gedagtes. Die koning het vir hom gesê: “Moenie dat die droom en sy uitleg jou ontstel nie, Beltsasar.”\nBeltsasar het geantwoord: “U Majesteit, het die droom maar eerder op u vyande geslaan, die uitleg op u teëstanders!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Die boom wat u gesien het, wat so groot en sterk geword het dat sy top aan die hemel geraak het, en wat oral op die aarde sigbaar was"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "waarvan die blare mooi en die vrugte groot was en waaraan daar genoeg kos was vir die hele wêreld, waaronder die wilde diere gebly en in wie se takke die voëls nes gemaak het"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "die boom is u, U Majesteit. U het groot en sterk geword, u grootheid raak selfs aan die hemel, u mag strek oor die hele aarde."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "U Majesteit het 'n wag, 'n engel, uit die hemel uit sien afkom, en hy het gesê: ‘Kap af die boom en verwoes dit, maar bind 'n yster- en 'n bronsband om sy stomp en laat dit in die grond bly saam met die gras in die veld. Nebukadnesar moet snags deur die dou natgemaak word en van plante leef saam met die wilde diere. Dit moet sewe tydperke lank oor hom kom.’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Dit is die uitleg, U Majesteit, dit is die besluit van die Allerhoogste oor u"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "U sal uit die menslike samelewing uitgestoot word en saam met die wilde diere moet leef. U sal moet gras eet soos beeste en u sal snags deur die dou natgemaak word. Dit sal sewe tydperke lank oor u kom. Dan sal u moet erken dat die Allerhoogste mag het oor al die koninkryke op aarde en dit gee aan wie Hy wil."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Die bevel dat die boom se stomp in die grond moet bly, beteken dat u koningskap herstel sal word sodra u erken dat die Hemel regeer."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Daarom, U Majesteit, luister na my raad: breek met u sonde en u ongeregtigheid, doen wat reg is en bewys barmhartigheid teenoor dié wat in nood is. Dan sal u voorspoed aanhou.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Maar alles het oor koning Nebukadnesar gekom."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Na twaalf maande, terwyl hy op die dak van die paleis geloop het"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "het hy gesê: “Kyk net hoe groot is Babel! Deur my groot mag het ek daarvan 'n koningstad gemaak, tot my eer en roem.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Sy woorde was nog nie koud nie toe kom daar 'n stem uit die hemel: “Daar is besluit, koning Nebukadnesar, dat jy uit jou koningskap onthef gaan word."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jy sal uit die menslike samelewing uitgestoot word en saam met die wilde diere moet leef en gras moet eet soos beeste. Dit sal sewe tydperke lank oor jou kom. Dan sal jy moet erken dat die Allerhoogste mag het oor die koninkryke op aarde en dit gee aan wie Hy wil.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Op dieselfde oomblik het oor Nebukadnesar gekom wat oor hom gesê is. Hy is uit die menslike samelewing uitgestoot en moes gras eet soos beeste. Hy is snags deur die dou van die hemel natgemaak, en sy hare het so lank geword soos die vere van 'n arend en sy naels soos dié van 'n voël."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "“Toe die vasgestelde tyd verby was, het ek, Nebukadnesar, na die hemel opgekyk om hulp en het ek my verstand teruggekry. Ek het die Allerhoogste geprys, ek het Hom wat ewig leef, geloof en geëer. Aan sy heerskappy is daar geen einde nie, sy koninkryk bestaan oor al die geslagte heen."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Teenoor Hom is al die bewoners van die aarde soos niks; Hy doen soos Hy besluit met die hemelse magte en met die mense op aarde. Daar is niemand wat Hom daarvan kan weerhou en vir Hom kan sê: ‘Wat doen U?’ nie."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "“Ek het in dié tyd my verstand teruggekry, en my koninklike waardigheid, my eer en majesteit is aan my teruggegee. My raadgewers en hoofamptenare het my opgesoek, my koningskap is herstel en ek het selfs meer mag gekry as tevore."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ek, Nebukadnesar, prys en eer en loof die Koning van die hemel. Alles wat Hy doen, is reg, sy optrede is regverdig. Hy het die mag om hoogmoediges te verneder.”"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Koning Belsasar het 'n groot ete gegee vir sy duisend hoofamptenare en saam met hulle wyn gedrink."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Toe hy onder die invloed van die wyn was, het hy die goue en die silwerbekers wat deur sy voorganger Nebukadnesar uit die tempel van Jerusalem weggevoer is, laat haal sodat hy en sy hoofamptenare, sy vrouens en sy byvrouens daaruit kon drink."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Toe is die goue en die silwerbekers gebring wat weggevoer is uit die tempel van God in Jerusalem, en die koning en sy hoofamptenare, sy vrouens en sy byvrouens het daaruit gedrink."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hulle het wyn gedrink en die gode van goud, silwer, brons, yster, hout en klip geprys."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Meteens verskyn daar toe 'n mensehand wat op die gepleisterde muur van die paleis skryf, reg teenoor die kandelaar. Die koning het die hand gesien terwyl dit skryf."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Toe het die koning bleek geword, hy was baie bang, sy bene het gebewe en hy was lam van die skrik."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hy het hard geroep dat die voorspellers, die sterrekykers en die besweerders ingebring moes word en hy sê toe vir hulle, sy raadgewers: “Enigiemand wat kan lees wat hier geskrywe is en dit vir my kan uitlê, sal 'n koninklike kleed aangetrek word en 'n goue halsketting omgehang word, en hy sal as derde in rang regeer.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Al die koninklike raadgewers het ingekom, maar hulle was nie in staat om wat geskryf is, te lees en dit vir die koning uit te lê nie."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Toe het koning Belsasar nog banger en bleker geword. Ook sy hoofamptenare het verslae gestaan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Onderwyl die koning en sy hoofamptenare aan die praat was, het die koningin die eetsaal binnegekom. “Mag die koning baie lank lewe!” het sy gesê. “U moenie so bang en bleek wees nie."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Daar is 'n man in u koninkryk in wie die gees van die heilige gode is. In die dae van u voorganger is daar gevind dat hy skranderheid, insig en wysheid het soos dié van die gode. U voorganger, koning Nebukadnesar self, het hom aangestel as hoof van die towenaars, die voorspellers, die sterrekykers en die besweerders."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hierdie man Daniël vir wie die koning die naam Beltsasar gegee het, het buitengewone bekwaamheid en kennis en insig om drome uit te lê, probleme op te los en moeilike dinge te ontrafel. Laat haal nou vir Daniël, en hy sal vir u die uitleg gee.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Daniël is toe na die koning toe gebring, en die koning het vir hom gevra: “Is jy die Daniël uit die Judese ballinge wat deur my voorganger die koning hierheen gebring is uit Juda?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ek het gehoor dat die gees van die gode in jou is en dat jy oor skranderheid, insig en buitengewone wysheid beskik."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Die raadgewers, die voorspellers, is na my toe gebring sodat hulle kan lees wat geskryf is, en dit vir my kan uitlê, maar hulle is nie in staat om 'n uitleg te gee nie."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Ek het gehoor jy kan dinge uitlê en probleme ontrafel. As jy dan nou vir my kan lees wat geskryf is, en dit kan uitlê, sal daar vir jou 'n koninklike kleed aangetrek word en 'n goue halsketting omgehang word, en sal jy as derde in rang regeer.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Toe het Daniël die koning geantwoord: “Hou gerus maar u geskenke en gee u beloning maar aan iemand anders. Ek sal in elk geval vir u lees wat geskryf is en dit vir u uitlê."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Die allerhoogste God het aan u voorganger Nebukadnesar koningskap en mag, roem en eer gegee."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Vanweë hierdie mag wat God hom gegee het, het al die volke, nasies en taalgroepe vir hom gesidder en gebeef. Hy het doodgemaak wie hy wou en hy het laat lewe wie hy wou; hy het verhoog wie hy wou en hy het verneder wie hy wou."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Maar toe hy hoogmoedig en verwaand geword het, is hy uit die koningskap afgesit en het hy sy roem verloor."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hy is uit die menslike samelewing uitgestoot en het soos die wilde diere geword; hy het saam met die wildedonkies gebly en moes gras eet soos beeste; hy is snags deur die dou van die hemel natgemaak. Hy moes erken dat die allerhoogste God mag het oor die koninkryke op aarde en daaroor aanstel wie Hy wil."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Maar u, Belsasar wat hom opgevolg het, u het u nie verootmoedig nie, alhoewel u dit alles weet."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "U het verwaand opgetree teenoor die Here in die hemel: die bekers uit sy tempel is na u toe gebring en u en u hoofamptenare, u vrouens en u byvrouens het daaruit wyn gedrink. U het die gode van silwer en goud, en van brons, yster, hout en klip geprys, gode wat nie kan sien nie en nie kan hoor nie en niks weet nie. U het nie die God geëer van wie u die lewensasem ontvang en wat oor u lewe beskik nie."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Daarom is die hand deur Hom gestuur en is hierdie woorde geskrywe."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“Dit is die woorde wat geskrywe is: ‘Getel, getel, geweeg en verdeel.’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "En dit is die betekenis van die woorde: ‘Getel’: God het die jare van u koningskap getel en 'n einde daaraan gemaak."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "‘Geweeg’: u is geweeg en te lig bevind."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "‘Verdeel’: u koninkryk is verdeel en aan die Mediërs en die Perse gegee.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Daniël is toe op bevel van Belsasar 'n koninklike kleed aangetrek en 'n goue halsketting omgehang, en hy is uitgeroep as regeerder, derde in rang in die koninkryk."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Daardie nag is koning Belsasar van die Galdeërs vermoor."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": ""
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Darius die Mediër het die koningskap oorgeneem toe hy twee en sestig jaar oud was."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hy het besluit om honderd en twintig goewerneurs-generaal aan te stel om oor sy hele koninkryk te regeer."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Oor hulle was daar drie ministers, van wie Daniël een was en aan wie die goewerneurs-generaal verantwoordelik was sodat die koning se belange behoorlik behartig kon word."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hierdie Daniël het deur sy buitengewone bekwaamheid so uitgeblink bo die ander ministers en die goewerneurs-generaal dat die koning van plan was om hom oor die hele koninkryk aan te stel."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Die ministers en die goewerneurs-generaal het toe iets teen Daniël probeer kry oor die manier waarop hy die administrasie behartig het, maar hulle kon nie. Hulle kon ook geen onreëlmatigheid vind nie, want Daniël was betroubaar en was aan geen nalatigheid of onreëlmatigheid skuldig nie."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hulle sê toe vir mekaar: “Ons sal niks teen hierdie Daniël kry nie, behalwe as ons iets kan kry in verband met sy godsdiens.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Die ministers en die goewerneurs-generaal storm toe by die koning in en sê vir hom: “Mag die koning baie lank lewe!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Al u ministers en al die goewerneurs, goewerneurs-generaal, raadgewers en administrateurs het met mekaar ooreengekom dat daar 'n koninklike dekreet uitgevaardig moet word. Die dekreet moet baie streng bepaal dat enigiemand wat gedurende dertig dae enige god of mens aanbid behalwe vir u, U Majesteit, in 'n leeukuil gegooi moet word."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Stel dan nou so 'n dekreet op en vaardig dit skriftelik uit sodat dit nie verander kan word nie; dit moet onherroeplik wees, 'n wet van Mediërs en Perse.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Koning Darius het toe so 'n dekreet uitgevaardig."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Toe Daniël hoor dat die dekreet uitgevaardig is, het hy na sy huis toe gegaan. Sy dakkamer se venster het na Jerusalem se kant toe gekyk en soos sy gewoonte altyd was, het Daniël voortgegaan om drie maal per dag voor sy God te kniel en Hom te prys, te aanbid en te dank."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Daniël se vyande het in sy huis ingestorm en hom daar gekry waar hy sy God aanbid en Hom om genade smeek."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Toe gaan hulle na die koning toe en hou die koninklike dekreet aan hom voor. “U het tog mos 'n dekreet uitgevaardig dat enigiemand wat gedurende dertig dae enige god of mens aanbid, behalwe vir u, U Majesteit, in 'n leeukuil gegooi moet word.”\nDie koning het geantwoord: “Ja, en dit staan vas. Dit is 'n onherroeplike wet, 'n wet van Mediërs en Perse.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Toe sê hulle vir die koning: “Maar Daniël, een van die Joodse ballinge, steur hom nie aan u bevel en aan die dekreet wat u uitgevaardig het nie, U Majesteit! Hy bid nog drie maal per dag tot sy God.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Toe die koning dit hoor, het hy baie sleg gevoel. Hy het 'n plan probeer maak om Daniël te red, en toe die son ondergaan, het hy nog steeds geprobeer."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Toe storm Daniël se vyande weer by die koning in en sê vir hom: “U Majesteit besef seker dat volgens die reg van die Mediërs en Perse geen dekreet of wet wat deur die koning uitgevaardig is, verander mag word nie.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Die koning moes toe die bevel gee, en Daniël is gebring en in 'n leeukuil gegooi. Die koning het vir Daniël gesê: “Mag jou God wat jy met soveel volharding dien, jou red.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Daar is 'n klip gebring en op die opening van die leeukuil gesit. Die koning het die opening verseël met sy seëlring en met dié van sy hoofamptenare sodat daar niks aan Daniël se lot verander sou kon word nie."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Die koning is na sy paleis toe en het 'n slaaplose nag deurgebring; hy het niks geëet nie en het niks gedoen om die tyd te probeer verdryf nie."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Die volgende môre vroeg toe dit lig word, het hy opgestaan en is hy haastig na die leeukuil toe."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Toe hy naby die leeukuil kom, het hy angstig na Daniël geroep en vir hom gevra: “Daniël, dienaar van die lewende God, was jou God wat jy met soveel volharding dien, in staat om jou van die leeus te red?”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Toe antwoord Daniël: “Mag die koning baie lank lewe!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "My God het sy engel gestuur om die bekke van die leeus toe te sluit sodat hulle my niks kon aandoen nie, want Hy het bevind dat ek nie teen Hom oortree het nie. Ook teenoor u het ek niks verkeerds gedoen nie, U Majesteit.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Die koning was baie bly en het beveel dat Daniël uit die leeukuil gehaal moes word. Toe Daniël uit die leeukuil gehaal is, was daar geen letsel aan hom nie, omdat hy op sy God vertrou het."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Op bevel van die koning is die mense wat vir Daniël verkla het, gebring en in die leeukuil gegooi saam met hulle kinders en hulle vrouens. Hulle het nog nie in die leeukuil grond gevat nie of die leeus was op hulle en het hulle verskeur."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Koning Darius het toe aan al die volke, nasies en taalgroepe wat oor die hele wêreld gewoon het, 'n skrywe gerig: “Voorspoed!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ek gee hiermee opdrag dat in my hele koninkryk die God van Daniël gevrees en geëer moet word.\n“Hy is die lewende God, Hy bestaan vir ewig;\nsy koninkryk sal nie vernietig word nie,\nsy heerskappy sal nooit eindig nie."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Hy red en bevry,\nHy doen tekens en wonders\nin die hemel en op die aarde;\nHy het Daniël uit die kloue van die leeus gered.”"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "In die eerste regeringsjaar van koning Belsasar van Babel het Daniël 'n droom gehad en visioene gesien in sy slaap. Hy het die droom opgeskryf en die inhoud daarvan soos volg weergegee."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hy het gesê: “In my nagtelike visioen het die wind uit al vier windstreke die groot see onstuimig laat word."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Vier groot diere het uit die see uit opgekom, en elkeen was anders as die ander."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Die eerste het soos 'n leeu gelyk en hy het arendsvlerke gehad. Terwyl ek kyk, is sy vlerke afgeruk en is hy opgelig, sodat hy op twee voete gestaan het soos 'n mens, en 'n mens se verstand is aan hom gegee."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Die tweede dier het soos 'n beer gelyk. Hy het op sy agterpote gestaan en het drie ribbebene in sy bek gehad. Daar is vir hom gesê: ‘Vreet maar! Vreet soveel vleis as jy wil!’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "En toe ek weer sien, was daar nog 'n dier, een soos 'n luiperd. Hy het op sy rug vier vlerke gehad soos dié van 'n voël. Hy het vier koppe gehad en aan hom is heerskappy gegee."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "My nagtelike visioen het voortgeduur en toe ek weer sien, was daar 'n vierde dier, skrikwekkend, vreesaanjaend en baie sterk. Hy het groot ystertande gehad en alles wat voorkom, verslind en vermorsel en wat oorgebly het met sy pote vertrap. Hy was anders as die vorige diere en het tien horings gehad."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Terwyl ek stip na die horings kyk, het daar 'n klein horinkie tussen hulle uitgekom, en drie van die ander is uitgeruk om vir hom plek te maak. Hierdie horing het mensoë gehad en 'n mond wat allerlei verwaande dinge kwytgeraak het."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Terwyl ek kyk, is daar trone reggesit,\nen Hy wat ewig lewe, het op sy troon gaan sit.\nSy klere was so wit soos sneeu, sy hare soos skoon wol.\nSy troon was van vuurvlamme met wiele van vuur."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Vuur het uit die troon gestroom en verder gevloei.\nDuisende der duisende het Hom gedien,\nmiljoene het daar voor Hom kom staan.\nDie hofsitting het begin,\nen die boeke met die aanklagte is oopgemaak."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Terwyl ek kyk, is die een dier oor die verwaande gepraat van die horinkie doodgemaak en is sy liggaam vernietig deur dit in die vuur te gooi."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ook die ander diere se heerskappy is van hulle weggeneem, maar hulle lewens is nog 'n tyd lank gespaar."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“My nagtelike visioen het voortgeduur: daar het in die wolke iemand aangekom, iemand soos 'n menslike wese. Hy het na Hom toe gegaan wat ewig lewe en is voor Hom gebring."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Aan dié menslike wese is die heerskappy\nen eer en koningskap gegee\nsodat al die volke, nasies en taalgroepe hom sou dien.\nSy heerskappy is 'n ewige heerskappy,\ndit sal nie tot niet gaan nie;\nsy koningskap sal nie ophou nie."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Ek, Daniël, het beangs geraak hieroor; die visioen wat ek gesien het, het my laat skrik."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ek het na een van dié wat daar gestaan het, gegaan en hom gevra wat dit alles beteken. Hy het dit toe vir my soos volg uitgelê"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Die vier groot diere staan vir vier koninkryke wat op die aarde sal ontstaan."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Maar die heiliges van die Allerhoogste sal die koninklike heerskappy ontvang en dit vir altyd besit."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Toe wou ek weet waarvoor die vierde dier staan, wat anders was as al die ander, buitengewoon skrikwekkend, met ystertande en bronskloue, wat al wat voorkom, verslind en vermorsel het en wat met sy pote vertrap het wat oorgebly het."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ek wou ook weet wat die tien horings op sy kop beteken, en waarvoor die ander een staan wat uitgekom het nadat daar drie uitgeruk is, die horing wat groter geword het as die ander en wat oë gehad het en 'n mond wat allerlei verwaande dinge kwytgeraak het."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Terwyl ek kyk, het daardie horing begin oorlog maak teen dié wat aan God behoort het, die horing het hulle oorweldig."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Toe het Hy wat ewig lewe, gekom en uitspraak gelewer ten gunste van die heiliges van die Allerhoogste. Die tyd het aangebreek dat die heiliges van God die koninklike heerskappy sou ontvang."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Dit is vir my soos volg verklaar: Die vierde dier is 'n vierde koninkryk wat op die aarde sal ontstaan en wat anders sal wees as al die ander koninkryke. Hy sal die hele wêreld insluk, dit verwoes en vertrap."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Wat die tien horings betref: in daardie koninkryk sal tien konings een na die ander regeer, en ná hulle sal daar een kom wat heeltemal anders sal wees as die voriges, en hy sal drie konings onderwerp."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Hy sal teen die Allerhoogste laster en die heiliges van die Allerhoogste vervolg. Hy sal probeer om die godsdienstige feeste en wette te verander, en die heiliges van die Allerhoogste sal in sy mag oorgegee word vir die hele vasgestelde tyd."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Dan sal die hof sit en sal daardie koning se heerskappy van hom af weggevat en vir goed vernietig en beëindig word."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Die heerskappy en mag en grootheid van al die koninkryke op aarde sal gegee word aan die heilige volk van die Allerhoogste. Sy koninkryk is 'n ewige koninkryk, en al die regeerders sal Hom dien en Hom gehoorsaam wees."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“Hier eindig my vertelling. Ek, Daniël, het baie geskrik toe ek hieroor dink, en dit het my baie ontstel. Maar ek het alles vir myself gehou.”"
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nadat ek, Daniël, hierdie visioen gesien het, het ek in die derde regeringsjaar van koning Belsasar nog 'n visioen gesien."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "In dié visioen het ek my in die vestingstad Susan bevind, in die provinsie Elam. Ek sien toe dat ek by die Ulairivier is"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "en toe ek kyk, sien ek 'n skaapram met horings by die rivier staan. Sy horings was lank; die een was langer as die ander en het later as die ander een uitgekom."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ek het die ram na die westekant, die noordekant en die suidekant sien stoot, en geen dier was teen hom opgewasse nie. Niemand was in staat om iemand uit sy mag te red nie. Hy het gemaak wat hy wil en het baie magtig geword."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Terwyl ek nog hieraan aandag gee, kom daar uit die weste 'n bokram aan wat so vinnig oor die aarde beweeg dat hy nie grond raak nie. Dié bokram het 'n opvallende horing tussen sy oë gehad."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hy het aangekom na die skaapram met die twee horings, wat ek by die rivier sien staan het, en hom met alle mag stormgeloop."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ek het gesien hoe hy tot by die skaapram kom, hom briesend stamp en sy twee horings afbreek. Die skaapram was nie opgewasse teen hom nie en hy het die skaapram teen die grond geslinger en hom vermorsel. Daar was niemand wat die skaapram uit sy mag kon red nie."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Die bokram het baie magtig geword, maar op die hoogtepunt van sy mag is sy groot horing afgebreek. In dié se plek het daar vier opvallende horings uitgekom; hulle het na die vier windstreke toe gewys."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Uit een van die horings het daar 'n horing uitgekom wat eers onaansienlik was, maar toe buitengewoon magtig geword het na die suidekant, na die oostekant en na die pragtige stad se kant toe."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hy het so magtig geword dat hy selfs die hemelse leërmag aangedurf het en party van hulle, die sterre, op die grond gegooi en vertrap het."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hy het selfs die Hoof van daardie leërmag aangedurf deur die daaglikse offer aan Hom te verbied en sy heilige woning af te breek."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "'n Sondige erediens is in die plek van die daaglikse offer ingestel en die ware godsdiens vertrap. Hierdie horing was voorspoedig in alles wat hy gedoen het."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ek het 'n hemelwese hoor praat, en 'n ander hemelwese het vir die een wat praat, gevra: “Hoe lank sal die dinge van die visioen aanhou: die ding van die daaglikse offer, die skrikwekkende sonde, die prysgawe van die heiligdom en die vertrapping van die hemelse leërmag?”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hy sê toe vir my: “Twee duisend drie honderd aande en oggende. Dan sal die heiligdom herstel word.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nadat ek, Daniël, die visioen gesien het, het ek gesoek na 'n verklaring daarvoor. Meteens staan daar toe voor my iemand wat soos 'n man lyk"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "en ek hoor 'n stem uit die Ulai roep: “Gabriël, verklaar vir Daniël die gesig!”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hy het nader gekom na die plek toe waar ek gestaan het, en toe hy by my kom, het ek bang geword en vooroor op die grond geval. Hy sê toe vir my: “Jy moet verstaan, mens, dié visioen slaan op die eindtyd.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Terwyl hy met my praat, het ek bewusteloos geraak en daar gelê met my gesig op die grond. Maar hy het my gevat en my op my voete getel"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "en vir my gesê: “Ek sal jou vertel waarop die toorn van God gaan uitloop. Dit gaan oor die eindtyd."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Die skaapram met horings wat jy gesien het, staan vir die koninkryk van Medië en Persië."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Die harige bokram staan vir die koninkryk van Griekeland, en die groot horing tussen sy oë is die eerste koning."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Dat dit afgebreek is en dat daar vier in sy plek gekom het, beteken dat daar vier koninkryke uit daardie nasie sal ontstaan, maar hulle sal nie so sterk soos die eerste wees nie."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Teen die einde van hulle heerskappy, wanneer die sonde sy hoogtepunt bereik het, sal 'n hardvogtige en slinkse koning op die toneel verskyn."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Hy sal baie sterk word, maar nie deur eie krag nie. Hy sal ongelooflike verwoesting aanrig en sal voorspoedig wees in alles wat hy doen. Hy sal magtiges vernietig, ook die heilige volk."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Deur sy vindingrykheid sal hy slaag met sy sluwe optrede. In sy verwaandheid sal hy baie mense goedsmoeds om die lewe bring. Hy sal selfs die hoogste Regeerder uitdaag, maar sal vernietig word sonder die toedoen van 'n mens."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Wat oor die aande en oggende aan jou geopenbaar is, sal werklik gebeur. Maar jy moet die visioen geheim hou, want dit sien op die verre toekoms.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ek, Daniël, was gedaan en het lank siek gelê. Daarna het ek opgestaan en weer my werk in die koning se diens gedoen. Ek was egter ontsteld oor die visioen, en niemand het geweet wat met my aangaan nie."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dit was in die eerste regeringsjaar van Darius seun van Ahasveros. Hy was van geboorte 'n Mediër maar het koning geword oor die Galdese ryk."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "In sy eerste regeringsjaar het ek, Daniël, uit die Skrifte vasgestel dat volgens die woord van die Here wat tot die profeet Jeremia gekom het, Jerusalem sewentig volle jare 'n puinhoop sou wees."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Daarom het ek my na die Here God gewend in gebed en smeking: ek het gevas, rouklere aangetrek en as oor my kop gegooi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ek het tot die Here my God gebid en bely: “Ag, Here, groot en ontsagwekkende God, U handhaaf u verbond en u trou teenoor dié wat vir U liefhet en u gebooie gehoorsaam."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ons het gesondig, ons het oortree, ons het verkeerde dinge gedoen, ons was opstandig en het nie gelewe volgens u gebooie en u bepalings nie."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ons het nie geluister na u dienaars die profete nie, wat in u Naam ons konings, ons leiers, ons familiehoofde en die hele bevolking aangespreek het."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "U is regverdig, Here. Dit is onsself wat hierdie ellende oor ons gebring het, oor die mense van Juda, oor die inwoners van Jerusalem, oor die hele Israel, dié wat naby is sowel as dié wat ver is, ver in al die lande waarheen U hulle verstrooi het oor hulle ontrou teenoor U."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Here, hierdie ellende het oor ons, oor ons konings, oor ons leiers en oor ons familiehoofde gekom omdat ons teen U gesondig het."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Maar U, Here ons God, bewys barmhartigheid en U vergewe, al was ons opstandig teen U."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Ons was nie aan U, Here ons God, gehoorsaam nie, ons het nie volgens u wil gelewe nie, u wil wat U deur u dienaars, die profete, aan ons gegee het."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Die hele Israel het u wil oortree; hulle het afvallig geword en nie na U geluister nie. Daarom het U die vloek wat met 'n eed bevestig is en wat opgeteken is in die wet van Moses, die dienaar van God, oor ons laat kom. Dit is omdat ons teen U gesondig het."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "U het die woorde wat U in verband met ons en ons regeerders uitgespreek het, in vervulling laat gaan en hierdie groot onheil oor ons gebring. Daar het nog nooit op die aarde so iets gebeur soos in Jerusalem nie."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Al hierdie onheil het oor ons gekom net soos dit geskryf staan in die wet van Moses; tog het ons, Here ons God, nie ons saak met U reggemaak deur ons van ons sonde te bekeer en in te sien dat U doen wat U sê nie."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Daarom het U ons hierdie onheil nie gespaar nie maar dit oor ons gebring. Here ons God, U is regverdig in alles wat U doen, ons het nie na U geluister nie."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Here ons God, U het u volk deur u groot mag uit Egipte gelei en daardeur u Naam groot gemaak soos dit vandag nog is. Maar ons het gesondig, ons het verkeerd gedoen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Here, U het reddingsdade gedoen, neem tog u toorn en u woede weg van Jerusalem, u stad, u heilige berg, want deur ons sonde en deur die oortredinge van ons voorvaders spot almal rondom ons nou met Jerusalem en met u volk."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ter wille van Uself, hoor tog my gebed en smeking, en verskyn tog tot redding van u verwoeste heiligdom."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Luister tog, my God! Hoor ons tog! Sien tog ons verlatenheid raak, en dié van die stad waaroor u Naam uitgeroep is. Ons pleit by U om ontferming, nie omdat ons regverdig is nie, maar op grond van u groot barmhartigheid."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hoor, Here! Vergewe, Here! Gee tog ag op ons en tree op! Ter wille van Uself, moenie talm nie, my God. U Naam is oor u stad en oor u volk uitgeroep.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Terwyl ek nog praat en bid en my sonde en die sonde van my volk Israel bely en by die Here my God pleit vir sy heilige berg"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "terwyl ek nog so aan die bid was, het Gabriël, die man wat ek die vorige keer in die visioen gesien het, by my aangevlieg gekom. Dit was die tyd van die aandoffer."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Hy het my kom inlig en vir my gesê: “Daniël, ek het gekom om jou deeglik in te lig."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Toe jy met jou smeekgebed begin het, is daar 'n antwoord gegee, en ek het gekom om dit vir jou te vertel, want God het jou lief. Gee dus ag op wat ek sê, sodat jy die visioen kan verstaan."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Daar is sewentig tydperke vir jou volk en vir jou heilige stad vasgestel. In dié tyd sal daar aan die goddeloosheid en die sondes 'n einde gemaak word en sal daar versoening gedoen word vir die oortredinge. Dit is die tyd waarin 'n blywende geregtigheid tot stand gebring sal word, waarin die profesie en die visioen tot vervulling sal kom en die tempel heringewy sal word."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jy moet nou goed verstaan, vandat die opdrag gegee is dat Jerusalem herstel en herbou moet word, totdat 'n regeerder kom wat deur God uitverkies is, sal sewe tydperke wees. Twee en sestig tydperke lank sal Jerusalem opgebou bly, met strate en verdedigingslote, maar dit sal moeilike tye wees."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Aan die einde van die twee en sestig tydperke sal 'n regeerder onskuldig doodgemaak word. Die stad en die heiligdom sal verwoes word deur die volk van 'n ander regeerder wat op die toneel sal verskyn. Die einde sal kom soos 'n oorstroming; daar sal oorlog wees tot die einde toe, rampe soos besluit is."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Dié regeerder sal vir een tydperk 'n vaste ooreenkoms aangaan met die vooraanstaandes en teen die helfte van dié tydperk sal hy die diereoffers en die graanoffers afskaf. Hy sal op die een hoek van die tempel 'n ding sit wat 'n gruwel is vir God en wat verwoesting aanrig, en dit sal daar staan tot alles verby is. Dan sal oor dié regeerder wat soveel verwoesting aangerig het, losbars wat oor hom besluit is.”"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "In die derde regeringsjaar van koning Kores van Persië het Daniël wat Beltsasar genoem word, 'n openbaring ontvang. Dit was 'n egte openbaring, maar dit was moeilik om te verstaan. Tog het Daniël dit begryp nadat die betekenis daarvan in 'n visioen aan hom geopenbaar is."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "In daardie tyd het ek, Daniël, drie weke getreur."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ek het die volle drie weke geen lekker kos geëet nie, my mond nie aan vleis of wyn gesit nie en geen reukolie gebruik nie."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Op die vier en twintigste dag van die eerste maand was ek by die groot rivier, die Tigris."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Toe ek opkyk, sien ek 'n man met linneklere aan en met 'n gordel van fyn goud uit Ufas om sy lyf."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sy liggaam het geskitter soos 'n edelsteen, sy gesig het gestraal soos weerlig, sy oë het geskyn soos brandende fakkels, sy arms en bene het geblink soos gepoleerde brons, en sy woorde het geklink soos 'n harde dreuning."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Net ek, Daniël, het die visioen gesien. Die mense by my het dit nie gesien nie. Tog was hulle so skrikbevange dat hulle gevlug en weggekruip het"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "en ek alleen agtergebly het. Toe ek hierdie indrukwekkende visioen sien, het ek magteloos en doodsbang geword en het ek geen krag meer gehad nie."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Toe hoor ek die man praat, en terwyl ek hom nog hoor praat, het ek bewusteloos vooroor op die grond geval."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Daarna het 'n hand my gevat en my op my knieë en hande laat staan, terwyl ek gebewe het."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Die man sê toe vir my: “Daniël, jy vir wie God liefhet, gee ag op wat ek vir jou gaan sê, en staan regop. Ek is na jou toe gestuur.”\nToe hy dit vir my sê, het ek bewend regop gaan staan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hy sê toe vir my: “Moenie bang wees nie, Daniël, want van die eerste oomblik af dat jy jou ingespan het om insig te kry en jou voor jou God verootmoedig het, is jou gebede verhoor. Ek het gekom in antwoord op jou gebede."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Die engel van die Persiese Ryk het my een en twintig dae lank teruggehou, maar toe het Migael, een van die vernaamste engele, my te hulp gekom en ek was nie meer nodig teen die Persiese konings nie."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ek het gekom om jou in te lig oor wat in die toekoms met jou volk gaan gebeur, want ook hierdie visioen sien op die tye wat kom.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Terwyl hy dit vir my sê, het ek sprakeloos my kop na die grond toe laat sak."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Toe het iemand wat soos 'n mens gelyk het, my lippe aangeraak, en ek kon weer my mond oopmaak en praat. Ek het vir die een wat voor my gestaan het, gesê: “Meneer, die visioen het my so ontstel dat ek geen krag meer het nie."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hoe kan ek, u dienaar, met iemand soos u praat, Meneer! My kragte het ingegee, ek kan skaars nog asemhaal.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Toe het hy wat soos 'n mens gelyk het, my weer aangeraak en vir my krag gegee."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hy het vir my gesê: “Moenie bang wees nie, jy vir wie God liefhet! Dit sal goed gaan met jou. Wees sterk! Wees sterk!”\nTerwyl hy met my praat, het ek weer sterk gevoel en gesê: “U kan maar praat, want u het vir my krag gegee.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hy het toe vir my gesê: “Nou weet jy waarom ek na jou toe gekom het. En nou moet ek teruggaan om teen die engel van Persië te gaan veg, en as ek met hom klaar is, sal die engel van Griekeland kom."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Maar eers sal ek jou vertel wat in die Boek van die Waarheid opgeteken is. Daar is niemand wat my teen hulle bystaan nie behalwe julle engel Migael."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“In die eerste regeringsjaar van Darius die Mediër het ek opgetree om hom te bemoedig en te beskerm."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Wat ek jou nou gaan vertel, staan vas. Daar sal nog drie konings oor Persië regeer, en dan 'n vierde, wat ryker as al die voriges sal wees. As hy deur sy rykdom magtig geword het, sal hy die hele wêreld teen die Griekse ryk opsweep."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dan sal 'n dapper koning op die toneel verskyn wat oor 'n groot ryk sal regeer en sal maak wat hy wil."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Maar sy mag sal skaars gevestig wees of sy koninkryk sal opgebreek en volgens die vier windstreke verdeel word. Dit sal nie na sy nakomelinge oorgaan nie. Sy koninkryk sal omgekeer word en na heeltemal ander persone toe oorgaan, en hulle sal nie die mag hê waaroor hy beskik het nie."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Die koning van die suide sal sterk word, maar een van sy generaals sal nog sterker word as hy en sal oor 'n baie groot ryk heers."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Na verloop van tyd sal hulle met mekaar 'n bondgenootskap aangaan, en die dogter van die koning van die suide sal aan die koning van die noorde as vrou gegee word om die bondgenootskap te bekragtig. Sy sal egter nie haar invloed daar behou nie, en haar pa sal geen gesag daar hê nie. Sy en dié wat haar gebring het, en ook haar pa en haar man, sal in dié tyd ondergaan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "In haar pa se plek sal een van haar familielede koning word, teen die leër van die koning van die noorde optrek, sy vesting binnedring en as oorwinnaar met die inwoners doen wat hy wil."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hy sal ook hulle gode en hulle beelde met hulle skatte van silwer en goud na Egipte toe wegvoer. Dan sal hy die koning van die noorde 'n aantal jare met rus laat."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dié sal sy gebied binneval, maar sal die aftog moet blaas terug na sy land toe."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Sy seuns sal hulle vir oorlog klaarmaak en groot leërs bymekaarmaak. Een van hulle sal al verder en verder opruk soos 'n vloedgolf wat alles oorspoel, en hy sal uiteindelik die vesting van die koning van die suide aanval."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dié sal woedend teen hom, die koning van die noorde, optrek en die groot leër wat hy byeengebring het, verslaan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Wanneer die leër gevange geneem is, sal die koning van die suide selfvoldaan raak. Hy sal tienduisende verslaan, maar tog nie die oorwinnaar bly nie."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Die koning van die noorde sal terugkom nadat hy 'n groter leër op die been gebring het as die vorige, en na verloop van 'n aantal jare sal hy sy verskyning maak met 'n groot en goed toegeruste leër."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "In daardie tyd sal baie teen die koning van die suide in opstand kom, en ook uit jou volk sal mense wat geweld voorstaan, in opstand kom met die gedagte dat 'n visioen so in vervulling gaan, maar hulle sal verslaan word."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Dan sal die koning van die noorde 'n vestingstad beleër en dit inneem, en die magte van die suide sal nie kan standhou nie. Selfs die keurtroepe sal nie sterk genoeg wees om hom teë te hou nie."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hierdie invaller sal maak soos hy wil, niemand sal hom in die weg staan nie. Hy sal ook die beloofde land in besit neem en dit ten volle in sy mag kry."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hy sal besluit om die volle krag van sy koninkryk teen die koning van die suide in die stryd te werp en sal, om dié se koninkryk te vernietig, met hom 'n bondgenootskap sluit en dit bekragtig deur aan hom 'n besonderse meisie as vrou te gee. Die plan sal egter nie geluk nie, daar sal niks van kom nie."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dan sal die koning van die noorde hom toelê op die kusgebiede en baie verower, maar daar sal aan sy vermetele optrede 'n einde gemaak word deur 'n ander leier vir wie hy nie in gelyke munt sal kan terugbetaal nie."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hy sal koers kies na die vestings toe in sy eie land, maar hy sal verslaan word en tot 'n val kom, en dan is dit klaar met hom."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hy sal opgevolg word deur iemand wat 'n belastinggaarder sal aanstel om die rykdom van die koninkryk te vergroot. Dié koning sal binne enkele jare om die lewe gebring word, maar nie in die openbaar of in 'n geveg nie."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Hy sal opgevolg word deur 'n veragtelike persoon wat geen koninklike status besit nie, maar wat sy weg sal baan terwyl die mense niks vermoed nie en wat die mag sal kry deur slinksheid."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Hy sal die leërs van die instromende mag voor hom wegvee en uitwis, ook die leier van die verbondsvolk."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Die veragtelike persoon sal troubreuk pleeg teen die bondgenootskappe wat met hom aangegaan word en hy sal groot en sterk word, al is sy nasie klein."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Hy sal ryk gebiede van 'n provinsie onverwags binnegaan en doen wat sy voorgangers nie kon regkry nie: hy sal wat hy buit en roof en in besit kry, uitdeel. Hy sal vestingstede met slim planne in die hande kry, maar dit sal van korte duur wees."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“Hy sal al sy krag inspan teen die koning van die suide en hom aandurf met 'n groot leër. Die koning van die suide sal hom met 'n groot en sterk leër gereed maak vir die geveg, maar hy sal nie standhou nie omdat daar sameswerings teen hom sal wees."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Mense aan sy eie hof sal hom breek. Sy leër sal oorweldig word, en baie van sy soldate sal sneuwel."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Die twee konings sal bose planne in die mou voer en sal mekaar aan dieselfde tafel sit en belieg, maar dit sal hulle nie baat nie, want hulle einde is klaar bepaal."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“Dan sal die koning van die noorde met baie besittings na sy land toe terugkeer, maar hy sal eers optree teen die gewyde verbondsvolk. Nadat hy dit gedoen het, sal hy teruggaan na sy eie land toe."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Op die bestemde tyd sal hy die suide weer binneval, maar hierdie keer sal dit nie weer gaan soos die vorige keer nie."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Skepe van die westelike kuslande sal teen hom optrek en hy sal skrik en omspring. Dan sal hy sy woede kom koel op die gewyde verbondsvolk deur die raad te volg van dié wat afvallig geword het van die gewyde verbondsvolk."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Van die koning se troepe sal die heiligdom en die vesting ontheilig. Hulle sal die daaglikse offer afskaf en 'n ding oprig wat 'n gruwel is vir God en wat verwoesting aanrig."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Die koning sal dié wat aan die verbond ontrou is, deur vleiery verlei tot afvalligheid, maar die mense wat hulle God ken, sal vasstaan."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Verstandige leiers van die volk sal leiding gee aan baie mense, maar 'n tyd lank sal hulle doodgemaak, verbrand, gevange geneem en geplunder word."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Wanneer dit hulle tref, sal hulle 'n bietjie hulp ontvang, en baie sal vir die skyn by hulle aansluit."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Dan sal die vervolging party van die verstandige leiers tref sodat die volk gelouter, gesuiwer en gereinig kan word tot die eindtyd toe, want die einde is klaar bepaal."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "“Die koning van die noorde sal maak soos hy wil en sal hom verhef en hom groter hou as enige god. Selfs teen die ware God sal hy ongehoorde dinge sê. Hy sal daarmee aanhou totdat die tyd van God se toorn oor sy volk verby is, want wat besluit is, sal gebeur."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Die koning van die noorde sal hom nie steur aan die gode van sy voorgangers of aan die god wat deur vrouens bemin word of aan enige ander god nie, maar sal homself belangriker as hulle almal beskou."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Hy sal nie hierdie gode vereer nie, maar die vestinggod, 'n god vir wie sy voorgangers nie geken het nie. Hom sal hy vereer met goud, silwer, edelstene en kosbare geskenke."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Met behulp van dié vreemde god sal hy teen die vyand se versterkte vesting optree. Aan wie hom erken, sal hy groot eer bewys en hulle as regeerders oor baie aanstel. Hy sal grond aan hulle uitdeel as geskenke."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "“In die eindtyd sal die koning van die suide hom aanval, maar hy sal teen die koning van die suide opruk met strydwaens, ruitery en baie skepe en sal die een land na die ander oorval soos 'n oorstroming."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Hy sal selfs die beloofde land inval. Baie lande sal voor hom val, maar Edom, Moab en die beste dele van Ammon sal uit sy mag ontkom."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Hy sal sy mag uitbrei oor baie lande, en selfs Egipte sal nie ontkom nie."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Hy sal oor Egipte se skatte, sy goud, sy silwer, al sy kosbare dinge, beheer hê en hy sal ook die Libiërs en die Kussiete onderwerp."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Dan sal gerugte uit die ooste en die noorde hom ontstel, en hy sal woedend optrek om baie mense dood te maak en uit te roei."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Hy sal sy koninklike tente opslaan tussen die see en die pragtige berg waar die heiligdom staan. Maar dan sal hy aan sy einde kom en niemand sal hom kan help nie."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“In daardie tyd sal Migael, die groot engel wat oor die lede van jou volk waghou, op die toneel verskyn. Dit sal 'n swaar tyd wees, so swaar soos dit nog nooit was vandat daar nasies is nie. In daardie tyd sal almal uit jou volk wat in die boek opgeskryf is, gered word."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Baie van dié wat ontslaap het, sal uit die graf opstaan, party tot die ewige lewe en party tot ewige skande en veragting."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Die verstandige leiers sal skitter met die glans van die hemel self, en dié wat baie mense op die regte pad gelei het, sal vir altyd skitter soos die sterre."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“En jy, Daniël, hou die woorde geheim en verseël die boek tot die eindtyd toe. Baie mense sal oor die gebeurtenisse navraag doen om begrip daarvan te probeer kry.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ek, Daniël, het toe twee ander persone by die Tigrisrivier sien staan, een aan die duskant en een aan die anderkant."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Een van hulle het aan 'n man wat linneklere aangehad het en bokant die water gestaan het, gevra: “Hoe lank sal hierdie onbegryplike gebeurtenisse nog aanhou?”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Toe hoor ek die man praat wat die linneklere aangehad het en bokant die water gestaan het. Hy het sy regter- sowel as sy linkerhand na die hemel toe opgesteek en 'n eed afgelê by Hom wat ewig lewe, en het geantwoord: “Die hele vasgestelde tyd. Wanneer die gewyde volk se mag heeltemal vernietig is, sal al hierdie dinge ophou.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ek het dit gehoor maar dit nie verstaan nie. Daarom het ek gevra: “Meneer, waarop gaan dit alles uitloop?”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Toe sê hy: “Jy moet nou gaan, Daniël, want die woorde is verseël en word geheim gehou tot die eindtyd toe."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Baie mense sal gesuiwer, gereinig en gelouter word, maar die goddeloses sal goddeloos bly. Nie een van die goddeloses sal verstaan nie, maar die verstandige leiers sal verstaan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Van die tyd dat die daaglikse offer afgeskaf is en die ding opgerig is wat 'n gruwel is vir God en wat verwoesting aanrig, sal daar twaalf honderd en negentig dae verloop."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dit sal goed gaan met wie geduldig bly tot dertien honderd vyf en dertig dae verby is."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Maar hou jy aan tot die einde toe. Jy sal te ruste gelê word maar weer opstaan en jou bestemde deel ontvang in die eindtyd.”"
                }
            }
        }
    }
}