{
    "version": "pyharaamattu1992",
    "book_name": "1 Chronicles",
    "book_nr": "13",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Aadam, Set, Enos,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Kenan, Mahalalel, Jered,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Henok, Metuselah, Lemek,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Nooa, Seem, Haam ja Jafet.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Jafetin pojat olivat Gomer, Magog, Madai, Javan, Tubal, Mesek ja Tiras.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Gomerin pojat olivat Askenas, Difat ja Togarma.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Javanin pojat olivat Elisa ja Tarsis; myös kittiläiset ja rodanilaiset ovat hänen jälkeläisiään.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Haamin pojat olivat Kus, Misraim, Put ja Kanaan.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Kusin pojat olivat Seba, Havila, Sabta, Raema ja Sabteka. Raeman pojat olivat Saba ja Dedan.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Kusille syntyi myös Nimrod, josta tuli ensimmäinen mahtava hallitsija maan päällä.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Misraimin jälkeläisiä ovat ludilaiset, anamilaiset, lehabilaiset, naftuhilaiset,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "patrosilaiset ja kasluhilaiset, joista filistealaiset ovat lähtöisin, sekä kaftorilaiset.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Kanaanille syntyivät Sidon, hänen esikoisensa, sekä Het.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Hänen jälkeläisiään ovat myös jebusilaiset, amorilaiset, girgasilaiset,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "hivviläiset, arkilaiset, siniläiset,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "arvadilaiset, semeriläiset ja hamatilaiset.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Seemin pojat olivat Elam, Assur, Arpaksad, Lud ja Aram. Aramin pojat olivat Us, Hul, Geter ja Mesek.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Arpaksadille syntyi Selah ja Selahille Eber.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Eberille syntyi kaksi poikaa. Toinen oli nimeltään Peleg, sillä hänen aikanaan ihmissuku hajaantui yli maan, ja hänen veljensä nimi oli Joktan.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Joktanille syntyivät Almodad, Selef, Hasarmavet, Jerah,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Hadoram, Usal, Dikla,\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Ebal, Abimael, Saba,\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Ofir, Havila ja Jobab. Nämä kaikki olivat Joktanin jälkeläisiä.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Seemin jälkeläisiä olivat Arpaksad, Selah,\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Eber, Peleg, Reu,\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Serug, Nahor, Terah\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "ja Abram eli Abraham.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Abrahamin pojat olivat Iisak ja Ismael.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Tässä on luettelo heidän jälkeläisistään. Ismaelin esikoinen oli Nebajot, ja hänen muut poikansa olivat Kedar, Adbeel, Mibsam,\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Misma, Duma, Massa, Hadad, Tema,\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Jetur, Nafis ja Kedma. Nämä olivat Ismaelin pojat.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Pojat, jotka Abrahamin sivuvaimo Ketura synnytti, olivat Simran, Joksan, Medan, Midian, Jisbak ja Suah. Joksanin pojat olivat Saba ja Dedan.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Midianin pojat olivat Efa, Efer, Henok, Abida ja Eldaa. Nämä kaikki olivat Keturan jälkeläisiä.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Abrahamille syntyi Iisak. Iisakin pojat olivat Esau ja Israel.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Esaun pojat olivat Elifas, Reuel, Jeus, Jaelam ja Korah.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Elifasin pojat olivat Teman, Omar, Sefi, Gaetam, Kenas, Timna ja Amalek.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Reuelin pojat olivat Nahat, Serah, Samma ja Missa.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Seirin pojat olivat Lotan, Sobal, Sibeon, Ana, Dison, Eser ja Disan.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Lotanin pojat olivat Hori ja Homam. Lotanin sisar oli nimeltään Timna.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Sobalin pojat olivat Aljan, Manahat, Ebal, Sefi ja Onam. Sibeonin pojat olivat Ajja ja Ana.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Anan poika oli Dison, ja Disonin pojat olivat Hamran, Esban, Jitran ja Keran.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Eserin pojat olivat Bilhan, Saavan ja Jaakan. Disanin pojat olivat Us ja Aran.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Nämä olivat ne kuninkaat, jotka hallitsivat Edomin maassa ennen kuin israelilaisilla oli kuningasta hallitsijanaan:  Bela, Beorin poika; hänen hallituskaupunkinsa nimi oli Dinhaba.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Belan kuoltua tuli kuninkaaksi Jobab, Serahin poika, kotoisin Bosrasta.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Jobabin kuoltua tuli kuninkaaksi Husam, kotoisin Temanin maasta.\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Husamin kuoltua tuli kuninkaaksi Hadad, Bedadin poika, se joka voitti midianilaiset Moabin tasangolla. Hänen hallituskaupunkinsa oli Avit.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Hadadin kuoltua tuli kuninkaaksi Samla, kotoisin Masrekasta.\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "Samlan kuoltua tuli kuninkaaksi Saul, kotoisin Rehobot-Naharista.\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "Saulin kuoltua tuli kuninkaaksi Baal-Hanan, Akborin poika.\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "Baal-Hananin kuoltua tuli kuninkaaksi Hadad. Hänen hallituskaupunkinsa oli Pai. Hänen vaimonsa oli Mehetabel, Matredin tytär; Matred puolestaan oli Me-Sahabin tytär.\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "Hadadin kuoltua Edomin heimojen hallitsijoiksi tulivat päälliköt, jotka johtivat Timnan, Alvan, Jetetin,\n"
                },
                "52": {
                    "verse_nr": 52,
                    "verse": "Oholibaman, Elan, Pinonin,\n"
                },
                "53": {
                    "verse_nr": 53,
                    "verse": "Kenasin, Temanin, Mibsarin,\n"
                },
                "54": {
                    "verse_nr": 54,
                    "verse": "Magdielin ja Iramin heimokuntia. Nämä olivat Edomin heimojen hallitsijat.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Israelin pojat olivat Ruuben, Simeon, Leevi, Juuda, Isaskar, Sebulon,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Dan, Joosef, Benjamin, Naftali, Gad ja Asser.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Juudan pojat olivat Er, Onan ja Sela. Kanaanilaisen Suan tytär synnytti hänelle nämä kolme poikaa. Mutta Er, Juudan esikoinen, oli Herran silmissä kelvoton, ja Herra antoi hänen kuolla.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Tamar, Juudan miniä, synnytti Juudalle Peresin ja Serahin, ja näin Juudalla oli kaikkiaan viisi poikaa.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Peresin pojat olivat Hesron ja Hamul.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Serahilla oli viisi poikaa: Simri, Etan, Heman, Kalkol ja Dara.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Karmin poika oli Akar, joka syöksi Israelin onnettomuuteen, koska anasti sellaista, mikä oli julistettu Herralle kuuluvaksi uhriksi.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Etanin poika oli Asarja.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Hesronin pojat olivat Jerahmeel, Ram ja Kelubai.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ramille syntyi Amminadab, Amminadabille Nahson, josta tuli Juudan heimon päämies.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Hänelle syntyi Salma ja Salmalle Boas.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Boasille syntyi Obed ja Obedille Iisai.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Iisaille syntyi esikoisena Eliab; hänen toinen poikansa oli Abinadab, kolmas Simea,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "neljäs Netanel, viides Raddai,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "kuudes Osem ja seitsemäs Daavid.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Heidän sisarensa olivat Seruja ja Abigail. Serujalla oli kolme poikaa, Abisai, Joab ja Asael,\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "ja Abigail synnytti Amasan, jonka isä oli ismaelilainen Jeter.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Kalebille, Hesronin pojalle, ja hänen vaimolleen Asuballe syntyivät Jeriot sekä Jeser, Sobab ja Ardon.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Kun Asuba kuoli, Kaleb otti vaimokseen Efratin, ja tämä synnytti hänelle Hurin.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Hurin poika oli Uri ja Urin poika Besalel.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Sitten Hesron meni Makirin tyttären luo -- Makir oli Gileadin isä -- ja otti hänet vaimokseen ollessaan kuusikymmenvuotias, ja tämä synnytti hänelle Segubin.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Segubille syntyi Jair. Jair piti hallussaan kahtakymmentäkolmea kaupunkia Gileadissa,\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "mutta Gesur ja Aram valloittivat Gileadista Jairin leirikylät ja Kenatin sekä sitä ympäröivät paikkakunnat, yhteensä kuusikymmentä kylää. Kaikissa näissä kylissä asui Makirin, Gileadin isän, jälkeläisiä.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Hesronin kuoltua Kaleb nai Efratin, isänsä Hesronin lesken, ja tämä synnytti hänelle Ashurin, josta tuli Tekoan isä.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Hesronin esikoisen Jerahmeelin pojat olivat Ram, esikoinen, sitten Buna, Oren ja Osem; heidät kaikki synnytti Ahia.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Jerahmeelilla oli myös toinen vaimo, Atara, joka oli Onamin äiti.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Jerahmeelin esikoisen Ramin pojat olivat Maas, Jamin ja Eker.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Onamin pojat olivat Sammai ja Jada, ja Sammain pojat olivat Nadab ja Abisur.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Abisurin vaimo oli nimeltään Abihail. Hän synnytti Ahbanin ja Molidin.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Nadabin pojat olivat Seled ja Appaim. Seled kuoli lapsettomana,\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Appaimin poika oli Jisei. Jisein poika oli Sesan, ja Sesanin poika oli Ahlai.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Sammain veljen Jadan pojat olivat Jeter ja Jonatan. Jeter kuoli lapsettomana,\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Jonatanin pojat olivat Pelet ja Sasa. Nämä kaikki olivat Jerahmeelin jälkeläisiä.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Sesanilla oli tyttäriä, mutta ei poikia. Hänellä oli myös egyptiläinen orja, nimeltään Jarha,\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "ja tälle hän antoi vaimoksi tyttärensä, joka synnytti Attain.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Attaille syntyi Natan ja Natanille Sabad,\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Sabadille Eflal ja Eflalille Obed,\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Obedille Jehu ja Jehulle Asarja,\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Asarjalle Heles ja Helesille Eleasa,\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Eleasalle Sismai ja Sismaille Sallum,\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Sallumille Jekamja ja Jekamjalle Elisama.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Jerahmeelin veljen Kalebin pojat olivat hänen esikoisensa Mesa, Sifin isä, sekä Maresa, Hebronin isä.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Hebronin pojat olivat Korah, Tappuah, Rekem ja Sema.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Semalle syntyi Raham, josta tuli Jorkoamin isä, ja Rekemille syntyi Sammai.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Sammain poika oli Maon, ja Maonista tuli Bet- Surin isä.\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Efa, Kalebin sivuvaimo, synnytti Haranin, Mosan ja Gasesin. Haranille syntyi Gases.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Johdain pojat olivat Regem, Jotam, Gesan, Pelet, Efa ja Saaf.\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "Kalebin sivuvaimo Maaka synnytti Seberin ja Tirhanan.\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "Hän synnytti myös Saafin, josta tuli Madmannan isä, ja Sevan, josta tuli Makbenan ja Gibean isä. Kalebilla oli myös tytär, jonka nimi oli Aksa.\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "Nämä olivat Kalebin jälkeläisiä.  Hurin, Efratin esikoisen, pojat olivat Sobal, Kirjat-Jearimin isä,\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "Salma, Betlehemin isä, ja Haref, Bet-Gaderin isä.\n"
                },
                "52": {
                    "verse_nr": 52,
                    "verse": "Kirjat-Jearimin isän Sobalin jälkeläisiä olivat myös Reaja ja puolet Manahatin asukkaista.\n"
                },
                "53": {
                    "verse_nr": 53,
                    "verse": "Kirjat-Jearimin jälkeläisten sukuja olivat Jeterin, Putin, Suman ja Misran suvut. Näistä polveutuivat sorealaiset ja estaolilaiset.\n"
                },
                "54": {
                    "verse_nr": 54,
                    "verse": "Salman jälkeläisiä olivat Betlehem, netofalaiset, Atrot-Bet-Joab sekä puolet Manahatin asukkaista, nimittäin sorealaiset.\n"
                },
                "55": {
                    "verse_nr": 55,
                    "verse": "Jaebesiin asettuneet seferiläisten suvut olivat tirealaiset, simealaiset ja sukalaiset. He olivat keniläisiä, jotka polveutuivat Hammatista, Rekabin suvun kantaisästä.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Hebronissa Daavidille syntyi kuusi poikaa. Esikoinen oli Amnon, jonka äiti oli jisreeliläinen Ahinoam, toinen oli Daniel, jonka äiti oli karmelilainen Abigail,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "kolmas Absalom, jonka äiti oli Gesurin kuninkaan Talmain tytär Maaka, neljäs Adonia, jonka äiti oli Haggit,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "viides Sefatja, jonka äiti oli Abital, ja kuudes Jitream, jonka äiti oli Daavidin vaimo Egla.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Nämä pojat syntyivät hänelle Hebronissa, missä hän hallitsi kuninkaana seitsemän vuotta ja kuusi kuukautta. Jerusalemissa Daavid hallitsi kolmekymmentäkolme vuotta.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Jerusalemissa Daavidille syntyivät Simea, Sobab, Natan ja Salomo -- näiden neljän äiti oli Ammielin tytär Batseba --\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "sekä yhdeksän muuta poikaa, Jibhar, Elisua, Elifelet,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Nogah, Nefeg, Jafia,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Elisama, Eljada ja Elifelet.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Tässä olivat kaikki Daavidin pojat lukuun ottamatta sivuvaimojen synnyttämiä poikia. Heillä oli sisar, Tamar.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Salomon poika oli Rehabeam, tämän poika oli Abia, tämän Asa, tämän Josafat,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "tämän Joram, tämän Ahasja, tämän Joas,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "tämän Amasja, tämän Asarja, tämän Jotam,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "tämän Ahas, tämän Hiskia, tämän Manasse,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "tämän Amon ja tämän Josia.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Josian esikoinen oli Johanan, hänen toinen poikansa oli Jojakim, kolmas oli Sidkia ja neljäs Sallum.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Jojakimin pojat olivat Jekonja ja Sidkia.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Vangiksi viedyn Jekonjan pojat olivat Sealtiel,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Malkiram, Pedaja, Senassar, Jekamja, Hosama ja Nedabja.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Pedajan pojat olivat Serubbabel ja Simei. Serubbabelin pojat olivat Mesullam ja Hananja, ja heillä oli sisar, Selomit.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Muut viisi poikaa olivat Hasuba, Ohel, Berekja, Hasadja ja Jusab-Hesed.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Hananjan pojat olivat Pelatja, Jesaja, Refaja, Arnan, Obadja ja Sekanja.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Sekanjan poikia oli kuusi: Semaja, Hattus, Jigal, Bariah, Nearja ja Safat.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Nearjan poikia oli kolme: Eljoenai, Hiskia ja Asrikam.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Eljoenain poikia oli seitsemän: Hodavja, Eljasib, Pelaja, Akkub, Johanan, Delaja ja Anani.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Juudan jälkeläisiä olivat Peres, Hesron, Karmi, Hur ja Sobal.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Sobalin pojalle Reajalle syntyi Jahat, ja Jahatille syntyivät Ahumai ja Lahad. Heistä polveutuvat sorealaisten suvut.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Etamilaisten kantaisät olivat Jisreel, Jisma ja Jidbas -- heidän sisarensa oli nimeltään Haslelponi --\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "sekä Penuel, Gedorin isä, ja Eser, Husan isä. Nämä olivat Efratin esikoisen Hurin, betlehemiläisten esi-isän, jälkeläisiä.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ashurilla, tekoalaisten kantaisällä, oli kaksi vaimoa, Helea ja Naara.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Naara synnytti hänelle Ahussamin, Heferin, Temenin ja Ahastarin. Nämä olivat Naaran pojat.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Helean pojat olivat Seret, Sohar, Etnan ja Kos.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Kosille syntyivät Anub ja Sobeba, ja myös Harumin pojan Aharhelin suvut polveutuvat hänestä.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Jaebes tuli veljeään mahtavammaksi. Hänen äitinsä oli antanut hänelle nimen Jaebes sanoen: \"Vaivalla minä hänet synnytin.\"\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Jaebes rukoili Israelin Jumalaa: \"Kunpa siunaisit minua ja tekisit suureksi minun maani, tukisit minua kädelläsi ja päästäisit minut onnettomuuksista ja vaivoista.\" Ja Herra täytti hänen pyyntönsä.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Kelubille, Suhan veljelle, syntyi Mehir, josta tuli Estonin isä.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Estonille syntyivät Bet-Rafa, Paseah ja Tehinna, josta tuli Ir-Nahasin isä. Nämä olivat rekalaisia.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Kenasin pojat olivat Otniel ja Seraja, ja Otnielin pojat olivat Hatat ja Meonotai.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Meonotaille syntyi Ofra, ja Serajalle syntyi Joab. Hänen jälkeläisiään olivat Ge-Harasimin asukkaat, jotka olivat seppiä.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Jefunnen pojan Kalebin pojat olivat Ir, Ela ja Naam. Elan poika oli Kenas.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Jehallelelin pojat olivat Sif, Sifa, Tirja ja Asarel.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Esran pojat olivat Jeter, Mered, Efer ja Jalon. Jeterille syntyivät Mirjam, Sammai ja Jisbah, josta tuli Estemoan isä.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Meredin vaimo, joka oli Juudan heimoa, synnytti Jeredin, josta tuli Gedorin isä, Heberin, josta tuli Sokon isä, ja Jekutielin, josta tuli Sanoahin isä. Hänellä oli poikia myös faraon tyttären Bitjan kanssa, jonka hän oli ottanut vaimokseen.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Hodia otti vaimokseen Nahamin sisaren, ja hänen poikansa olivat garmilainen Delia, Keilan kantaisä, ja Estemoa, joka asui Maakassa.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Simonin pojat olivat Amnon, Rinna, Ben-Hanan ja Tilon. Jisein jälkeläisiä olivat Sohet ja hänen poikansa.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Juudan pojan Selan jälkeläisiä olivat Er, joka oli Lekan kantaisä, Laeda, joka oli Maresan kantaisä, sekä ne suvut, jotka valmistivat hienopellavaa Bet-Asbeassa.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Hänen jälkeläisiään olivat myös Jokim ja Koseban asukkaat sekä Joas ja Saraf, jotka pitivät hallussaan Moabia mutta palasivat sitten Betlehemiin -- tämä tapahtui kauan sitten.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "He olivat savenvalajia. He asuivat Netaimissa ja Gederassa ja työskentelivät kuninkaan palveluksessa.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Simeonin pojat olivat Nemuel, Jamin, Jarib, Serah ja Saul.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Saulin poika oli Sallum, tämän poika oli Mibsam ja tämän Misma.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Misman jälkeläisiä olivat Hamuel, tämän poika Sakkur ja tämän poika Simei.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Simeillä oli kuusitoista poikaa ja kuusi tytärtä, mutta hänen veljillään oli vain muutama poika. Siksi heidän sukunsa ei kohonnut luvultaan Juudan veroiseksi.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Heitä asui Beersebassa, Moladassa, Hasar-Sualissa,\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Bilhassa, Esemissä ja Toladissa,\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Betuelissa, Hormassa, Siklagissa,\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Bet-Markabotissa, Hasar- Susimissa, Bet-Birissä ja Saaraimissa. Nämä olivat heidän kaupunkejaan kuningas Daavidin aikaan saakka.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Heidän asuinpaikkojaan olivat myös Etam, Ajin, Rimmon, Token ja Asan, nämä viisi kaupunkia,\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "sekä niiden ympärillä olevat kylät Baaliin saakka. Tässä olivat heidän sukuluettelonsa ja asuinpaikkansa.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Mesobab, Jamlek, Josa, Amasjan poika,\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Joel, Jehu -- hänen isänsä oli Josibja, tämän isä Seraja, tämän Asiel;\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "edelleen Eljoenai, Jaakoba, Jesohaja, Asaja, Adiel, Jesimiel, Benaja\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "ja Sisa -- hänen isänsä oli Sifei, tämän isä Allon, tämän Jedaja, tämän Simri, tämän Semaja.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Nämä nimeltä luetellut olivat sukujensa päämiehiä, ja heidän sukunsa lisääntyivät suuresti.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Siksi he lähtivät laakson itäpuolelle kohti Gedoria etsimään laidunmaita lampailleen ja vuohilleen.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Sieltä he löysivät reheviä ja hyviä laitumia. Maata oli runsaasti, ja siellä vallitsi täysi rauha. Alkuperäiset asukkaat olivat Haamin jälkeläisiä.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Nämä nimeltä mainitut simeonilaiset tulivat sinne Juudan kuninkaan Hiskian aikana ja hävittivät Haamin heimot ja niiden asuinpaikat kaikkialla, missä niitä tapasivat. Siellä oli laidunta heidän lampailleen ja vuohilleen, ja siksi he jäivät sinne. Vielä tänäkin päivänä he asuvat siellä.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Toisia Simeonin heimoon kuuluvia siirtyi Seirin vuoristoon. Heitä oli viisisataa miestä, ja heitä johtivat Jisein pojat Pelatja, Nearja, Refaja ja Ussiel.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "He tuhosivat jäljellä olevat amalekilaiset ja ovat siitä pitäen asuneet siellä, tähän päivään saakka.\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Seuraavassa ovat Ruubenin, Israelin esikoisen, jälkeläiset. Ruuben oli Israelin esikoinen, mutta koska hän häpäisi isänsä vuoteen, ei häntä enää mainittu esikoiseksi, vaan johtoasema annettiin Israelin pojan Joosefin jälkeläisille.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Juudasta kuitenkin tuli veljeksistä mahtavin, ja hänen jälkeläisistään nousi hallitsija, vaikka esikoisoikeus kuului Joosefille.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ruubenin, Israelin esikoisen, pojat olivat Henok, Pallu, Hesron ja Karmi.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Joelin poika oli Semaja, tämän poika Gog, tämän Simei,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "tämän Miika, tämän Reaja, tämän Baal\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "ja tämän Beera, jonka Assyrian kuningas Tiglatpileser vei pakkosiirtolaisuuteen. Hän oli silloin Ruubenin heimon päämies.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Sukuluetteloissa olivat sukuineen mainittuina hänen veljensä Jeiel, joka oli päällikkö, Sakarja\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "sekä Bela, jonka isä oli Asas, Joelin pojan Seman poika.  Ruubenin jälkeläisiä asui Aroerin seuduilla Neboon ja Baal-Meoniin saakka.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Idässä heitä asui sen autiomaan laidoille asti, joka alkaa Eufratvirrasta, sillä heillä oli Gileadissa runsaasti karjaa.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Saulin päivinä he ryhtyivät sotaan hagarilaisia vastaan, kukistivat hagarilaiset ja asettuivat heidän asuinsijoilleen kaikkialle Gileadin itäosiin.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ruubenin heimon naapureina Basanin alueella Salkaan saakka asui Gadin jälkeläisiä.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Heidän päämiehensä oli Joel, ja häntä seurasivat arvossa Safam, Jaenai ja Safat.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Heidän heimolaisensa jakaantuivat Mikaelin, Mesullamin, Seban, Jorain, Jaekanin, Sian ja Eberin sukuhaaroihin.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Nämä seitsemän kantaisää olivat Abihailin, Hurin pojan, jälkeläisiä; Abihailin isoisä oli Jaroah, tämän isä oli Gilead, tämän Mikael, tämän Jesisai, tämän Jahdo ja tämän Bus.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ahi, Abdielin poika, Gunin pojanpoika, oli koko suvun päämies.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Gadin jälkeläiset asuivat Gileadissa ja Basanissa sekä siihen kuuluvissa kylissä ja Saaronin kaikilla laidunalueilla niin pitkälle kuin laidunta riitti.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Kaikkien nimet merkittiin sukuluetteloihin Juudan kuninkaan Jotamin ja Israelin kuninkaan Jerobeamin aikana.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ruubenin ja Gadin heimoilla ja itäisillä manasselaisilla oli sotaväkeä 44 760 miestä, kaikki urheita sotureita, joilla oli aseistuksena kilpi, miekka ja jousi.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Kun he ryhtyivät sotaan hagarilaisia sekä Jeturia, Nafisia ja Nodabia vastaan,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Jumala auttoi heitä, niin että he saattoivat kukistaa hagarilaiset ja heidän kaikki liittolaisensa. Sodassa he anoivat apua Jumalalta, ja koska he luottivat häneen, hän kuuli heidän rukouksensa.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "He saivat saaliikseen vihollistensa karjalaumoista 50 000 kamelia, 250 000 vuohta ja lammasta sekä 2000 aasia ja lisäksi ihmisiä 100 000.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Kaatuneita oli paljon, sillä se sota oli Jumalan sota. Voittajat asuivat valloittamillaan alueilla pakkosiirtolaisuuden aikaan saakka.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Itäisiä manasselaisia asui Basanin alueella Baal-Hermoniin, Seniriin ja Hermoninvuoreen saakka. Heitä oli paljon,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "ja heidän sukujensa päämiehet olivat Efer, Jisei, Eliel, Asriel, Jeremia, Hodavja ja Jahdiel. He kaikki olivat kuuluisia sotureita ja sukujensa päämiehiä.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Nämä miehet hylkäsivät kuitenkin isiensä Jumalan, luopuivat hänestä ja alkoivat palvoa samoja jumalia kuin ne kansat, jotka Jumala oli hävittänyt maasta heidän tieltään.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Siksi Israelin Jumala herätti Assyrian kuninkaan Pulin eli Tiglatpileserin mielessä ajatuksen lähteä sotaretkelle. Tiglatpileser vei Ruubenin ja Gadin heimot sekä itäiset manasselaiset pakkosiirtolaisuuteen Halahiin ja Haburin varsille, Haraan ja Gosaniin, missä nämä heimot ovat vielä tänäkin päivänä.\n"
                }
            }
        },
        "6": {
            "chapter_nr": 6,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "(H5:27)Leevin pojat olivat Gerson, Kehat ja Merari.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "(H5:28)Kehatin pojat olivat Amram, Jishar, Hebron ja Ussiel.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "(H5:29)Amramin lapset olivat Aaron, Mooses ja Mirjam, ja Aaronin pojat olivat Nadab, Abihu, Eleasar ja Itamar.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "(H5:30)Eleasarille syntyi Pinehas ja Pinehasille Abisua,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "(H5:31)Abisualle Bukki ja Bukkille Ussi,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "(H5:32)Ussille Serahja ja Serahjalle Merajot,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "(H5:33)Merajotille Amarja ja Amarjalle Ahitub,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "(H5:34)Ahitubille Sadok ja Sadokille Ahimaas,\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "(H5:35)Ahimaasille Asarja ja Asarjalle Johanan.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "(H5:36)Johananille syntyi Asarja, joka toimi pappina Salomon Jerusalemiin rakentamassa temppelissä.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "(H5:37)Asarjalle syntyi Amarja ja Amarjalle Ahitub,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "(H5:38)Ahitubille Sadok ja Sadokille Sallum,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "(H5:39)Sallumille Hilkia ja Hilkialle Asarja,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "(H5:40)Asarjalle Seraja ja Serajalle Josadak.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "(H5:41)Kun Herra antoi Nebukadnessarin viedä Juudan ja Jerusalemin asukkaat pakkosiirtolaisuuteen, myös Josadak joutui lähtemään heidän mukaansa.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "(H6:1)Leevin pojat olivat Gersom, Kehat ja Merari.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "(H6:2)Gersomin pojat olivat nimeltään Libni ja Simei.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "(H6:3)Kehatin pojat olivat Amram, Jishar, Hebron ja Ussiel.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "(H6:4)Merarin pojat olivat Mahli ja Musi.  Nämä ovat Leevin jälkeläisten suvut isiensä mukaan lueteltuina:\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "(H6:5)Gersomin suku: hänen poikansa oli Libni, tämän poika oli Jahat, tämän Simma,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "(H6:6)tämän Joah, tämän Iddo, tämän Serah ja tämän Jeotrai.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "(H6:7)Kehatin suku: hänen poikansa oli Amminadab, tämän poika oli Korah, tämän Assir,\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "(H6:8)tämän Elkana, tämän Ebjasaf, tämän Assir,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "(H6:9)tämän Tahat, tämän Uriel, tämän Ussia ja tämän Saul.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "(H6:10)Elkanan pojat olivat Amasai ja Mahat.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "(H6:11)Mahatin poika oli Elkana, tämän Sofai, tämän Nahat,\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "(H6:12)tämän Eliab, tämän Jeroham, tämän Elkana ja tämän Samuel.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "(H6:13)Samuelin esikoinen oli Joel, ja hänen toinen poikansa oli Abia.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "(H6:14)Merarin suku: hänen poikansa oli Mahli, tämän poika oli Libni, tämän Simei, tämän Ussa,\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "(H6:15)tämän Simea, tämän Haggia ja tämän Asaja.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "(H6:16)Osan leeviläisistä Daavid pani huolehtimaan laulusta Herran pyhäkössä sen jälkeen kun liitonarkku oli asetettu sinne.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "(H6:17)He palvelivat laulajina pyhäkköteltan, Jumalan asumuksen, edessä, kunnes Salomo rakensi Jerusalemiin Herran temppelin. Tehtävästään he huolehtivat saamiensa määräysten mukaisesti.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "(H6:18)Seuraavassa luetellaan temppelilaulajat ja heidän jälkeläisensä: Kehatin suvusta laulajana oli Heman, Joelin poika; hänen isoisänsä oli Samuel,\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "(H6:19)tämän isä Elkana, tämän Jeroham, tämän Eliel, tämän Toah,\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "(H6:20)tämän Suf, tämän Elkana, tämän Mahat, tämän Amasai,\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "(H6:21)tämän Elkana, tämän Joel, tämän Asarja, tämän Sefanja,\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "(H6:22)tämän Tahat, tämän Assir, tämän Ebjasaf, tämän Korah,\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "(H6:23)tämän Jishar, tämän Kehat, tämän Leevi, Israelin poika.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "(H6:24)Hemanin oikealla puolella seisoi hänen kumppaninaan Asaf, Berekjan poika; hänen isoisänsä oli Simea,\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "(H6:25)tämän isä Mikael, tämän Baaseja, tämän Malkia,\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "(H6:26)tämän Etni, tämän Serah, tämän Adaja,\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "(H6:27)tämän Etan, tämän Simma, tämän Simei,\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "(H6:28)tämän Jahat, tämän Gersom ja tämän Leevi.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "(H6:29)Vasemmalla puolella seisoi heidän kumppaninaan Merarin jälkeläinen Etan, Kisin poika; hänen isoisänsä oli Abdi, tämän isä oli Malluk.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "(H6:30)Mallukin isä oli Hasabja, tämän Amasja, tämän Hilkia,\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "(H6:31)tämän Amsi, tämän Bani, tämän Semer,\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "(H6:32)tämän Mahli, tämän Musi, tämän Merari ja tämän Leevi.\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "(H6:33)Toiset Leevin sukuun kuuluvat olivat saaneet tehtäväkseen palvella muulla tavoin pyhäkössä, Jumalan asumuksessa.\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "(H6:34)Vain Aaron ja hänen jälkeläisensä saivat polttaa uhreja polttouhrialttarilla ja suitsutusalttarilla, suorittaa palvelukset kaikkeinpyhimmässä ja sovittaa Israelin synnit. Heidän oli noudatettava tarkasti määräyksiä, jotka Mooses, Jumalan palvelija, oli heille antanut.\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "(H6:35)Aaronin jälkeläisiä olivat hänen poikansa Eleasar, tämän poika Pinehas, tämän poika Abisua,\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "(H6:36)tämän poika Bukki, tämän poika Ussi, tämän poika Serahja,\n"
                },
                "52": {
                    "verse_nr": 52,
                    "verse": "(H6:37)tämän poika Merajot, tämän poika Amarja, tämän poika Ahitub,\n"
                },
                "53": {
                    "verse_nr": 53,
                    "verse": "(H6:38)tämän poika Sadok ja tämän poika Ahimaas.\n"
                },
                "54": {
                    "verse_nr": 54,
                    "verse": "(H6:39)Nämä olivat leeviläisten asuinpaikat ja leirikylät, jotka sijaitsivat heille annetuilla alueilla:  Kehatin sukuun kuuluvat Aaronin jälkeläiset saivat arpaosakseen\n"
                },
                "55": {
                    "verse_nr": 55,
                    "verse": "(H6:40)Juudan heimon maista Hebronin kaupungin ja sitä ympäröivät laidunmaat,\n"
                },
                "56": {
                    "verse_nr": 56,
                    "verse": "(H6:41)mutta kaupungin peltomaat sekä seudun kylät annettiin Kalebille, Jefunnen pojalle.\n"
                },
                "57": {
                    "verse_nr": 57,
                    "verse": "(H6:42)Aaronin jälkeläisille annettiin asuttaviksi turvakaupungit Hebron, Libna, Jattir, Estemoa,\n"
                },
                "58": {
                    "verse_nr": 58,
                    "verse": "(H6:43)Hilen, Debir,\n"
                },
                "59": {
                    "verse_nr": 59,
                    "verse": "(H6:44)Asan sekä Bet-Semes, kaikki laidunmaineen.\n"
                },
                "60": {
                    "verse_nr": 60,
                    "verse": "(H6:45)Benjaminin heimon maista annettiin Geba, Alemet ja Anatot, kaikki laidunmaineen. Aaronin jälkeläisillä oli sukujensa lukumäärän mukaisesti kaikkiaan kolmetoista kaupunkia.\n"
                },
                "61": {
                    "verse_nr": 61,
                    "verse": "(H6:46)Muut Kehatin jälkeläiset saivat arpaosakseen Efraimin ja Danin heimojen sekä läntisten manasselaisten maista sukujensa lukumäärän mukaisesti kymmenen kaupunkia.\n"
                },
                "62": {
                    "verse_nr": 62,
                    "verse": "(H6:7)Gersomin jälkeläiset saivat Isaskarin, Asserin ja Naftalin heimojen sekä Basanissa asuvien manasselaisten maista sukujensa lukumäärän mukaisesti kolmetoista kaupunkia.\n"
                },
                "63": {
                    "verse_nr": 63,
                    "verse": "(H6:48)Merarin jälkeläiset saivat Ruubenin, Gadin ja Sebulonin heimojen maista sukujensa lukumäärän mukaisesti kaksitoista kaupunkia.\n"
                },
                "64": {
                    "verse_nr": 64,
                    "verse": "(H6:49)Israelilaiset antoivat siis leeviläisille seuraavat nimeltä mainitut kaupungit laidunmaineen.\n"
                },
                "65": {
                    "verse_nr": 65,
                    "verse": "(H6:50)Ne arvottiin heille Juudan, Simeonin ja Benjaminin heimoille kuuluneista maista.\n"
                },
                "66": {
                    "verse_nr": 66,
                    "verse": "(H6:51)Muutamat Kehatin suvut saivat kaupunkeja Efraimin heimolta.\n"
                },
                "67": {
                    "verse_nr": 67,
                    "verse": "(H6:52)Niille annettiin asuttaviksi turvakaupungit: Sikem Efraimin vuoristosta, Geser,\n"
                },
                "68": {
                    "verse_nr": 68,
                    "verse": "(H6:53)Jokmeam, Bet-Horon,\n"
                },
                "69": {
                    "verse_nr": 69,
                    "verse": "(H6:54)Aijalon ja Gat-Rimmon, kaikki laidunmaineen,\n"
                },
                "70": {
                    "verse_nr": 70,
                    "verse": "(H6:55)sekä läntisten manasselaisten maista Aner ja Bileam, molemmat laidunmaineen. Nämä tulivat siis muutamien Kehatin sukujen osalle.\n"
                },
                "71": {
                    "verse_nr": 71,
                    "verse": "(H6:56)Gersomin suvut saivat Basanissa asuvien manasselaisten maista Golanin laidunmaineen ja Astarotin laidunmaineen,\n"
                },
                "72": {
                    "verse_nr": 72,
                    "verse": "(H6:57)Isaskarin heimolta Kedesin, Daberatin,\n"
                },
                "73": {
                    "verse_nr": 73,
                    "verse": "(H6:58)Ramotin ja Anemin, kaikki laidunmaineen,\n"
                },
                "74": {
                    "verse_nr": 74,
                    "verse": "(H6:59)Asserin heimolta Masalin, Abdonin,\n"
                },
                "75": {
                    "verse_nr": 75,
                    "verse": "(H6:60)Hukokin ja Rehobin, kaikki laidunmaineen,\n"
                },
                "76": {
                    "verse_nr": 76,
                    "verse": "(H6:61)sekä Naftalin heimolta Galilean Kedesin ja vielä Hammonin ja Kirjataimin, kaikki laidunmaineen.\n"
                },
                "77": {
                    "verse_nr": 77,
                    "verse": "(H6:62)Merarin suvut saivat Sebulonin heimolta Rimmonin ja Taborin, molemmat laidunmaineen.\n"
                },
                "78": {
                    "verse_nr": 78,
                    "verse": "(H6:63)Jordanin itäpuolelta Jerikon kohdalta ne saivat Ruubenin heimolta Beserin, joka oli autiomaassa, ja Jahsan,\n"
                },
                "79": {
                    "verse_nr": 79,
                    "verse": "(H6:64)Kedemotin ja Mefaatin, kaikki laidunmaineen,\n"
                },
                "80": {
                    "verse_nr": 80,
                    "verse": "(H6:65)sekä Gadin heimolta Gileadin Ramotin ja Mahanaimin,\n"
                },
                "81": {
                    "verse_nr": 81,
                    "verse": "(H6:66)Hesbonin ja Jaeserin, kaikki laidunmaineen.\n"
                }
            }
        },
        "7": {
            "chapter_nr": 7,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Isaskarin neljä poikaa olivat Tola, Pua, Jasub ja Simron.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Tolan pojat olivat Ussi, Refaja, Jeriel, Jahmai, Jibsam ja Samuel. He olivat sukujensa päämiehiä ja mahtavia ja rohkeita sotilaita. Daavidin aikana Tolan jälkeläisten lukumäärä oli 22 600.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ussin poika oli Jisrahja, ja tämän pojat olivat Mikael, Obadja, Joel ja Jissia. Nämä viisi olivat kaikki sukujensa päämiehiä.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Sukuluetteloiden mukaan heidän suvussaan oli 36 000 taistelukelpoista miestä; heillä näet oli paljon vaimoja ja lapsia.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Myös muut isaskarilaiset olivat mahtavia ja rohkeita miehiä. Näitä oli sukuluetteloiden mukaan kaikkiaan 87 000.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Benjaminin kolme poikaa olivat Bela, Beker ja Jediael.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Belan pojat olivat Esbon, Ussi, Ussiel, Jerimot ja Iri; nämä viisi olivat Belasta polveutuvien sukujen päämiehiä, mahtavia ja rohkeita miehiä. Sukuluetteloiden mukaan heidän jälkeläisiään oli 22 034.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Bekerin pojat olivat Semira, Joas, Elieser, Eljoenai, Omri, Jeremot, Abia, Anatot ja Alemet. Nämä kaikki olivat Bekerin poikia,\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "sukujensa päämiehiä, mahtavia ja rohkeita miehiä. Heidän jälkeläisiään oli sukuluetteloiden mukaan 20 200.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Jediaelin poika oli Bilhan, ja tämän pojat olivat Jeus, Benjamin, Ehud, Kenaana, Setan, Tarsis ja Ahisahar.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Kaikki nämä Jediaelin pojat olivat sukujensa päämiehiä, mahtavia ja rohkeita miehiä. Heidän jälkeläisiään oli 17 200 sotakelpoista miestä.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Suppim ja Huppim olivat Irin poikia, ja Husim oli Aherin poika.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Naftalin pojat olivat Jahasiel, Guni, Jeser ja Sallum. Heidän kantaäitinsä oli Bilha.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Manassen pojat, jotka hänen aramealainen sivuvaimonsa synnytti, olivat Asriel ja Makir, josta tuli Gileadin isä.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Makir otti vaimokseen Huppimin ja Suppimin sisaren, joka oli nimeltään Maaka. Hänen toinen poikansa oli Selofhad, jolle syntyi ainoastaan tyttäriä.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Makirin vaimo Maaka synnytti pojan ja antoi hänelle nimeksi Peres. Peresin veli oli nimeltään Seres, ja hänen poikansa olivat Ulam ja Rekem.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ulamin poika oli Bedan. Nämä olivat Gileadin, Makirin pojan, Manassen pojanpojan, jälkeläisiä.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Hänen sisarensa Moleket synnytti Ishodin, Abieserin ja Mahlan.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Semidan pojat olivat Ahjan, Sekem, Likhi ja Aniam.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Efraimin poika oli Sutelah, tämän poika oli Bered, tämän Tahat, tämän Eleada, tämän Tahat,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "tämän Sabad ja tämän Sutelah. Efraimin poikia olivat myös Eser ja Elead, mutta Gatin miehet, maan alkuperäiset asukkaat, tappoivat heidät, kun he olivat lähteneet ryöstämään näiden karjaa.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Heidän isänsä Efraim suri poikiaan pitkän aikaa, ja hänen sukulaisensa kävivät lohduttamassa häntä.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Sitten hän yhtyi jälleen vaimoonsa, ja tämä tuli raskaaksi ja synnytti pojan, jolle Efraim antoi nimeksi Beria, koska poika syntyi hänen perhettään kohdanneen onnettomuuden jälkeen.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Hänen tyttärensä oli Seera, joka rakensi alemman ja ylemmän Bet-Horonin sekä Ussen-Seeran.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Berian poika oli Refah, tämän poika Resef, tämän Telah, tämän Tahan,\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "tämän Laedan, tämän Ammihud, tämän Elisama,\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "tämän Nun ja tämän Joosua.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Heidän maitaan ja asuinpaikkojaan olivat Betel ja sen ympäristön kylät, idässä Naaran, lännessä Geser ja sen ympäristön kylät sekä lisäksi Sikem ja sen ympäristön kylät aina Aijaan ja sitä ympäröiviin kyliin saakka.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Manassen heimon hallussa olivat Bet-Sean, Taanak, Megiddo ja Dor sekä niitä ympäröivät kylät.  Näissä paikoissa siis asuivat Joosefin, Israelin pojan, jälkeläiset.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Asserin pojat olivat Jimna, Jisva, Jisvi ja Beria, ja heillä oli sisar, Serah.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Berian pojat olivat Heber ja Malkiel, josta tuli Birsaitin isä.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Heberille syntyivät Jaflet, Semer ja Hotam sekä heidän sisarensa Sua.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Jafletin pojat olivat Pasak, Bimhal ja Asvat.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Semerin pojat olivat Ahi, Rohga, Hubba ja Aram.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Hänen veljensä Hotamin pojat olivat Sofah, Jimna, Seles ja Amal.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Sofahin pojat olivat Suah, Harnefer, Sual, Beri, Jimra,\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Beser, Hod, Samma, Silsa, Jitran ja Beera.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Jeterin pojat olivat Jefunne, Pispa ja Ara.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Ullan pojat olivat Arah, Hanniel ja Risja.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Nämä kaikki olivat Asserin jälkeläisiä. He olivat sukujensa päämiehiä, mahtavia ja rohkeita valiomiehiä, johtajia päälliköiden joukossa. Sotakelpoisia miehiä oli Asserin heimossa sukuluetteloiden mukaan 26 000.\n"
                }
            }
        },
        "8": {
            "chapter_nr": 8,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Benjaminille syntyi esikoisena Bela, toinen poika oli Asbel, kolmas Ahrah,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "neljäs Noha ja viides Rafa.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Belan pojat olivat Addar, Gera, Abihud,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Abisua, Naaman, Ahoah,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Gera, Sefufan ja Huram.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ehudin pojat, jotka olivat Gebassa asuneiden sukujen päämiehiä ja joutuivat siirtymään Manahatiin,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "olivat Naaman, Ahia ja Gera. Gera vei heidät Manahatiin; hänelle syntyivät Ussa ja Ahihud.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Sen jälkeen, kun Saharaim oli lähettänyt pois vaimonsa Husimin ja Baaran,\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "hänen vaimonsa Hodes synnytti hänelle Moabin maassa Jobabin, Sibjan, Mesan, Malkamin,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Jeusin, Sakejan ja Mirman. Näistä hänen pojistaan tuli sukujensa päämiehiä.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Husim oli synnyttänyt hänelle Abitubin ja Elpaalin.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Elpaalin pojat olivat Eber, Miseam ja Semed, joka rakensi Onon ja Lodin sekä sitä ympäröivät kylät.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Beria ja Sema olivat Aijalonissa asuvien sukujen päämiehiä. He karkottivat Gatista sen asukkaat.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ahjo, Sasak, Jeremot,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Sebadja, Arad, Eder,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Mikael, Jispa ja Joha olivat Berian poikia.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Sebadja, Mesullam, Hiski, Heber,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Jismerai, Jislia ja Jobab olivat Elpaalin poikia.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Jakim, Sikri, Sabdi,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Elienai, Silletai, Eliel,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Adaja, Beraja ja Simrat olivat Simein poikia.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Jispan, Eber, Eliel,\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Abdon, Sikri, Hanan,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Hananja, Elam, Antotia,\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Jifdeja ja Penuel olivat Sasakin poikia.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Samserai, Seharja, Atalja,\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Jaaresja, Elia ja Sikri olivat Jerohamin poikia.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Nämä olivat sukujen päämiehet suvuittain lueteltuina. He asuivat Jerusalemissa.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Gibeonin perustaja Jeiel asui Gibeonissa. Hänen vaimonsa oli nimeltään Maaka,\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "ja hänen poikansa olivat Abdon, esikoinen, Sur, Kis, Baal, Ner, Nadab,\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Gedor, Ahjo, Seker ja Miklot.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Miklotille syntyi Sima. Veljiensä lailla hekin asuivat Jerusalemissa.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Nerille syntyi Kis ja Kisille Saul. Saulille syntyivät Jonatan, Malkisua, Abinadab ja Esbaal.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Jonatanin poika oli Meribbaal, ja Meribbaalille syntyi Miika.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Miikan pojat olivat Piton, Melek, Taarea ja Ahas.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Ahasille syntyi Joadda, Joaddalle Alemet, Asmavet ja Simri. Simrille syntyi Mosa,\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Mosalle Binea. Tämän poika oli Rafa, Rafan poika oli Eleasa ja tämän poika Asel.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Aselilla oli kuusi poikaa. He olivat nimeltään Asrikam, Bokeru, Jismael, Searja, Obadja ja Hanan; nämä kaikki olivat Aselin poikia.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Hänen veljensä Esekin esikoinen oli Ulam, toinen poika oli Jeus ja kolmas Elifelet.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Ulamin pojat olivat mahtavia ja rohkeita jousimiehiä, ja heillä oli runsaasti poikia ja pojanpoikia, kaikkiaan sataviisikymmentä.  Kaikki nämä olivat Benjaminin jälkeläisiä.\n"
                }
            }
        },
        "9": {
            "chapter_nr": 9,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Näin on koko Israel lueteltu suvuittain, ja nimet on kirjoitettu Israelin kuninkaiden historiaan.    Juudan asukkaat oli luopumuksensa vuoksi viety Babyloniaan pakkosiirtolaisuuteen.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ensimmäisessä joukossa, joka palasi oman maansa kaupunkeihin, oli pappeja, leeviläisiä, temppelipalvelijoita ja muita israelilaisia.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Jerusalemissa asui väkeä Juudan, Benjaminin, Efraimin ja Manassen heimoista.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Juudan heimoa oli Utai, Ammihudin poika; hänen isoisänsä oli Omri, tämän isä Imri, tämän Bani, joka oli Juudan pojan Peresin jälkeläisiä.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Samaan heimoon kuului myös selalainen Asaja, isänsä esikoinen, ja hänen poikansa\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "sekä sarahilainen Jeuel. Juudan heimoa oli kaikkiaan kuusisataayhdeksänkymmentä miestä.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Benjaminin heimoa olivat Sallu, jonka isä oli Mesullam, Hassenuan pojan Hodavjan poika,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Jibneja, Jerohamin poika, Ela, Mikrin pojan Ussin poika, ja Mesullam, jonka isä oli Sefatja, Jibnian pojan Reuelin poika;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "heidän sukuaan oli sukuluetteloiden mukaan kaikkiaan yhdeksänsataaviisikymmentäkuusi miestä. Kaikki nämä olivat sukujensa päämiehiä.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Pappeja olivat Jedaja, Jojarib, Jakin\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "ja Asarja, Hilkian poika, Jumalan temppelin esimies; hänen isoisänsä oli Mesullam, tämän isä Sadok, tämän Merajot, tämän Ahitub.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Pappeja olivat edelleen Adaja, Jerohamin poika, jonka isoisä oli Pashur, Malkian poika, sekä Maesai, Adielin poika; hänen isoisänsä oli Jahsera, tämän isä Mesullam, tämän Mesillemit, tämän Immer.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Lisäksi tulivat ne heidän sukulaisensa, jotka olivat sukujensa päämiehiä. Yhteensä heitä oli tuhat seitsemänsataakuusikymmentä miestä, kaikki kelvollisia suorittamaan palvelusta Jumalan temppelissä.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Leeviläisiä olivat Semaja, Hassubin poika, Merarin jälkeläisiin kuuluvan Hasabjan pojan Asrikamin pojanpoika,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Bakbakkar, Heres, Galal ja Mattanja, Miikan poika, Asafin pojan Sikrin pojanpoika,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "sitten Obadja, Semajan poika, Jedutunin pojan Galalin pojanpoika, sekä Berekja, Asan poika, netofalaisten kylissä asuneen Elkanan pojanpoika.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Portteja vartioivat Sallum, Akkub, Talmon ja Ahiman sekä heidän sukunsa. Heidän päämiehenään oli Sallum,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "ja heidän vartiopaikkansa oli kuten ennenkin itäpuolella, Kuninkaanportilla. Aikoinaan he vartioivat leeviläisten leiriä.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Pyhäkköteltan kynnyksenvartijoina palvelivat Sallum, Koren poika, Korahin pojan Ebjasafin pojanpoika, ja hänen sukuunsa kuuluvat korahilaiset. Heidän isänsä vartioivat aikoinaan Herran leirin sisäänkäyntiä,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "ja Pinehas, Eleasarin poika, oli silloin näiden johtajana, ja Herra oli hänen kanssaan.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Sakarja, Meselemjan poika, oli pyhäkköteltan ovenvartijana.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Kynnyksenvartijoiksi valittuja oli kaikkiaan kaksisataakaksitoista, ja heidät on merkitty sukuluetteloihin kyliensä mukaan. Daavid ja Samuel, näkijä, olivat uskoneet heille tämän tehtävän,\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "ja niin he ja heidän jälkeläisensä huolehtivat pyhäkköteltan ja Herran temppelin porttien vartioinnista.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Heidät oli sijoitettu kaikkien neljän ilmansuunnan -- idän, lännen, pohjoisen ja etelän -- puoleisille porteille,\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "ja heidän sukunsa miesten piti tulla kylistään aina määräaikana seitsemäksi päiväksi heidän avukseen.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Neljä ylintä portinvartijaa, jotka olivat leeviläisiä, hoitivat tehtäväänsä pysyvästi. He huolehtivat myös Jumalan temppelin sivuhuoneista ja aarrekammioista.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "He viettivät yönsä temppelin läheisyydessä, koska heidän tehtävänään oli sen vartiointi ja ovien avaaminen joka aamu.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Muutamat porttien vartijoista huolehtivat jumalanpalveluksessa tarvittavista esineistä, ja aina kun he toivat esineet tai veivät ne pois, he laskivat niiden lukumäärän.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Toiset oli määrätty hoitamaan näitä esineitä ja pyhäkön koko kalustoa sekä pitämään huolta vehnäjauhoista, viinistä, öljystä ja suitsutus- ja hajuaineista.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Muutamat pappissukuun kuuluvat sekoittivat ja valmistivat hajusteita.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Leeviläiselle Mattitjalle, Korahin sukuun kuuluvan Sallumin esikoiselle, oli uskottu ruokauhriin käytettävien kakkujen valmistaminen,\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "ja muutamat leeviläisen Kehatin suvun miehet huolehtivat uhrileivistä, jotka joka sapatti pantiin pyhäkön pöydälle.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Temppelilaulajat, jotka olivat leeviläisten sukujen päämiehiä, asuivat temppelin sivuhuoneissa ja olivat vapaat muista töistä, koska jumalanpalvelus oli öin ja päivin heidän tehtävänään.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Nämä olivat leeviläisten sukujen päämiehet, kaikki päämiehet sukuluetteloiden mukaan lueteltuina. He asuivat Jerusalemissa.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Gibeonin perustaja Jeiel asui Gibeonissa. Hänen vaimonsa oli nimeltään Maaka,\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "ja hänen poikansa olivat Abdon, esikoinen, Sur, Kis, Baal, Ner, Nadab,\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Gedor, Ahjo, Sakarja ja Miklot.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Miklotille syntyi Simam. Nämä asuivat perheineen Jerusalemissa.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Nerille syntyi Kis, Kisille Saul, ja Saulille syntyivät Jonatan, Malkisua, Abinadab ja Esbaal.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Jonatanin poika oli Meribbaal, ja Meribbaalille syntyi Miika.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Miikan pojat olivat Piton, Melek, Tahrea ja Ahas.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Ahasille syntyi Jaera, Jaeralle Alemet, Asmavet ja Simri. Simrille syntyi Mosa,\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Mosalle Binea. Tämän poika oli Refaja, Refajan poika oli Eleasa ja Eleasan poika Asel.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Aselilla oli kuusi poikaa: Asrikam, Bokeru, Jismael, Searja, Obadja ja Hanan. Nämä olivat Aselin pojat.\n"
                }
            }
        },
        "10": {
            "chapter_nr": 10,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Filistealaiset ryhtyivät taisteluun israelilaisia vastaan. Israelin joukot pakenivat heidän tieltään, ja paljon kaatuneita jäi Gilboanvuoren rinteille.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Filistealaiset saavuttivat Saulin ja hänen poikansa ja tappoivat Jonatanin, Abinadabin ja Malkisuan, Saulin pojat.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Taistelu kävi kiivaana myös Saulin ympärillä. Jousimiehet keksivät hänet, ja hän haavoittui heidän ampumistaan nuolista.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Silloin Saul käski aseenkantajaansa: \"Tartu miekkaasi ja lävistä minut! Muuten nuo ympärileikkaamattomat tulevat ja häpäisevät minut.\" Mutta kun aseenkantaja ei uskaltanut sitä tehdä, Saul otti itse miekan ja heittäytyi siihen.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Nähdessään Saulin kuolleen myös aseenkantaja heittäytyi miekkaansa ja päätti päivänsä.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Näin he kaikki kuolivat, Saul ja kolme hänen poikaansa, ja samalla päättyi Saulin suvun kuninkuus.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Kun Jisreelin tasangolla asuvat israelilaiset saivat tietää, että sotaväki oli paennut ja Saul ja hänen poikansa olivat kuolleet, he jättivät kaupunkinsa ja lähtivät pakoon. Heidän tilalleen kaupunkeihin asettui filistealaisia.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Seuraavana päivänä filistealaiset lähtivät ryöstämään ruumiita ja löysivät Saulin ja hänen poikansa kaatuneina Gilboanvuorelta.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "He ryöstivät hänen vaatteensa, ottivat hänen päänsä ja varusteensa ja kuljettivat niitä ympäri maataan julistaakseen voitonsanomaa epäjumalilleen ja kansalleen.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Filistealaiset asettivat Saulin varusteet erään jumalansa pyhäkköön, ja hänen pääkallonsa he ripustivat Dagonin temppeliin.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Kun Gileadin Jabesin väki kuuli, mitä filistealaiset olivat tehneet Saulille,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "kaikki kaupungin taistelukykyiset miehet lähtivät liikkeelle. He noutivat Saulin ja hänen poikiensa ruumiit, veivät ne Jabesiin, hautasivat heidän luunsa siellä tammen alle ja paastosivat seitsemän päivää.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Näin kuoli Saul, koska hän oli luopunut Herrasta eikä ollut totellut hänen sanaansa. Saul oli myös hakenut neuvoa vainajien hengiltä\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "eikä Herralta. Siksi Herra antoi hänen kuolla ja siirsi kuninkuuden Daavidille, Iisain pojalle.\n"
                }
            }
        },
        "11": {
            "chapter_nr": 11,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Israelilaiset kokoontuivat Hebroniin Daavidin luo ja sanoivat: \"Sinä ja me olemme samaa lihaa ja verta.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Jo aikaisemmin, silloin kun Saul vielä oli kuninkaana, sinä johdit Israelia sen sotaretkillä. Herra, sinun Jumalasi, on sanonut sinulle: 'Sinä olet kaitseva minun kansaani Israelia, ja sinusta tulee minun kansani Israelin hallitsija.'\"\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Myös kaikki Israelin vanhimmat tulivat kuninkaan luo Hebroniin. Daavid solmi siellä heidän kanssaan liiton Herran edessä, ja he voitelivat Daavidin kuninkaaksi, niin kuin Herra oli Samuelille ilmoittamassaan sanassa käskenyt.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Daavid ja israelilaiset lähtivät Jerusalemiin eli Jebusiin, jossa jebusilaiset silloin vielä asuivat.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Jebusin asukkaat sanoivat Daavidille: \"Tänne sinä et pääse.\" Mutta Daavid valtasi Siionin linnoituksen, josta sitten tuli Daavidin kaupunki.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Daavid oli sanonut: \"Siitä, joka ensimmäisenä surmaa jebusilaisen, tulee päällikkö ja komentaja.\" Ensimmäisenä pääsi linnoitukseen Joab, Serujan poika, ja hänestä tuli sotaväen päällikkö.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Daavid asettui asumaan linnoitukseen, ja siksi sitä ruvettiin sanomaan Daavidin kaupungiksi.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Hän laajensi sitä Millosta alkaen eri suuntiin, ja Joab rakensi entiselleen muun osan kaupunkia.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Daavidin mahti kasvoi yhä, sillä Herra Sebaot oli hänen kanssaan.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Tässä on luettelo Daavidin parhaista sotureista, jotka yhdessä koko Israelin kanssa tukivat häntä kaikin voimin ja korottivat hänet Israelin kuninkaaksi Herran sanan mukaisesti.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Hakmonilainen Jasobeam oli kolmesta suurimmasta soturista ensimmäinen. Hänen raivoisa keihäänsä kaatoi yhdellä kertaa kolmesataa miestä.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Seuraava oli ahoahilainen Eleasar, Dodon poika, joka hänkin kuului kolmen suurimman soturin joukkoon.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Hän oli Daavidin mukana Pas- Dammimissa, jonne filistealaiset olivat kokoontuneet sotaretkellään. Siellä oli pelto, jossa kasvoi sankka ohra. Kun Israelin sotaväki lähti pakoon filistealaisten tieltä,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Eleasar asettui keskelle peltoa, puolustautui siellä ja löi filistealaiset. Näin Herra antoi suuren voiton.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Kolmenkymmenen päällikön joukosta lähti kerran kolme miestä Daavidin luo vuoristoon, Adullamin luolalle. Filistealaisten sotajoukko oli silloin leirissä Refaiminlaaksossa.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Daavid oli turvapaikassaan vuorilla, ja filistealaisilla oli vartionsa Betlehemissä.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Daavid tuli lausuneeksi: \"Toisipa joku minulle vettä siitä kaivosta, joka on Betlehemin portilla!\"\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Silloin nuo kolme tunkeutuivat filistealaisten leiriin, ammensivat Betlehemin porttikaivosta vettä ja toivat Daavidille. Mutta hän ei tahtonutkaan juoda sitä, vaan vuodatti veden uhriksi Herralle.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Hän sanoi: \"Jumala minua varjelkoon juomasta tätä! Tämähän on kuin niiden miesten verta, jotka ovat hakeneet sen henkensä uhalla.\" Eikä hän suostunut juomaan. Tällaisia tekoja tekivät nuo kolme sankaria.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Abisai, Joabin veli, oli noiden kolmenkymmenen päällikkö. Hänen raivoisa keihäänsä kaatoi kolmesataa miestä, mutta häntä ei luettu kolmen suurimman soturin joukkoon.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Noiden kolmenkymmenen joukossa hän oli suuressa maineessa. Hän oli heidän päällikkönsä, mutta kolmelle suurimmalle soturille hän ei vetänyt vertoja.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Benaja, Jojadan poika Kabseelista, oli mahtava mies ja teki monia urotöitä. Hän surmasi kaksi moabilaista urhoa, ja kerran lumituiskun aikana hän laskeutui vesisäiliöön ja tappoi siellä leijonan.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Hän surmasi myös suurikokoisen, viisi kyynärää pitkän egyptiläisen. Tällä oli kädessään keihäs, paksu kuin kangaspuiden tukki, mutta Benaja meni sauva kädessä häntä vastaan, tempasi häneltä keihään ja tappoi hänet sillä.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Tällaisia tekoja teki Benaja, Jojadan poika, ja hänet mainittiin kolmen suurimman soturin rinnalla.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Hän oli maineikkain noista kolmestakymmenestä, mutta kolmelle suurimmalle soturille hän ei vetänyt vertoja. Daavid asetti hänet henkivartiostonsa päälliköksi.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Muita sotasankareita olivat Asael, Joabin veli, betlehemiläinen Elhanan, Dodon poika,\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "harodilainen Sammot, peletiläinen Heles,\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "tekoalainen Ira, Ikkesin poika, anatotilainen Abieser,\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "husalainen Sibbekai, ahoahilainen Ilai,\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "netofalainen Mahrai, netofalainen Heled, Baanan poika,\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Itai, Ribain poika, Benjaminin Gibeasta, pireatonilainen Benaja,\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "nahale-gaasilainen Hurai, bet-arabalainen Abiel,\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "bahurimilainen Asmavet, saalbonilainen Eljahba,\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "gisonilainen Hasem, hararilainen Jonatan, Sagen poika,\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "hararilainen Ahiam, Sakarin poika, Elifal, Urin poika,\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "mekeralainen Hefer, pelonilainen Ahia,\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "karmelilainen Hesro, Naarai, Esbain poika,\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Joel, Natanin veli, Mibhar, Hagrin poika,\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "ammonilainen Selek, beerotilainen Nahrai, joka oli Joabin, Serujan pojan, aseenkantaja,\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "jeteriläinen Ira, jeteriläinen Gareb,\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "heettiläinen Uria, Sabad, Ahlain poika,\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "ruubenilainen Adina, Sisan poika, ruubenilaisten päällikkö, joka johti kolmeakymmentä miestä,\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Hanan, Maakan poika, mitniläinen Josafat,\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "astarotilainen Ussia, sitten Sama ja Jeiel, aroerilaisen Hotamin pojat,\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Jediael, Simrin poika, ja hänen veljensä, tisiläinen Joha,\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "mahanaimilainen Eliel, Jeribai ja Josavja, Elnaamin pojat, moabilainen Jitma,\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Eliel, Obed sekä sobalainen Jaasiel.\n"
                }
            }
        },
        "12": {
            "chapter_nr": 12,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Nämä ovat miehet, jotka jo silloin, kun Daavid pysytteli poissa Saulin, Kisin pojan, ulottuvilta, tulivat hänen luokseen Siklagiin. He ovat niitä sotureita, jotka auttoivat häntä taisteluissa.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Aseina heillä oli jouset, ja he osasivat sekä oikealla että vasemmalla kädellään lingota kiviä ja ampua jousella. He olivat Saulin heimolaisia, benjaminilaisia, ja tässä on heistä luettelo:\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ahieser, heidän päällikkönsä, ja Joas, gibealaisen Semaan poika, Jesiel ja Pelet, Asmavetin pojat, Beraka, anatotilainen Jehu,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "gibeonilainen Jismaja, joka kuului kolmenkymmenen suurimman soturin joukkoon ja johti heitä,  (H12:5)Jeremia, Jahasiel, Johanan, gederalainen Josabad,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "(H12:6)Eleusai, Jerimot, Bealja, Semarja, harufilainen Sefatja,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "(H12:7)korahilaiset Elkana, Jissia, Asarel, Joeser ja Jasobeam\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "(H12:8)sekä Joela ja Sebadja, Jerohamin pojat Gedorista.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "(H12:9)Myös Gadin heimon miehiä siirtyi Daavidin luo hänen turvapaikkaansa autiomaan vuorille. He olivat rohkeita sotureita, harjaantuneita taistelijoita, kilvin ja keihäin varustautuneita, hurjia kuin leijonat ja nopeita kuin gasellit vuorilla.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "(H12:10)Ensimmäinen heistä oli Eser, heidän päällikkönsä, toinen oli Obadja, kolmas Eliab,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "(H12:11)neljäs Mismanna, viides Jeremia,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": " \n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "(H12:13)kahdeksas Johanan, yhdeksäs Elsabad,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "(H12:14)kymmenes Jeremia ja yhdestoista Makbannai.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "(H12:15)Nämä olivat gadilaisten sotapäälliköitä, ja vähäisin heistä vastasi sataa, vahvin tuhatta miestä.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "(H12:16)He kulkivat Jordanin poikki ensimmäisessä kuussa, kun joki oli tulvinut yli äyräittensä ja täyttänyt koko tasangon niin itä- kuin länsirannallakin.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "(H12:17)Kerran oli Benjaminin ja Juudan miehiä tulossa Daavidin turvapaikkaan.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "(H12:18)Daavid meni heitä vastaan ja sanoi: \"Jos tulette rauhallisin aikein ja auttaaksenne minua, otan teidät vastaan ystävinä. Mutta jos olette tulleet kavaltamaan minut vastustajilleni, vaikka en ole syyllistynyt väkivaltaan, meidän isiemme Jumala näkee sen ja rankaisee teitä.\"\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "(H12:19)Silloin henki valtasi Amasain, niiden kolmenkymmenen päällikön, ja hän lausui: -- Me olemme sinun miehiäsi, Daavid, sinun puolellasi, Iisain poika! Rauha ja menestys sinulle, sinulle ja auttajillesi! Totisesti, Jumalasi auttaa sinua.   Niin Daavid hyväksyi heidät joukkoonsa ja teki heistä partioittensa päälliköitä.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "(H12:20)Myös Manassen heimosta siirtyi miehiä Daavidin joukkoihin, kun hän lähti filistealaisten mukana sotimaan Saulia vastaan. Daavid ei kuitenkaan taistellut filistealaisten apuna, sillä heidän päällikkönsä lähettivät hänet takaisin, kun ensin olivat neuvotelleet ja sanoneet toisilleen: \"Hän aikoo siirtyä jälleen herransa Saulin puolelle ja ostaa hänen suosionsa meidän hengellämme.\"\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "(H12:21)Kun Daavid lähti Siklagiin, hänen puolelleen siirtyivät Manassen heimosta Adnah, Josabad, Jediael, Mikael, Josabad, Elihu ja Silletai, jotka olivat manasselaisia tuhannenpäälliköitä.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "(H12:22)He auttoivat Daavidia rosvojoukkoja vastaan, sillä he olivat kaikki rohkeita sotureita. Heistä tuli sotaväen päälliköitä,\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "(H12:23)kun Daavidin avuksi tuli päivä päivältä lisää väkeä ja hänen joukkonsa kasvoi tavattomasti.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "(H12:24)Tässä on luettelo niistä sotakelpoisista joukoista, jotka saapuivat Daavidin luo Hebroniin ottaakseen kuninkuuden Saulilta ja antaakseen sen Daavidille, niin kuin Herra oli määrännyt.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "(H12:25)Juudan heimosta oli 6800 sotakelpoista miestä, jotka kantoivat kilpeä ja keihästä.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "(H12:26)Simeonin heimosta oli 7100 soturia.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "(H12:27)Leeviläisiä oli 4600,\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "(H12:28)lisäksi Jojada, Aaronin suvun päämies, ja hänen mukanaan 3700 miestä,\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "(H12:29)sekä Sadok, nuori soturi, ja hänen sukunsa kaksikymmentäkaksi päällikköä.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "(H12:30)Benjaminilaisia, Saulin heimolaisia, oli 3000. Heistä suurin osa oli siihen saakka pysynyt Saulin kannattajina.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "(H12:31)Efraimilaisia oli 20 800 soturia, sukujensa nimekkäimpiä miehiä.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "(H12:32)Läntisiä manasselaisia oli 18 000 miestä, jotka oli erityisesti valittu sitä varten, että he menisivät huutamaan Daavidin kuninkaaksi.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "(H12:33)Isaskarilaisia, jotka ymmärsivät mitä tilanne kulloinkin vaati ja mikä oli hyväksi Israelille, tuli kaksisataa päällikköä, ja he toivat mukanaan kaikki heimoveljensä.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "(H12:34)Sebulonilaisia, kaikkien sota- aseiden käyttöön harjaantuneita ja valmiita käymään yhtenä miehenä taisteluun, oli 50 000.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "(H12:35)Naftalilaisia tuli tuhat päällikköä mukanaan 37 000 kilvin ja keihäin varustettua miestä.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "(H12:36)Danilaisia oli 28 600 sotaan harjaantunutta miestä,\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "(H12:37)ja Asserin heimosta oli 40 000 taisteluvalmista sotilasta.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "(H12:38)Jordanin takaa oli ruubenilaisia, gadilaisia ja itäisiä manasselaisia yhteensä 120 000 kaikin sota-asein varustettua miestä.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "(H12:39)Kaikki nämä taisteluun valmiit sotilaat saapuivat Hebroniin vakaana aikomuksenaan tehdä Daavidista koko Israelin kuningas. Myös kaikki muut israelilaiset kannattivat yksimielisesti Daavidin valitsemista kuninkaaksi.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "(H12:40)Hebroniin kokoontuneet miehet viipyivät Daavidin luona kolme päivää, söivät ja joivat. Heidän heimolaisensa olivat varustaneet heidät matkaeväillä,\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "(H12:41)ja lisäksi lähellä asuvat heimot, jopa isaskarilaiset, sebulonilaiset ja naftalilaiset, toivat aaseillaan, kameleillaan, muuleillaan ja härillään heille runsaasti ruokaa, jauhoja, kuivattuja viikunoita, rusinoita, viiniä ja öljyä sekä nautakarjaa ja lampaita, sillä Israelissa vallitsi ilo.   Edomin taloon\n"
                }
            }
        },
        "13": {
            "chapter_nr": 13,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Kun Daavid oli neuvotellut tuhannen- ja sadanpäälliköiden, kaikkien johtomiesten kanssa,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "hän sanoi Hebroniin kokoontuneille israelilaisille: \"Jos te näette oikeaksi ja jos tämä on Herran, meidän Jumalamme, tahto, meidän tulee lähettää sana kaikille veljillemme joka taholle Israelin maahan, samoin papeille ja leeviläisille heidän kaupunkeihinsa ja kyliinsä, että he kokoontuisivat luoksemme.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Meidän on noudettava Jumalamme liitonarkku tänne. Saulin aikana olemme lyöneet sitä laimin.\"\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Koolla olleet vastasivat, että niin oli tehtävä. Kaikkien mielestä se oli oikein.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Daavid kokosi israelilaiset koko maasta, Egyptin rajapurolta aina Lebo-Hamatiin saakka, hakemaan Jumalan liitonarkkua Kirjat-Jearimista.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Sitten hän ja koko Israel lähtivät Baalaan, Juudan Kirjat- Jearimiin, hakeakseen sieltä Herralle Jumalalle pyhitetyn liitonarkun, jota kerubit varjoavat.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "He nostivat Jumalan arkun Abinadabin talosta uusiin vaunuihin. Ussa ja Ahjo lähtivät ajamaan vaunuja,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "ja Daavid ja kaikki israelilaiset karkeloivat riemuissaan Jumalan edessä ja lauloivat soittaen lyyraa ja harppua, rumpuja, symbaaleja ja torvia.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Mutta kun he saapuivat Kidonin puimatantereen kohdalle, härät alkoivat vikuroida, ja Ussa tarttui arkkuun tukeakseen sitä.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Silloin Ussaa kohtasi Herran viha. Herra löi häntä, koska hän oli koskenut arkkuun, ja niin Ussa kuoli siellä Jumalan edessä.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Daavid kauhistui, kun Herra oli näin musertanut Ussan. Paikka sai nimekseen Peres-Ussa, ja tätä nimeä siitä käytetään vielä nytkin.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Jumalan teko sai Daavidin pelon valtaan, ja hän sanoi: \"Kuinka minä voisin ottaa Jumalan arkun luokseni?\"\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Siksi hän ei vienyt arkkua Daavidin kaupunkiin vaan jätti sen gatilaisen Obed-Edomin taloon.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Jumalan arkku oli kolmen kuukauden ajan Obed-Edomin perheen huostassa hänen talossaan, ja Herra siunasi Obed- Edomin perhettä ja kaikkea mitä hänellä oli.\n"
                }
            }
        },
        "14": {
            "chapter_nr": 14,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Tyroksen kuningas Hiram lähetti Daavidin luo lähettiläitä. Sitten hän toimitti setripuuta ja lähetti muurareita ja kirvesmiehiä rakentamaan Daavidille palatsia.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Nyt Daavid ymmärsi, että Herra oli vahvistanut hänen asemansa Israelin kuninkaana ja antanut hänen kuninkuutensa menestyä kansansa Israelin vuoksi.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Jerusalemissa Daavid otti lisää vaimoja, ja hänelle syntyi vielä poikia ja tyttäriä.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Hänen Jerusalemissa syntyneiden poikiensa nimet olivat Sammua, Sobab, Natan, Salomo,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Jibhar, Elisua, Elpelet,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Nogah, Nefeg, Jafia,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Elisama, Beeljada ja Elifelet.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Kun filistealaiset kuulivat, että Daavid oli voideltu koko Israelin kuninkaaksi, he lähtivät kaikki liikkeelle käydäkseen Daavidin kimppuun. Saatuaan tästä tiedon Daavid lähti heitä vastaan.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Filistealaiset tulivat ja tunkeutuivat kaikkialle Refaiminlaaksoon.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Daavid kysyi Jumalalta: \"Lähdenkö filistealaisia vastaan? Annatko heidät minun käsiini?\" Herra vastasi hänelle: \"Lähde! Minä annan heidät sinun käsiisi.\"\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Israelilaiset lähtivät Baal-Perasimiin, ja Daavid löi siellä filistealaiset. Hän sanoi: \"Jumala on murtanut minun viholliseni niin kuin vedet murtavat padon.\" Tämän vuoksi paikka sai nimen Baal-Perasim.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Filistealaiset jättivät sinne jumalankuvansa, ja Daavidin käskystä ne poltettiin.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Mutta filistealaiset tunkeutuivat uudelleen Refaiminlaaksoon.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Daavid kysyi jälleen Jumalalta neuvoa, ja Jumala vastasi: \"Älä mene heitä vastaan, vaan kierrä heidän taakseen ja hyökkää heidän kimppuunsa balsamipuiden kohdalta.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Kun kuulet puiden latvoista kuin askelten kahinaa, lähde silloin hyökkäykseen. Se on merkkinä siitä, että Jumala on lähtenyt edelläsi tuhoamaan filistealaisten leirin.\"\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Daavid teki niin kuin Jumala oli käskenyt, ja israelilaiset tuhosivat filistealaisten leirin ja ajoivat heitä takaa Gibeonista aina Geseriin saakka.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Daavidin maine levisi kaikkiin maihin, ja Herra saattoi kaikki vieraat kansat pelkäämään häntä.\n"
                }
            }
        },
        "15": {
            "chapter_nr": 15,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Daavid rakennutti itselleen taloja Jerusalemiin, ja hän määräsi myös paikan Jumalan liitonarkulle ja pystytti sitä varten teltan.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Sitten hän sanoi: \"Ainoastaan leeviläiset saavat kantaa Jumalan arkkua, sillä heidät Herra on valinnut kantamaan sitä ja palvelemaan häntä ikuisesti.\"\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Daavid kutsui kaikki israelilaiset Jerusalemiin, jotta he yhdessä noutaisivat Herran arkun siihen paikkaan, jonka hän oli sitä varten varannut.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Hän kokosi myös Aaronin jälkeläiset ja leeviläiset:\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Kehatin sukua 120 miestä, päämiehenä Uriel,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Merarin sukua 220 miestä, päämiehenä Asaja,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Gersomin sukua 130 miestä, päämiehenä Joel,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Elisafanin sukua 200 miestä, päämiehenä Semaja,\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Hebronin sukua 80 miestä, päämiehenä Eliel,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "ja Ussielin sukua 112 miestä, päämiehenä Amminadab.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Sitten Daavid kutsui papeista Sadokin ja Abjatarin sekä leeviläisistä Urielin, Asajan, Joelin, Semajan, Elielin ja Amminadabin\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "ja sanoi heille: \"Leeviläisten sukujen päämiehet! Puhdistautukaa ja pyhittäkää itsenne ja veljenne ja tuokaa sitten Herran, Israelin Jumalan, liitonarkku paikkaan, jonka olen sitä varten valmistanut.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Koska te ette viime kerralla olleet mukanamme, niin Herra, meidän Jumalamme, löi meitä. Emme osanneet lähestyä häntä oikealla tavalla.\"\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Papit ja leeviläiset puhdistautuivat ja pyhittivät itsensä Herran, Israelin Jumalan, arkun noutamista varten.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Sitten leeviläiset nostivat Jumalan arkun tankojen varassa olkapäilleen, niin kuin Mooses Herran sanan mukaisesti oli käskenyt.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Daavid käski leeviläisten päämiesten asettaa heimolaisistaan laulajat laulamaan riemuvirsiä lyyran, harpun ja symbaalien säestyksellä.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Tähän tehtävään leeviläiset asettivat Hemanin, Joelin pojan, ja hänen sukulaisistaan Asafin, Berekjan pojan, sekä lisäksi Merarin jälkeläisistä Etanin, Kusajan pojan.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Heidän avustajinaan toimivat heidän heimolaisensa Sakarja, Jaasiel, Semiramot, Jehiel, Unni, Eliab, Benaja, Maaseja, Mattitja, Elifelehu, Mikneja, Obed-Edom ja Jeiel, jotka olivat ovenvartijoita.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Laulajista Hemanin, Asafin ja Etanin tuli helisyttää pronssisymbaaleja,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Sakarjan, Asielin, Semiramotin, Jehielin, Unnin, Eliabin, Maasejan ja Benajan tuli soittaa lyyraa korkeassa äänialassa\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "ja Mattitjan, Elifelehun, Miknejan, Obed-Edomin, Jeielin ja Asasjan säestää laulua harpuilla matalassa äänialassa.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Kenanja, leeviläisten laulajien päämies, johti laulua, koska hänellä oli siihen erityinen taito.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Berekja ja Elkana olivat arkun vartijoina.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Sebanja, Josafat, Netanel, Amasai, Sakarja, Benaja ja Elieser, jotka olivat pappeja, soittivat torvia Jumalan arkun edessä. Myös Obed-Edom ja Jehia toimivat arkun vartijoina.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Sitten Daavid, Israelin vanhimmat ja tuhannenpäälliköt lähtivät kaikkien riemuitessa kuljettamaan Herran liitonarkkua Obed-Edomin talosta.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Kun leeviläiset Jumalan avulla lähtivät kantamaan liitonarkkua, uhrattiin seitsemän sonnia ja seitsemän pässiä.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Daavid oli vaatetettu hienoimmasta pellavasta tehtyyn viittaan, ja samoin olivat vaatetetut arkkua kantavat leeviläiset, laulajat ja Kenanja, joka johti laulua. Daavidilla oli yllään myös pellavainen kasukka.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Niin Israelin väki nouti Herran liitonarkun riemuhuutojen raikuessa ja torvien, trumpettien ja symbaalien, lyyrain ja harppujen soidessa.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Mutta kun Herran liitonarkku oli tulossa Daavidin kaupunkiin, Saulin tytär Mikal katseli ikkunasta. Nähdessään kuningas Daavidin tanssivan ja karkeloivan Mikal mielessään halveksi häntä.\n"
                }
            }
        },
        "16": {
            "chapter_nr": 16,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Jumalan liitonarkku tuotiin keskelle telttaa, jonka Daavid oli pystyttänyt sitä varten, ja Jumalan edessä uhrattiin polttouhreja ja yhteysuhreja.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Uhritoimituksen päätettyään Daavid siunasi kansan Herran nimeen\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "ja jakoi kaikille israelilaisille, miehille ja naisille, kullekin uhrileivän, yhden osuuden uhrilihasta ja hunajaleivonnaisen.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Daavid määräsi muutamia leeviläisiä suorittamaan palvelusta Herran arkun edessä ja ylistäen laulamaan Herran, Israelin Jumalan, kiitosta.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Heidän johtajanaan oli Asaf, ja hänestä seuraavana oli Sakarja. Sitten olivat Jaasiel, Semiramot, Jehiel, Mattitja, Eliab, Benaja, Obed-Edom ja Jeiel, jotka soittivat harppua ja lyyraa. Asaf helisytti symbaaleja,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "ja papit Benaja ja Jahasiel puhalsivat koko ajan torvea Jumalan liitonarkun edessä.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Tuona päivänä Daavid asetti Asafin ja hänen veljensä ensimmäistä kertaa laulamaan Herralle tätä ylistystä:\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "-- Kiittäkää Herraa, huutakaa avuksi hänen nimeään, kertokaa kansoille hänen suurista teoistaan!\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Laulakaa hänelle, ylistäkää häntä, kertokaa hänen ihmetöistään.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ylistäkää hänen pyhää nimeään. Iloitkoot kaikki, jotka etsivät Herraa!\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Turvautukaa Herraan ja hänen voimaansa, etsikää aina hänen kasvojaan.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Muistakaa aina hänen ihmetyönsä, hänen suuret tekonsa ja hänen tuomionsa,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "te Israelin, hänen palvelijansa, jälkeläiset, te Jaakobin pojat, jotka hän on valinnut.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Hän on Herra, meidän Jumalamme, hänen valtansa ulottuu yli koko maanpiirin.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Muistakaa aina hänen liittonsa, tuhansille sukupolville annettu lupaus,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "liitto, jonka hän teki Abrahamin kanssa, vala, jonka hän vannoi Iisakille.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Hän vahvisti sen ohjeeksi Jaakobille, teki Israelin kanssa ikuisen liiton.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Hän sanoi: \"Sinulle minä annan Kanaaninmaan, perintöosaksi minä määrään sen teille.\"\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Kun teitä oli vain pieni määrä, kun olitte vain vähäinen joukko muukalaisia,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "kun vaelsitte kansan luota toisen luo, valtakunnasta toiseen,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "hän ei antanut kenenkään sortaa teitä. Teidän tähtenne hän varoitti kuninkaita:\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "\"Älkää koskeko niihin, jotka olen voidellut, älkää tehkö pahaa minun profeetoilleni.\"\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Laulakaa Herralle, koko maanpiiri! Kertokaa päivästä päivään ilosanomaa hänen avustaan!\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Julistakaa hänen kunniaansa, ilmoittakaa hänen ihmetekojaan kansoille, jotka eivät häntä tunne.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Suuri on Herra, ylistäkää häntä! Pelätkää häntä, hän on jumalista korkein.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Eivät ole jumalia toisten kansojen jumalat, mutta Herra on taivaitten luoja.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Hänen on loisto ja hänen on kunnia, hänen pyhäkössään on voima ja kirkkaus.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Maan kaikki kansat, tunnustakaa Herra, tunnustakaa Herran kunnia ja voima,\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "tunnustakaa hänen nimensä kunnia! Tuokaa hänelle uhrilahjat, astukaa hänen eteensä, kumartakaa hänen pyhää kirkkauttaan!\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Vaviskoon koko maailma ja pelätköön häntä. Hän loi maan, joka pysyy eikä horju.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Iloitkoon taivas, riemuitkoon maa! Julistakaa kaikkien kansojen kuulla: Herra on kuningas!\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Pauhatkoon meri kaikkineen, juhlikoot maa ja sen luodut,\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "humiskoot ilosta metsien puut Herran edessä, sillä hän tulee tuomaan oikeutta maan päälle.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Kiittäkää Herraa! Hän on hyvä, iäti kestää hänen armonsa.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Sanokaa: Auta meitä, pelastuksen Jumala, saata meidät yhteen, pelasta meidät kansojen keskeltä! Silloin saamme ylistää pyhää nimeäsi ja riemuiten kiittää sinua.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Ylistetty olkoon Herra, Israelin Jumala, iankaikkisesta iankaikkiseen!   Kansa sanoi: \"Aamen!\", ja ylisti Herraa.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Daavid määräsi Asafin ja hänen sukunsa miehet jatkuvasti hoitamaan palvelusta Herran liitonarkun edessä sen mukaan kuin kullekin päivälle oli määrätty.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Obed-Edom, Jedutunin poika, ja hänen sukunsa miehet, yhteensä kuusikymmentäkahdeksan, sekä Hosa asetettiin portinvartijoiksi.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Pappi Sadokin ja hänen sukuaan olevat papit Daavid määräsi jäämään Herran pyhäkköteltan luo Gibeonin kukkulalle.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Heidän tuli aamuin ja illoin uhrata polttouhrialttarilla Herralle polttouhreja sen mukaan kuin on määrätty laissa, jonka Herra on antanut israelilaisille.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Heman, Jedutun ja muut valitut laulajat, jotka oli mainittu nimeltä, olivat siellä heidän kanssaan ylistämässä Herraa: \"Iäti kestää hänen armonsa!\"\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Torvet ja symbaalit, joita soittajat käyttivät, sekä soittimet, joilla säestettiin pyhiä lauluja, olivat Hemanin ja Jedutunin hallussa. Jedutunin suvun miehet olivat portinvartijoina.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Sitten kaikki lähtivät kotiinsa, ja myös Daavid palasi perheensä luo.\n"
                }
            }
        },
        "17": {
            "chapter_nr": 17,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Kun Daavid nyt asui palatsissaan, hän sanoi kerran profeetta Natanille: \"Sinä näet, että minä asun setripuisessa palatsissa mutta Herran liitonarkkua suojaa vain teltta.\"\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Natan sanoi Daavidille: \"Tee vain kaikki, mitä on mielessäsi. Jumala on kanssasi.\"\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Mutta yöllä Natanille tuli tämä Jumalan sana:\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "\"Mene ja sano palvelijalleni Daavidille, että Herra on sanonut näin: Sinä et saa rakentaa temppeliä minun asunnokseni.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Siitä päivästä alkaen, jolloin johdatin israelilaiset pois Egyptistä, aina tähän päivään asti minä en ole asunut rakennuksessa, vaan olen vaeltanut asuen teltassa ja majassa.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Olenko israelilaisten kanssa vaeltaessani koskaan sanonut yhdellekään Israelin johtajista, joiden olen käskenyt paimentaa kansaani: 'Miksi ette ole rakentaneet minulle setripuista asuntoa?'\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "\"Ilmoita nyt palvelijalleni Daavidille, että Herra Sebaot on sanonut näin: Minä otin sinut laitumelta laumasi jäljestä kansani Israelin hallitsijaksi.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Olen ollut kanssasi kaikkialla, missä olet kulkenut, ja olen raivannut viholliset pois edestäsi, ja minä teen sinun nimesi yhtä suureksi kuin maan mahtavien nimet.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Minä hankin kansalleni Israelille asuinsijan ja juurrutan sen siihen, niin että se saa asua levollisesti aloillaan. Eivätkä vääryyden tekijät enää sorra sitä niin kuin ennen,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "niin kuin vielä silloinkin, kun olin asettanut tuomareita johtamaan kansaani Israelia. Minä kukistan kaikki sinun vihollisesi.  \"Minä, Herra, ilmoitan sinulle, että minä rakennan sinulle kuningashuoneen.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Kun päiväsi ovat päättyneet ja sinä olet mennyt isiesi luo, minä nostan hallitsijaksi yhden sinun pojistasi, sinun siemenestäsi, ja vakiinnutan hänen kuninkuutensa.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Poikasi rakentaa minulle temppelin, ja minä pidän hänen valtaistuimensa vahvana ikiaikoihin asti.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Minä olen oleva hänelle isä, ja hän on oleva minulle poika. Minä pysyn uskollisena enkä hylkää häntä, niin kuin hylkäsin sinun edeltäjäsi.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Minä pidän hänen asemansa ikuisesti lujana temppelissäni ja valtakunnassani, ja hänen valtaistuimensa on kestävä ikuisesti.\"\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Natan kertoi Daavidille kaikki nämä sanat ja koko tämän näyn.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Silloin kuningas Daavid meni rukoilemaan Herraa ja sanoi:  \"Herra, minun Jumalani! Mikä olen minä ja mikä on minun sukuni, kun olet tuonut minut tähän asti?\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Eikä tässäkään vielä ollut sinulle kyllin, Jumala, vaan olet antanut suvulleni lupauksia, jotka tähtäävät kauas tulevaisuuteen. Sinä, Jumala, olet nostanut minut korkeaan asemaan.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Mitä voisin enää pyytää sinulta, kun olet jo antanut minulle niin paljon kunniaa? Sinä tunnet minut, palvelijasi.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "\"Herra, palvelijasi tähden ja sen mukaan kuin itse olet hyväksi nähnyt sinä olet tehnyt kaikki nämä suuret teot ja ilmoittanut ne minulle.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Kaikki se, mitä olemme omin korvin kuulleet, osoittaa, ettei ole toista sinun kaltaistasi, ei ole muuta Jumalaa kuin sinä.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Mikä muu kansa maan päällä olisi kansasi Israelin kaltainen? Onko toista kansaa, jota Jumala olisi tullut lunastamaan omaksi kansakseen? Sinä olet tehnyt suuria ja pelottavia tekoja, jotka ovat tehneet nimesi tunnetuksi kaikkialla. Egyptistä sinä lunastit omaksesi kansasi, ja sinä hävitit vieraat kansat sen tieltä.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Olet tehnyt kansasi Israelin ikiajoiksi omaksi kansaksesi, ja sinusta, Herra, on tullut israelilaisten Jumala.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "\"Herra, anna sen sanasi, jonka olet lausunut minulle ja suvulleni, olla ikuisesti voimassa ja täytä lupauksesi.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Silloin sinun nimesi pysyy ikuisesti ja se on aina oleva suuri, näin kuuluva: 'Herra Sebaot, Israelin Jumala', ja palvelijasi Daavidin suku pysyy aina sinun edessäsi.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Koska sinä, Jumalani, olet luvannut rakentaa minulle kuningashuoneen, on palvelijasi rohjennut esittää sinulle tämän rukouksen.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Niin, Herra, sinä olet Jumala, ja sinä olet antanut minulle tämän suuren lupauksen.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Pyydän sinua siunaamaan palvelijasi suvun, niin että se saa ikuisesti palvella sinua. Sinä, Herra, olet siunannut sitä, ja niin sillä on aina oleva siunaus.\"\n"
                }
            }
        },
        "18": {
            "chapter_nr": 18,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Sen jälkeen Daavid voitti ja kukisti filistealaiset ja otti heiltä haltuunsa Gatin ja sen ympärillä olevat kylät.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Hän löi myös moabilaiset, ja näistä tuli hänen alamaisiaan, jotka maksoivat hänelle veroa.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Samoin hän löi Hadadeserin, Soba- Hamatin kuninkaan, kun tämä oli lähdössä sotaan ulottaakseen valtansa Eufratvirralle asti.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Daavid sai häneltä saaliiksi tuhat sotavaunua ja otti vangiksi seitsemäntuhatta vaunumiestä ja kaksikymmentätuhatta jalkamiestä. Hevosia hän säästi sata, kaikilta muilta hän katkaisi jalkajänteet.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Kun Damaskoksen aramealaiset tulivat auttamaan Soban kuningasta Hadadeseria, Daavid löi heidät ja surmasi kaksikymmentäkaksituhatta miestä.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Hän asetti Damaskoksen aramealaisten maahan varuskuntia, ja aramealaisista tuli hänen alamaisiaan, jotka maksoivat hänelle veroa. Ja Herra antoi Daavidille voiton kaikkialla minne hän meni.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Daavid otti Hadadeserin miesten kullatut nuolikotelot ja vei ne Jerusalemiin.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Tibhatista ja Kunista, Hadadeserin kaupungeista, Daavid otti suuret määrät kuparia. Siitä Salomo teki pronssialtaan, pronssipylväät ja pronssiset uhrivälineet.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Kun Hamatin kuningas Tou kuuli, että Daavid oli lyönyt Soban kuninkaan Hadadeserin sotavoimat,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "hän lähetti poikansa Hadoramin tervehtimään kuningas Daavidia ja onnittelemaan häntä siitä, että hän oli voittanut Hadadeserin. Hadadeser oli näet ollut Toun vastustaja. Hadoram toi mukanaan hopea-, kulta- ja kupariesineitä,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "ja Daavid pyhitti ne Herralle yhdessä sen hopean ja kullan kanssa, jonka hän oli ottanut saaliiksi muilta kansoilta, edomilaisilta, moabilaisilta, ammonilaisilta, filistealaisilta ja amalekilaisilta.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Abisai, Serujan poika, löi Suolalaaksossa kahdeksantoistatuhatta edomilaista.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Hän asetti varuskuntia Edomiin, ja kaikki edomilaiset joutuivat Daavidin alamaisiksi. Ja Herra antoi Daavidille voiton kaikkialla minne hän meni.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Daavid hallitsi koko Israelia ja kohteli aina kansaansa lain ja oikeuden mukaan.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Sotaväen päällikkönä oli Joab, Serujan poika, ja kuninkaan sihteerinä Josafat, Ahiludin poika.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Sadok, Ahitubin poika, ja Ahimelek, Abjatarin poika, olivat pappeina, ja kirjurina oli Savsa.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Benaja, Jojadan poika, oli kreettien ja pleettien päällikkönä, ja Daavidin vanhimmat pojat olivat kuninkaan neuvosmiehinä.\n"
                }
            }
        },
        "19": {
            "chapter_nr": 19,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Kun ammonilaisten kuningas Nahas kuoli, hallitsijaksi tuli hänen poikansa.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Daavid sanoi: \"Haluan osoittaa ystävyyttä Nahasin pojalle Hanunille, niin kuin hänen isänsä osoitti minulle.\" Hän lähetti sanansaattajia esittämään surunvalittelun Hanunille hänen isänsä kuoleman vuoksi.  Kun Daavidin miehet saapuivat ammonilaisten maahan Hanunin luo esittääkseen hänelle valittelut,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "ammonilaisten päämiehet sanoivat Hanunille: \"Luuletko, että Daavid on lähettänyt nämä miehet luoksesi vain kunnioittaakseen isääsi ja esittääkseen surunvalittelunsa? Varmasti hän on lähettänyt heidät vakoilemaan ja tutkimaan maatasi voidakseen kukistaa sen.\"\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Silloin Hanun otti kiinni Daavidin miehet, ajatti heiltä tukan ja parran ja leikkautti heidän vaatteistaan takamuksia myöten puolet pois. Sitten hän päästi heidät menemään.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Miehet lähtivät matkaan. Kun Daavid sai kuulla, millaisen häväistyksen he olivat kärsineet, hän lähetti sanansaattajia viemään heille käskyn: \"Jääkää Jerikoon, kunnes partanne on kasvanut, ja palatkaa vasta sitten tänne.\"\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ammonilaiset tiesivät nyt joutuneensa Daavidin vihoihin. Sen vuoksi Hanun ja ammonilaiset lähettivät Mesopotamian ja Maakan aramealaisille ja sobalaisille tuhat talenttia hopeaa palkatakseen niillä käyttöönsä sotavaunuja ja vaunusotilaita.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "He saivat palkatuksi kolmekymmentäkaksituhatta sotavaunua sekä Maakan kuninkaan ja hänen sotajoukkonsa. Nämä lähtivät liikkeelle ja asettuivat leiriin Medeban edustalle, ja myös ammonilaisten joukot kokoontuivat eri paikkakunnilta lähteäkseen sotaan.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Tämän kuultuaan Daavid lähetti heitä vastaan Joabin ja koko vakinaisen väkensä.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ammonilaiset tulivat ulos kaupungistaan ja järjestäytyivät taisteluun portin edustalle, mutta kuninkaat, jotka olivat tulleet avuksi, olivat eri joukkona vähän kauempana.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Kun Joab näki, että taistelu uhkasi häntä sekä edestä että takaa, hän valitsi itselleen Israelin parhaat soturit ja järjesti heidät rintamaan aramealaisia vastaan.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Muut joukot hän antoi veljensä Abisain komentoon, ja tämä järjesti ne ammonilaisia vastaan.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Joab sanoi: \"Jos aramealaiset näyttävät pääsevän minusta voitolle, tule sinä minun avukseni, jos taas ammonilaiset ovat pääsemässä sinusta voitolle, minä tulen auttamaan sinua.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ole luja! Meidän on pysyttävä rohkeina kansamme tähden ja Jumalamme kaupunkien vuoksi. Voitamme, jos Herra niin tahtoo.\"\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Sitten Joab ryhtyi joukkoineen taisteluun aramealaisia vastaan, ja nämä pakenivat hänen tieltään.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Kun ammonilaiset näkivät aramealaisten pakenevan, hekin perääntyivät Joabin veljen Abisain edestä ja vetäytyivät kaupunkiinsa. Joab palasi Jerusalemiin.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Kun aramealaiset näkivät kärsineensä tappion taistelussa Israelia vastaan, he lähettivät sananviejiä ja pyysivät Eufratin toisella puolella asuvia aramealaisia tulemaan apuun. Nämä lähtivät matkaan Hadadeserin sotaväen päällikön Sofakin johdolla.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Saatuaan tästä tiedon Daavid kokosi Israelin sotavoimat ja ylitti Jordanin, ja sitten hän meni heitä vastaan ja järjesti joukkonsa taisteluun. Myös aramealaiset järjestivät joukkonsa ja ryhtyivät taisteluun Daavidia vastaan.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "He joutuivat kuitenkin pakenemaan israelilaisten tieltä, ja Daavid tuhosi aramealaisilta seitsemäntuhatta sotavaunua ja surmasi neljäkymmentätuhatta jalkamiestä. Myös heidän sotaväkensä päällikön Sofakin hän surmasi.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Kun Hadadeserin liittolaiset näkivät joutuneensa tappiolle taistelussa israelilaisia vastaan, he tekivät Daavidin kanssa rauhan ja alistuivat hänen valtaansa. Tämän jälkeen aramealaiset eivät enää suostuneet auttamaan ammonilaisia.\n"
                }
            }
        },
        "20": {
            "chapter_nr": 20,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Kun seuraavana keväänä oli taas kuninkaiden sotaanlähdön aika, Joab vei joukkonsa sotaretkelle. Hän hävitti ammonilaisten maan ja ryhtyi piirittämään Rabbaa. Daavid itse jäi Jerusalemiin, mutta Joab valloitti Rabban ja hävitti sen.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Daavid otti ammonilaisten kuninkaan päästä jalokivin koristetun kultaisen otsarivan, talentin painoisen, ja siitä tuli hänen kruununsa. Hän vei kaupungista runsaasti muutakin saalista.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Kaupungin asukkaat hän kuljetti pois ja pani pakkotyöhön: toiset joutuivat sahaamaan kiviä, toiset saivat käteensä rautaisen kuokan tai kirveen. Näin Daavid teki kaikille ammonilaisten kaupungeille. Sen jälkeen hän palasi koko sotaväki mukanaan Jerusalemiin.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Myöhemmin syntyi Geserissä filistealaisten kanssa taistelu, jossa husalainen Sibbekai surmasi Sippain, Rafan jälkeläisen, ja filistealaiset voitettiin.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Sitten syntyi taas taistelu filistealaisten kanssa, ja Elhanan, Jairin poika, surmasi Lahmin, gatilaisen Goljatin veljen, jonka keihäänvarsi oli kuin kangaspuiden tukki.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ja jälleen syntyi Gatissa taistelu. Siellä oli jättiläiskokoinen mies, jolla oli kummassakin kädessä kuusi sormea ja kummassakin jalassa kuusi varvasta, yhteensä kaksikymmentäneljä; hänkin oli Rafan jälkeläisiä.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Hän pilkkasi israelilaisia, mutta Jonatan, Daavidin veljen Simean poika, surmasi hänet.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Näin nämä gatilaiset Rafan jälkeläiset kaatuivat Daavidin ja hänen miestensä lyöminä.\n"
                }
            }
        },
        "21": {
            "chapter_nr": 21,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Saatana nousi Israelia vastaan ja viekoitteli Daavidin toimittamaan Israelissa väenlaskun.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Daavid sanoi Joabille ja kansan johtomiehille: \"Kulkekaa Beersebasta Daniin asti ja laskekaa Israelin väkiluku. Ilmoittakaa sitten lukumäärä minulle.\"\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Joab vastasi: \"Vaikka Herra lisäisi kansansa satakertaiseksi, olisivathan kaikki silti sinun palvelijoitasi, herrani ja kuninkaani. Miksi haluat tällaista, herrani? Miksi tahdot saattaa Israelin rikkomukseen?\"\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Kuningas pysyi kuitenkin määräyksessään, jonka oli Joabille antanut. Joab lähti matkaan ja kulki läpi koko Israelin alueen. Palattuaan Jerusalemiin\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "hän ilmoitti Daavidille väenlaskun tuloksen: Israelissa oli asekuntoisia miehiä miljoona satatuhatta ja Juudassa neljäsataaseitsemänkymmentätuhatta.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Leevin ja Benjaminin heimoja ei laskettu muiden mukana; niin kauhistavana Joab piti kuninkaan käskyä.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Jumala piti pahana sitä, mitä Daavid oli tehnyt, ja päätti rangaista Israelia.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Daavid sanoi Jumalalle: \"Tämä tekoni oli suuri synti. Anna se palvelijallesi anteeksi! Olen menetellyt hyvin tyhmästi.\"\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Herra puhui Gadille, Daavidin profeetalle:\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "\"Mene ja ilmoita Daavidille: Näin sanoo Herra: 'Annan sinulle kolme vaihtoehtoa. Valitse niistä yksi, niin teen sinulle sen mukaan.'\"\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Gad meni Daavidin luo ja sanoi: \"Herra sanoo näin: 'Saat valita.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Tahdotko, että tulee kolme nälkävuotta? Vai pakenetko mieluummin kolmen kuukauden ajan ahdistajiasi, vihollisen miekka kintereilläsi? Vai päästätkö maahan kolmeksi päiväksi Herran miekan, ruton, niin että Herran enkeli tuottaa tuhoa koko Israelin alueella?' Mieti nyt ja sano, mitä minun on vastattava hänelle, joka minut lähetti.\"\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Daavid vastasi Gadille: \"Mikä kauhea valinta! Mutta parasta on jättäytyä Herran käsiin, sillä hänen laupeutensa on suuri. Ihmisten käsiin en tahdo jättäytyä.\"\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Niin Herra päästi Israeliin ruton, ja kansaa kuoli seitsemänkymmentätuhatta henkeä.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Sitten Jumala lähetti enkelinsä hävittämään Jerusalemia. Mutta juuri kun enkeli oli aloittamassa hävitystä, Herra käänsi katseensa Jerusalemiin ja katui tätä onnettomuutta. Hän sanoi tuhon enkelille: \"Jo riittää. Laske kätesi.\" Herran enkeli oli silloin jebusilaisen Araunan puimatantereen kohdalla.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Kun Daavid nosti katseensa, hän näki Herran enkelin seisovan maan ja taivaan välillä kädessään paljastettu miekka, joka osoitti kohti Jerusalemia. Silloin Daavid ja kansan vanhimmat, kaikki säkkikankaaseen pukeutuneina, heittäytyivät kasvoilleen maahan.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Daavid sanoi Jumalalle: \"Minä käskin toimittaa väenlaskun. Minähän olen syntiä tehnyt, minä olen tehnyt väärin. Mutta entä tämä minun laumani, mitä se on tehnyt? Herra, Jumalani, osukoon kätesi minuun ja isäni sukuun, mutta älä anna tämän vitsauksen kohdata kansaasi.\"\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Silloin Herran enkeli käski Gadin sanoa Daavidille, että hänen oli mentävä pystyttämään alttari jebusilaisen Araunan puimatantereelle.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Daavid lähti täyttämään tätä käskyä, jonka Gad oli Herran nimessä antanut.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Arauna oli puimassa vehnää neljän poikansa kanssa. Kääntyessään hän näki enkelin, ja hänen poikansa piiloutuivat.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Sitten Arauna huomasi Daavidin, joka oli tulossa häntä kohti. Arauna lähti puimatantereelta Daavidia vastaan ja heittäytyi maahan hänen eteensä.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Daavid sanoi hänelle: \"Anna minulle puimatantereesi, myy se minulle täydestä hinnasta. Rakennan siihen alttarin Herralle, jotta kansa vapautuisi vitsauksesta.\"\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Arauna vastasi: \"Herrani ja kuninkaani! Ota se ja tee niin kuin parhaaksi näet. Minä annan myös härkiä polttouhriksi, puimarekiä polttopuiksi ja vehnää ruokauhriksi. Tämän kaiken saat minulta lahjaksi.\"\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Mutta kuningas Daavid sanoi: \"Ei, minä ostan kaiken täydestä hinnasta. En voi antaa Herralle sellaista, mikä on sinun omaasi, en voi uhrata ilmaista uhria.\"\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Daavid maksoi maasta Araunalle kuusisataa kultasekeliä,\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "ja hän rakensi sinne alttarin Herralle ja uhrasi poltto- ja yhteysuhreja. Kun hän rukoili Herraa, Herra vastasi antamalla tulen iskeä taivaasta polttouhrialttarille.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Ja Herran käskystä enkeli pani miekkansa tuppeen.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Kun Daavid näki, että Herra vastasi hänelle jebusilaisen Araunan puimatantereella, hän alkoi uhrata siellä.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Herran pyhäkköteltta, jonka Mooses oli tehnyt autiomaassa, ja polttouhrialttari olivat tuohon aikaan Gibeonin pyhäkkökukkulalla.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Mutta Daavid ei uskaltanut mennä sinne kysymään neuvoa Herralta, sillä hän oli pahoin pelästynyt Herran enkelin miekkaa.\n"
                }
            }
        },
        "22": {
            "chapter_nr": 22,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Niin Daavid määräsi: \"Tämä on Herran Jumalan pyhäkön paikka. Tässä on Israelin polttouhrialttari.\"\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Daavid käski koota Israelin maassa asuvat muukalaiset ja pani heidät kivenhakkaajiksi, louhimaan ja hakkaamaan rakennuskiviä Jumalan temppeliä varten.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Hän hankki myös paljon rautaa, josta tehtiin portinpuoliskoihin naulat ja tukiraudat, ja pronssia niin runsaasti, ettei sitä pystytty punnitsemaan.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Setripuuta hän hankki mittaamattoman paljon; sidonilaiset ja tyroslaiset toimittivat sitä hänelle suunnattomat määrät.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Daavid näet ajatteli: \"Poikani Salomo on vielä nuori ja kokematon, mutta Herralle rakennettavan temppelin tulee olla niin mahtava ja kaunis, että sen maine leviää kaikkiin maihin. Siksi teen valmisteluja poikani puolesta.\" Näin Daavid teki suuria valmisteluja ennen kuolemaansa.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Daavid kutsui poikansa Salomon luokseen ja määräsi, että hänen oli rakennettava temppeli Herralle, Israelin Jumalalle.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Daavid puhui Salomolle näin:  \"Poikani, minä olisin tahtonut itse rakentaa temppelin Herralle, Jumalalleni.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Mutta minulle tuli Herran sana: 'Olet vuodattanut paljon verta ja käynyt suuria sotia. Sinä et saa rakentaa minulle temppeliä, sillä olet vuodattanut paljon verta.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Mutta sinulle on syntyvä poika, josta tulee rauhan mies. Minä annan hänen elää rauhassa kaikilta vihollisilta, joita hänen ympärillään on. Hänen nimensä on oleva Salomo, ja hänen aikanaan minä annan Israelin olla levossa ja rauhassa.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Hän rakentaa minulle temppelin, ja hän on oleva minulle poika, ja minä olen oleva hänelle isä. Minä pidän hänen kuninkaallisen valtaistuimensa vahvana ikiaikoihin asti.'\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "\"Olkoon siis Herra sinun kanssasi, poikani! Suokoon hän sinulle menestystä, niin että saat rakennetuksi temppelin Herralle, Jumalallesi, niin kuin hän on sanonut sinun tekevän.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Kun Herra asettaa sinut Israelin hallitsijaksi, hän antakoon sinulle viisautta ja ymmärrystä ja auttakoon sinua noudattamaan Herran, Jumalasi, lakia.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Sinä menestyt, jos tottelet ja noudatat niitä käskyjä ja säädöksiä, jotka Herra on antanut Moosekselle Israelia varten. Ole vahva ja rohkea, älä pelkää äläkä lannistu!\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Olenhan minäkin vaikeuksieni keskellä saanut kootuksi Herran temppeliä varten satatuhatta talenttia kultaa, miljoona talenttia hopeaa sekä pronssia ja rautaa niin paljon, ettei sitä ole voitu edes punnita. Myös puuta ja rakennuskiviä olen hankkinut, ja sinä voit hankkia vielä lisää.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Sinulla on myös paljon työntekijöitä, kivenlouhijoita, kivenhakkaajia ja puuseppiä sekä lukematon määrä käsityöläisiä, taitavia\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "käsittelemään kultaa, hopeaa, pronssia ja rautaa. Ryhdy toimeen. Herra olkoon kanssasi!\"\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Daavid kehotti kaikkia Israelin johtomiehiä auttamaan poikaansa Salomoa. Hän puhui heille näin:\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "\"Onhan Herra, teidän Jumalanne, ollut teidän kanssanne, onhan hän suonut teille rauhan joka suunnalla. Hän on saattanut maan entiset asukkaat minun valtaani, ja maa on joutunut Herran ja hänen kansansa alaisuuteen.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Kääntykää siis koko sydämestänne ja sielustanne Herran, Jumalanne puoleen! Ryhtykää rakentamaan Herran temppeliä, niin että voitte tuoda Herran liitonarkun ja Jumalan pyhät astiat temppeliin, joka on pyhitetty hänen nimelleen.\"\n"
                }
            }
        },
        "23": {
            "chapter_nr": 23,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Kun Daavid oli tullut vanhaksi ja saanut elämästä kyllänsä, hän määräsi poikansa Salomon Israelin kuninkaaksi.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Daavid kutsui koolle kaikki Israelin johtomiehet sekä papit ja leeviläiset.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Leeviläiset laskettiin, kolmikymmenvuotiaat ja sitä vanhemmat, ja heidän lukumääränsä oli kolmekymmentäkahdeksantuhatta miestä.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Heistä määrättiin kaksikymmentäneljätuhatta hoitamaan tehtäviä Herran temppelissä, kuusituhatta kirjureiksi ja tuomareiksi,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "neljätuhatta portinvartijoiksi ja neljätuhatta ylistämään Herraa soittimilla, jotka Daavid oli tätä varten teettänyt.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Daavid jakoi leeviläiset kolmeen osastoon Leevin poikien Gersonin, Kehatin ja Merarin mukaan.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Gersonin pojat olivat Laedan ja Simei.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Laedanilla oli kolme poikaa, Jehiel, joka oli päämies, Setam ja Joel.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Simeillä oli kolme poikaa, Selomit, Hasiel ja Haran, jotka olivat Laedanista polveutuvien sukujen päämiehiä.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Simein pojat olivat Jahat, Sisa, Jeus ja Beria. Nämä olivat Simein neljä poikaa.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Jahat oli päämies ja Sisa hänestä seuraava. Koska Jeusilla ja Berialla oli vain muutama poika, heidät luettiin yhdeksi suvuksi, yhdeksi palveluryhmäksi.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Kehatilla oli neljä poikaa, Amram, Jishar, Hebron ja Ussiel.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Amramin pojat olivat Aaron ja Mooses. Aaron ja hänen jälkeläisensä määrättiin ikuisiksi ajoiksi toimittamaan kaikkein pyhintä palvelusta, suorittamaan suitsutusuhrit Herran edessä, palvelemaan häntä ja siunaamaan kansaa hänen nimessään.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "(H23:14-15)Mooseksen, Jumalan miehen, pojat olivat Gersom ja Elieser;\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "(H23:14-15)heidät luettiin leeviläisiin.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Gersomin poika oli Subael, päämies.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Elieserin poika oli Rehabja, päämies. Elieserillä ei ollut muita poikia, mutta Rehabjalla oli hyvin monta poikaa.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Jisharin poika oli Selomit, päämies.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Hebronin pojista Jeria oli päämies, toinen oli Amarja, kolmas Jahasiel ja neljäs Jekameam.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Ussielin pojat olivat Miika, joka oli päämies, ja toinen poika Jissia.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Merarin pojat olivat Mahli ja Musi, ja Mahlin pojat olivat Eleasar ja Kis.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Kun Eleasar kuoli, hän ei jättänyt jälkeensä poikia. Hänellä oli vain tyttäriä, jotka Kisin pojat, heidän serkkunsa, ottivat vaimoikseen.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Musilla oli kolme poikaa, Mahli, Eder ja Jeremot.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Tämä luettelo saatiin Leevin jälkeläisistä, suvuista ja sukujen päämiehistä, kun heidät laskettiin mies mieheltä. Heidän tehtävänään oli toimittaa palvelusta Herran temppelissä siitä lähtien kun he olivat täyttäneet kaksikymmentä vuotta.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Daavid sanoi: \"Herra, Israelin Jumala, on antanut kansalleen turvallisen asuinsijan, ja hän on ikiajoiksi asettunut asumaan Jerusalemiin.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Enää ei leeviläisten tarvitse kantaa pyhäkkötelttaa ja kaikkia välineitä, joita palveluksessa käytetään.\"\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Siksi Daavid antoi määräyksen, miten kaikkien kaksikymmenvuotiaiden ja sitä vanhempien leeviläisten palvelustehtävät oli järjestettävä.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Heidän tehtävänään oli avustaa Aaronin jälkeläisiä näiden palvellessa Herran temppelissä, huolehtia esipihoista ja sivuhuoneista, pitää kaikki pyhät esineet puhtaina, auttaa temppelipalveluksessa\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "ja huolehtia uhrileivistä, ruokauhriin tarvittavista jauhoista, happamattomista leivistä, paistolevystä ja taikinaseoksesta sekä kaikista tilavuus- ja pituusmitoista.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Aamuin ja illoin heidän oli oltava kiittämässä ja ylistämässä Herraa,\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "ja heidän tuli aina olla mukana uhraamassa Herralle uhreja sapatinpäivinä, uudenkuun päivinä ja muiden juhlien aikana. Heitä tuli silloin olla Herran edessä aina säädetyn suuruinen joukko.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Näin heidän oli huolehdittava pyhäkköteltasta ja pyhäköstä ja avustettava veljiään, Aaronin jälkeläisiä, kun nämä toimittivat palvelusta Herran temppelissä.\n"
                }
            }
        },
        "24": {
            "chapter_nr": 24,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Myös Aaronin jälkeläiset jakautuivat osastoihin.  Aaronin pojat olivat Nadab, Abihu, Eleasar ja Itamar.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Nadab ja Abihu kuolivat ennen isäänsä. Koska heillä ei ollut poikia, papeiksi tulivat Eleasar ja Itamar.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Yhdessä Eleasarin sukuun kuuluvan Sadokin ja Itamarin sukuun kuuluvan Ahimelekin kanssa Daavid jakoi Aaronin jälkeläiset osastoihin palvelusvuoroja varten.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Koska Eleasarilla oli miespuolisia jälkeläisiä enemmän kuin Itamarilla, jako toimitettiin siten, että Eleasarin jälkeläisistä tuli sukujen päämiehiä kuusitoista ja Itamarin jälkeläisistä kahdeksan.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Jako toimitettiin arvalla. Pyhäkön päämiehiä ja jumalanpalvelusta johtavia pappeja oli näet sekä Eleasarin että Itamarin jälkeläisten joukossa.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Leeviläinen kirjuri Semaja, Netanelin poika, kirjoitti heidän nimensä muistiin kuninkaan, ruhtinaiden, pappi Sadokin, Ahimelekin, Abjatarin pojan, sekä pappien ja leeviläisten sukujen päämiesten läsnä ollessa. Arvalla valittiin vuorotellen kaksi Eleasarin ja yksi Itamarin suvuista.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ensimmäinen arpa osui Jehojaribille, toinen Jedajalle,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "kolmas Harimille, neljäs Seorimille,\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "viides Malkialle, kuudes Miaminille,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "seitsemäs Kosille, kahdeksas Abialle,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "yhdeksäs Jesualle, kymmenes Sekanjalle,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "yhdestoista Eljasibille, kahdestoista Jakimille,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "kolmastoista Huppalle, neljästoista Jesebabille,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "viidestoista Bilgalle, kuudestoista Immerille,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "seitsemästoista Hesirille, kahdeksastoista Pissesille,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "yhdeksästoista Petahjalle, kahdeskymmenes Hesekielille,\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "kahdeskymmenesyhdes Jakinille, kahdeskymmeneskahdes Gamulille,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "kahdeskymmeneskolmas Delajalle ja kahdeskymmenesneljäs Maasjalle.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Tässä järjestyksessä he menevät kukin vuorollaan Herran temppeliin hoitamaan tehtäviään niiden ohjeiden mukaisesti, jotka heidän esi-isänsä Aaron on Herran, Israelin Jumalan, käskystä antanut.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Muut leeviläiset olivat seuraavat: Amramin poika oli Subael, Subaelin poika oli Jehdeja.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Rehabjan poika oli Jissia, päämies.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Jisharin poika oli Selomot, Selomotin poika oli Jahat.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Hebronin pojista ensimmäinen oli Jeria, toinen Amarja, kolmas Jahasiel, neljäs Jekameam.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Ussielin poika oli Miika, Miikan poika oli Samir.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Miikan veli oli Jissia, Jissian poika oli Sakarja.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Merarin poikia olivat Mahli ja Musi, ja myös Jaasia oli hänen poikansa.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Merarin pojan Jaasian poikia olivat Soham, Sakkur ja Ibri.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Mahlin poika oli Eleasar, jolla ei ollut poikia.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Kisin poika oli Jerahmel.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Musin pojat olivat Mahli, Eder ja Jerimot.  Tässä olivat leeviläiset suvuittain.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Niin kuin veljensä, Aaronin jälkeläiset, hekin -- päämiehet samoin kuin heidän nuoremmat veljensä -- heittivät arpaa kuningas Daavidin ja Sadokin ja Ahimelekin sekä pappien ja leeviläisten sukukuntien päämiesten läsnä ollessa.\n"
                }
            }
        },
        "25": {
            "chapter_nr": 25,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Daavid ja temppelipalveluksen johtajat määräsivät Asafin, Hemanin ja Jedutunin jälkeläisten tehtäväksi pyhässä hurmoksessa ylistää Jumalaa säestäen lauluaan lyyralla, harpulla ja symbaaleilla. Seuraavassa luetellaan tähän tehtävään määrätyt miehet.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Asafin poikia: Sakkur, Joosef, Netanja ja Asarela. Heitä johti Asaf, joka ylisti Jumalaa kuninkaan ohjeiden mukaisesti.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Jedutunin kuusi poikaa: Gedalja, Jisri, Jesaja, Simei, Hasabja ja Mattitja. Heitä johti heidän isänsä Jedutun, joka lyyraa soittaen lauloi kiitosta ja ylistystä Herralle.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Hemanin pojat: Bukkia, Mattanja, Ussiel, Sebuel, Jerimot, Hananja, Hanani, Eliata, Giddalti, Romamti-Eser, Josbekasa, Malloti, Hotir ja Mahasiot.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Nämä kaikki olivat Hemanin, kuninkaan profeetan, poikia. Jumala oli näet luvannut nostaa Hemanin kunniaan ja oli antanut hänelle neljätoista poikaa ja kolme tytärtä.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Kaikki nämä pojat toimittivat temppelipalvelusta laulaen isänsä johdolla Herran temppelissä symbaalien, harppujen ja lyyrain säestyksellä niiden ohjeiden mukaisesti, jotka kuningas oli antanut.  Tämä Asafista, Jedutunista ja Hemanista.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Näitä miehiä ja heidän veljiään, joita oli opetettu laulamaan Herran ylistystä ja jotka osasivat tämän taidon, oli yhteensä kaksisataakahdeksankymmentäkahdeksan.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "He arpoivat palvelusvuoronsa, niin nuoret kuin vanhat, niin taitajat kuin vasta-alkajatkin.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ensimmäinen arpa osui Asafin suvulle ja siitä Joosefille, toiseksi tuli Gedalja veljineen ja poikineen, yhteensä kaksitoista,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "kolmanneksi Sakkur poikineen ja veljineen, yhteensä kaksitoista,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "neljänneksi Jisri poikineen ja veljineen, yhteensä kaksitoista,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "viidenneksi Netanja poikineen ja veljineen, yhteensä kaksitoista,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "kuudenneksi Bukkia poikineen ja veljineen, yhteensä kaksitoista,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "seitsemänneksi Jesarela poikineen ja veljineen, yhteensä kaksitoista,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "kahdeksanneksi Jesaja poikineen ja veljineen, yhteensä kaksitoista,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "yhdeksänneksi Mattanja poikineen ja veljineen, yhteensä kaksitoista,\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "kymmenenneksi Simei poikineen ja veljineen, yhteensä kaksitoista,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "yhdenneksitoista Asarel poikineen ja veljineen, yhteensä kaksitoista,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "kahdenneksitoista Hasabja poikineen ja veljineen, yhteensä kaksitoista,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "kolmanneksitoista Subael poikineen ja veljineen, yhteensä kaksitoista,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "neljänneksitoista Mattitja poikineen ja veljineen, yhteensä kaksitoista,\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "viidenneksitoista Jeremot poikineen ja veljineen, yhteensä kaksitoista,\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "kuudenneksitoista Hananja poikineen ja veljineen, yhteensä kaksitoista,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "seitsemänneksitoista Josbekasa poikineen ja veljineen, yhteensä kaksitoista,\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "kahdeksanneksitoista Hanani poikineen ja veljineen, yhteensä kaksitoista,\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "yhdeksänneksitoista Malloti poikineen ja veljineen, yhteensä kaksitoista,\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "kahdenneksikymmenenneksi Eliata poikineen ja veljineen, yhteensä kaksitoista,\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "kahdenneksikymmenenneksiyhdenneksi Hotir poikineen ja veljineen, yhteensä kaksitoista,\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "kahdenneksikymmenenneksikahdenneksi Giddalti poikineen ja veljineen, yhteensä kaksitoista,\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "kahdenneksikymmenenneksikolmanneksi Mahasiot poikineen ja veljineen, yhteensä kaksitoista,\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "ja kahdenneksikymmenenneksineljänneksi Romamti-Eser poikineen ja veljineen, yhteensä kaksitoista.\n"
                }
            }
        },
        "26": {
            "chapter_nr": 26,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Portinvartijoiden osastot olivat seuraavat:  Korahin suvusta oli Meselemja, Koren poika, Asafin jälkeläisiä.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Meselemjan pojat: esikoinen oli Sakarja, toinen Jediael, kolmas Sebadja, neljäs Jatniel,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "viides Elam, kuudes Johanan, seitsemäs Eljoenai.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Obed-Edomin pojat: esikoinen oli Semaja, toinen Josabad, kolmas Joah, neljäs Sakar, viides Netanel,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "kuudes Ammiel, seitsemäs Isaskar, kahdeksas Peulletai. Näin Jumala oli häntä siunannut.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Hänen pojalleen Semajalle syntyi poikia, joista tuli sukunsa johtajia, sillä he olivat pystyviä miehiä.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Semajan pojat olivat Otni, Rafael, Obed, Elsabad ja hänen veljensä Elihu ja Semakja, pystyviä miehiä.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Obed-Edomin poikia ja heidän poikiaan ja veljiään oli yhteensä kuusikymmentäkaksi, ja he kaikki olivat pystyviä ja työssään tarmokkaita miehiä.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Meselemjan poikia ja veljiä, pystyviä miehiä, oli kahdeksantoista.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Myös Hosalla, joka oli Merarin jälkeläisiä, oli poikia. Simri oli päämies; vaikka hän ei ollut esikoinen, hänen isänsä oli asettanut hänet päämieheksi.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Toinen oli Hilkia, kolmas Tebalja, neljäs Sakarja. Kaikkiaan Hosan poikia ja veljiä oli kolmetoista.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Näiden portinvartijoiden osastoille oli tehtävät jaettu miesluvun mukaan. Vartijoiden tehtävänä oli palvella veljiensä tavoin Herran temppelissä.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "He arpoivat keskenään portit, ja pienet ja suuret suvut olivat tässä tasaveroisia.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Itäinen portti tuli Selemjan osalle. Sitten heitettiin arpaa hänen pojalleen Sakarjalle, joka oli taitava neuvonantaja, ja hänen osalleen tuli pohjoinen portti.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Obed- Edomille tuli eteläinen portti ja hänen pojilleen varastohuone.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Suppimille ja Hosalle tuli läntinen portti ja Salleketportti, jonka kohdalta tie nousee rinnettä ylös.  Vartiotehtävät jaettiin näin:\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "itäpuolella oli joka päivä kuusi miestä, pohjoispuolella joka päivä neljä, eteläpuolella neljä ja kummankin varastohuoneen kohdalla kaksi miestä.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Länsipuolella oli tien kohdalla neljä miestä ja Parbarissa kaksi.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Nämä olivat Korahin ja Merarin sukuihin kuuluvien portinvartijoiden osastot.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Muutamia näiden leeviläisten veljiä oli asetettu vartioimaan temppelin aarteita ja pyhiä lahjoja.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Gersonin sukuun kuuluvan Laedanin jälkeläisistä olivat Jehielin pojat Laedanin sukuhaaran päämiehiä.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Heistä kaksi, Setam ja hänen veljensä Joel, oli asetettu vartioimaan Herran temppelin aarteita.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Muut aarteiden vartijat kuuluivat Amramin, Jisharin, Hebronin ja Ussielin sukuihin.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Aarteiden vartijoiden päällikkönä oli Sebuel, Mooseksen pojan Gersomin jälkeläinen.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Gersomin veljen Elieserin poika oli Rehabja, tämän poika Jesaja, tämän Joram, tämän Sikri, tämän Selomot.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Selomot oli veljineen asetettu vartioimaan niitä pyhiä aarteita, jotka kuningas Daavid, sukujen päämiehet sekä tuhannen- ja sadanpäälliköt ja muut sotaväen päälliköt olivat pyhittäneet Jumalalle.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Ne olivat sotasaalista, jonka he olivat pyhittäneet Herran temppeliä varten.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Myös kaikki, mitä profeetta Samuel sekä Saul, Kisin poika, Abner, Nerin poika, ja Joab, Serujan poika, olivat Herralle pyhittäneet, oli Selomotin ja hänen veljiensä valvonnassa.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Jisharin sukuun kuuluvan Kenanjan ja hänen poikiensa tehtäväksi annettiin toimia maallisissa asioissa israelilaisten virkamiehinä ja tuomareina.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Hebronin sukuun kuuluva Hasabja ja hänen sukunsa miehet, tuhatseitsemänsataa pystyvää miestä, asetettiin hoitamaan sekä uskonnollisia että kuninkaan hallintoon kuuluvia asioita Jordanin länsipuolella asuvien israelilaisten keskuudessa.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Hebronin sukuun kuuluva Jeria oli hebronilaisten päämies. Daavidin neljäntenäkymmenentenä hallitusvuotena heidät tutkittiin sukuluetteloiden mukaan, ja ilmeni, että Gileadin Jaeserissa oli joukko pystyviä tämän suvun miehiä.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Kuningas Daavid asetti Jerian ja hänen sukunsa miehet, kaksituhattaseitsemänsataa pystyvää miestä, sukuhaarojensa päämiehiä kaikki, hoitamaan sekä uskonnollisia että kuninkaan hallintoon kuuluvia asioita Ruubenin ja Gadin heimon ja itäisten manasselaisten alueella.\n"
                }
            }
        },
        "27": {
            "chapter_nr": 27,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Tässä ovat lueteltuina israelilaiset sukujen päämiehet, tuhannen- ja sadanpäälliköt ja kuninkaan palveluksessa olevat hallintomiehet, joiden tehtävänä oli huolehtia sotaväenosastoista. Kautta vuoden nämä osastot palvelivat vuorotellen kuukauden kerrallaan, ja kunkin osaston vahvuus oli 24 000 miestä.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ensimmäistä osastoa, joka palveli ensimmäisessä kuussa, johti Jasobeam, Sabdielin poika; hänen osastossaan oli 24 000 miestä.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Hän oli Peresin sukua, ja ensimmäisessä kuussa hän oli kaikkien osastonsa upseerien päällikkö.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Toisessa kuussa palvelevan osaston päällikkönä oli ahoahilainen Dodai; hänen osastossaan oli 24 000 miestä. Toisena johtajana hänen osastossaan oli Miklot.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Kolmannessa kuussa palvelevaa kolmatta osastoa johti päällikkönä Benaja, pappi Jojadan poika; hänen osastossaan oli 24 000 miestä.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Tämä Benaja oli yksi Daavidin kolmestakymmenestä sotasankarista. Kun hänestä tuli noiden kolmenkymmenen päällikkö, hänen osastonsa päälliköksi tuli hänen poikansa Ammisabad.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Neljäntenä, neljännessä kuussa, oli Asael, Joabin veli, ja hänen jälkeensä hänen poikansa Sebadja; hänen osastossaan oli 24 000 miestä.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Viidentenä, viidennessä kuussa, oli päällikkönä Samhut, Serahin sukua; hänen osastossaan oli 24 000 miestä.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Kuudentena, kuudennessa kuussa, oli tekoalainen Ira, Ikkesin poika; hänen osastossaan oli 24 000 miestä.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Seitsemäntenä, seitsemännessä kuussa, oli pelonilainen Heles, efraimilainen; hänen osastossaan oli 24 000 miestä.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Kahdeksantena, kahdeksannessa kuussa, oli husalainen Sibbekai, Serahin sukua; hänen osastossaan oli 24 000 miestä.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Yhdeksäntenä, yhdeksännessä kuussa, oli anatotilainen Abieser, Benjaminin heimoa; hänen osastossaan oli 24 000 miestä.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Kymmenentenä, kymmenennessä kuussa, oli netofalainen Mahrai, Serahin sukua; hänen osastossaan oli 24 000 miestä.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Yhdentenätoista, yhdennessätoista kuussa, oli pireatonilainen Benaja, efraimilainen; hänen osastossaan oli 24 000 miestä.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Kahdentenatoista, kahdennessatoista kuussa, oli netofalainen Heldai, Otnielin sukua; hänen osastossaan oli 24 000 miestä.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Israelin heimojen johtajat olivat: Ruubenin heimolla oli johtajana Elieser, Sikrin poika, Simeonin heimolla Sefatja, Maakan poika,\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "leeviläisillä Hasabja, Kemuelin poika, Aaronin suvulla Sadok,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Juudan heimolla Elihu, Daavidin veli, Isaskarin heimolla Omri, Mikaelin poika,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Sebulonin heimolla Jismaja, Obadjan poika, Naftalin heimolla Jerimot, Asrielin poika,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Efraimin heimolla Hoosea, Asasjan poika, Manassen heimon läntisellä puoliskolla Joel, Pedajan poika,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Gileadissa asuvalla Manassen heimon puoliskolla Jiddo, Sakarjan poika, Benjaminin heimolla Jaasiel, Abnerin poika,\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Danin heimolla Asarel, Jerohamin poika. Nämä olivat Israelin heimojen päämiehet.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Daavid ei ottanut luetteloon mukaan kaksikymmenvuotiaita ja sitä nuorempia; heitä oli paljon, sillä Herra oli luvannut tehdä Israelin kansan monilukuiseksi kuin taivaan tähdet.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Joab, Serujan poika, oli tosin aloittanut väenlaskun, mutta hän ei saanut sitä päätökseen, koska Israelia kohtasi Jumalan viha. Siksi ei kansan lukumäärää ole kuningas Daavidin aikakirjoissa.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Kuninkaan aarrekammioiden vartijana oli Asmavet, Adielin poika, ja maaseudun kaupungeissa, kylissä ja linnakkeissa olevien varastojen valvojana oli Jonatan, Ussian poika.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Peltotöitä tekeviä maatyöläisiä valvoi Esri, Kelubin poika,\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "viinitarhoja ramalainen Simei, viinivarastoja sefamilainen Sabdi,\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Sefelan oliivilehtoja ja metsäviikunatarhoja gederiläinen Baal-Hanan ja öljyvarastoja Joas.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Saaronissa laiduntavan nautakarjan valvojana oli saaronilainen Sitrai, laaksoissa laiduntavaa nautakarjaa valvoi Safat, Adlain poika,\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "kameleita valvoi ismaelilainen Obil, aaseja meronotilainen Jehdeja,\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "lampaita ja vuohia hagarilainen Jasis. He kaikki olivat kuningas Daavidin omaisuuden ylivalvojia.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Daavidin neuvonantajana oli hänen setänsä Jonatan, viisas ja oppinut mies, ja kuninkaan poikien kasvattajana oli Jehiel, Hakmonin poika.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Myös Ahitofel oli kuninkaan neuvonantaja, ja arkilainen Husai oli kuninkaan lähin mies.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Ahitofelin jälkeen neuvonantajina olivat Jojada, Benajan poika, ja Abjatar. Kuninkaan sotajoukon päällikkönä oli Joab.\n"
                }
            }
        },
        "28": {
            "chapter_nr": 28,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Daavid kutsui Jerusalemiin koolle kaikki Israelin johtomiehet, heimojen johtajat, kuningasta palvelevien osastojen päälliköt, tuhannen- ja sadanpäälliköt, kuninkaan ja hänen poikiensa omaisuuden ja karjan ylivalvojat sekä hoviherrat ja suurimmat ja urheimmat soturit.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Kuningas Daavid nousi seisomaan ja puhui näin:  \"Veljeni ja kansani, kuulkaa minua! Aikomukseni oli rakentaa temppeli Herran liitonarkun asuinsijaksi ja meidän Jumalamme valtaistuimen jalkakorokkeeksi, ja olin jo alkanut valmistella rakentamista.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Mutta Jumala sanoi minulle: 'Sinä et saa rakentaa minulle temppeliä, sillä olet sotinut paljon ja vuodattanut paljon verta.'\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Herra, Israelin Jumala, on kuitenkin valinnut isäni suvusta juuri minut olemaan ikuisesti Israelin kuninkaana, sillä koko Israelin johtajaksi hän valitsi Juudan, Juudan heimosta hän valitsi isäni suvun, ja isäni pojista hän näki hyväksi valita minut ja teki minut koko Israelin kuninkaaksi.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ja kaikista pojistani -- sillä Herra on antanut minulle monta poikaa -- hän valitsi poikani Salomon nousemaan Herran oman kansan valtaistuimelle ja hallitsemaan Israelia.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Hän sanoi minulle näin: 'Poikasi Salomo rakentaa minulle temppelin ja sen esipihat. Hänet minä olen valinnut pojakseni, ja minä olen oleva hänelle isä.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Minä vahvistan hänen kuninkuutensa ikiajoiksi, jos hän edelleenkin noudattaa käskyjäni ja säädöksiäni yhtä uskollisesti kuin nyt.'\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "\"Ja nyt, koko Israelin, koko Herran seurakunnan läsnä ollessa minä Jumalamme kuullen kehotan teitä: noudattakaa tarkoin kaikkia Herran, Jumalanne, käskyjä, niin saatte pitää omananne tämän hyvän maan ja voitte jättää sen jälkeläisillenne ikuiseksi perinnöksi.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ja sinä, poikani Salomo, opi tuntemaan isäsi Jumala ja palvele häntä alttiisti ja koko sydämestäsi, sillä Herra tutkii kaikki sydämet ja ymmärtää kaikki ajatukset ja pyrkimykset. Jos etsit häntä, löydät hänet, mutta jos hylkäät hänet, hän hylkää sinut ikiajoiksi.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Huomaa siis: Herra on valinnut juuri sinut rakentamaan temppelin. Ryhdy päättävästi työhön!\"\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Daavid antoi pojalleen Salomolle temppelin eteishallin, koko temppelirakennuksen, varastokammioiden, ylähuoneiden ja sisähuoneiden suunnitelman sekä suunnitelman huoneesta, jossa liitonarkku oli.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Hän esitti tarkoin, miten hän oli Hengen johtamana suunnitellut Herran temppelin esipihat ja niiden ympärille tulevat huoneet. Niissä piti säilyttää temppelin aarteita, pyhiä lahjoja,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "ja pappien ja leeviläisten oli määrä toimittaa niissä jumalanpalvelukseen liittyviä tehtäviä ja säilyttää temppelissä tarvittavia esineitä.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Hän määräsi myös, miten paljon kultaa tuli käyttää kuhunkin jumalanpalveluksessa tarvittavaan kultaesineeseen ja miten paljon hopeaa kuhunkin hopeaesineeseen,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "miten paljon kultaa kultaisiin lampunjalkoihin ja niiden lamppuihin ja miten paljon hopeaa hopeisiin lampunjalkoihin ja niiden lamppuihin, aina kunkin lampunjalan käytön mukaan.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Samoin Daavid määräsi, miten paljon kultaa oli käytettävä kuhunkin niistä pöydistä, joille uhrileivät asetettiin, ja miten paljon hopeaa hopeisiin pöytiin,\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "minkä verran puhdasta kultaa haarukoihin, vihmontamaljoihin ja kannuihin, minkä verran kultaa kuhunkin kultamaljaan ja hopeaa kuhunkin hopeamaljaan\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "sekä minkä verran puhdasta kultaa suitsutusalttariin. Hän määräsi myös, millaisiksi oli tehtävä vaunut ja kultaiset kerubit, joiden levällään olevien siipien tuli peittää Herran liitonarkku.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Kaiken tämän, kirjoitetut ohjeet kaikesta mitä oli tehtävä, Daavid oli saanut Herralta.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Daavid sanoi pojalleen Salomolle: \"Ryhdy päättävästi ja rohkeasti työhön! Älä pelkää äläkä lannistu, sillä Herra Jumala, minun Jumalani, on kanssasi. Hän ei jätä eikä hylkää sinua, vaan auttaa sinua saamaan päätökseen kaikki Herran temppelissä tehtävät työt.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Palveluksessasi ovat pappien ja leeviläisten osastot. He tulevat huolehtimaan temppelin töistä. He ovat auliita ja taitavia auttamaan sinua kaikissa tehtävissä, ja myös johtomiehet ja koko kansa ovat apunasi.\"   varten\n"
                }
            }
        },
        "29": {
            "chapter_nr": 29,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Kuningas Daavid puhui koolla olevalle kansalle: \"Poikani Salomo, jonka Herra on valinnut seuraajakseni, on nuori ja kokematon. Mutta hänellä on edessään suuri tehtävä, sillä tätä rakennusta ei ole tarkoitettu ihmisille vaan Herralle Jumalalle.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Minä olen voimieni mukaan koonnut Jumalani temppeliä varten kultaa siihen mihin tarvitaan kultaa, hopeaa siihen mihin tarvitaan hopeaa, pronssia siihen mihin tarvitaan pronssia, rautaa siihen mihin tarvitaan rautaa, puuta siihen mihin tarvitaan puuta, sekä onykskiviä ja muita jalokiviä, mustia ja erivärisiä kiviä, kaikenlaisia kalliita kiviä, ja suuret määrät marmoria.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ja koska Jumalani temppeli on minulle rakas, annan sen lisäksi, mitä olen temppeliä varten koonnut, omista varoistani temppelille kultaa ja hopeaa:\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "kolmetuhatta talenttia Ofirin kultaa, ja seitsemäntuhatta talenttia puhdasta hopeaa temppelin seinien päällystämiseen,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "kultaa siihen mihin kultaa tarvitaan ja hopeaa siihen mihin hopeaa tarvitaan, kaikkeen mitä taitavat käsityöläiset tekevät. Onko myös teistä joku nyt valmis antamaan lahjansa Herralle?\"\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Israelin heimojen ja sukujen päämiehet, tuhannen- ja sadanpäälliköt ja kuninkaan töiden ylivalvojat toivat silloin auliisti lahjoja.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "He lahjoittivat temppelin rakennustöitä varten viisituhatta talenttia kultaa ja kymmenentuhatta kultadareikkia, kymmenentuhatta talenttia hopeaa, kahdeksantoistatuhatta talenttia pronssia ja satatuhatta talenttia rautaa.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ja kaikki, joilla oli jalokiviä, antoivat ne temppelin aarrekammioon Gersonin sukuun kuuluvan Jehielin huostaan.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Kansa iloitsi heidän anteliaisuudestaan, kun he antoivat näin auliisti lahjoja Herralle. Myös kuningas Daavid iloitsi suuresti.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Daavid ylisti kansan edessä Herraa:  \"Ylistetty olet sinä, Herra, isämme Israelin Jumala, aina ja ikuisesti!\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Sinun, Herra, on suuruus ja voima, kunnia, kirkkaus ja valta, sillä sinun on kaikki, mitä on taivaassa ja maan päällä. Sinun on kuninkuus, sinä olet kaikkea muuta korkeammalla.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Sinulta tulevat rikkaus ja kunnia, kaikkea sinä hallitset. Kaikki voima ja valta on lähtöisin sinulta, sinun vallassasi on tehdä suureksi ja väkeväksi kenet tahdot.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "\"Nyt me kiitämme sinua, Jumalamme, ja ylistämme nimesi kunniaa.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Sillä mikä olen minä, tai mikä on minun kansani? Kuinka me itse pystyisimme antamaan tällaisia lahjoja? Sinulta me olemme kaiken saaneet, sinulta on tullut kaikki, minkä sinulle annamme.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Me olemme edessäsi vieraita ja muukalaisia niin kuin isämmekin olivat. Elämämme maan päällä on kuin varjo, eikä meillä ole täällä toivoa.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "\"Herra, meidän Jumalamme! Kaikki nämä rikkaudet, jotka olemme koonneet rakentaaksemme temppelin sinun pyhän nimesi kunniaksi, ovat sinun antamiasi ja kuuluvat sinulle.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Mutta minä tiedän, Jumalani, että sinä tutkit sydämet ja iloitset vilpittömyydestä. Vilpittömin mielin olen itse antanut kaikki nämä lahjat, ja nyt saan nähdä, kuinka tänne kokoontunut kansasi iloiten ja vapaaehtoisesti antaa lahjansa sinulle.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Herra, isiemme Abrahamin, Iisakin ja Israelin Jumala, säilytä kansassasi tämä mielenlaatu, niin että se haluaa aina pysyä lähelläsi!\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ja anna pojalleni Salomolle vilpitön halu noudattaa sinun käskyjäsi, säädöksiäsi ja määräyksiäsi, niin että hän täyttäisi ne kaikki ja myös rakentaisi tämän temppelin, jota varten minä olen tehnyt valmisteluja.\"\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Sitten Daavid sanoi kansalle: \"Kiittäkää Herraa, Jumalaanne!\" Ja kansa kiitti Herraa, isiensä Jumalaa, ja kaikki kumartuivat kunnioittavasti maahan Herran ja kuninkaan edessä.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Seuraavana päivänä he uhrasivat Herralle teurasuhreja ja polttouhreja, tuhat sonnia, tuhat pässiä ja tuhat karitsaa sekä niihin kuuluvat juomauhrit, ja lisäksi he uhrasivat paljon teurasuhreja koko Israelin puolesta.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "He söivät ja joivat riemuiten ja Herraa kiittäen. Sitten he toistamiseen asettivat Salomon, Daavidin pojan, kuninkaaksi ja voitelivat hänet Herran kansan ruhtinaaksi, ja Sadokin he voitelivat ylipapiksi.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Näin Salomo nousi kuninkaaksi isänsä Daavidin jälkeen Herran valtaistuimelle. Hän menestyi hallitsijana, ja koko Israel oli hänelle kuuliainen.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Myös kaikki päälliköt ja soturit ja kaikki kuningas Daavidin pojat tunnustivat Salomon kuninkaakseen.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Herra teki Salomosta koko Israelin kunnioittaman hallitsijan ja antoi hänen hallituskaudelleen loiston, jollaista ei kenelläkään Israelin kuninkaalla ennen häntä ollut.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Daavid, Iisain poika, oli hallinnut koko Israelia.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Neljäkymmentä vuotta hän oli ollut Israelin kuninkaana. Hebronissa hän hallitsi seitsemän, Jerusalemissa kolmekymmentäkolme vuotta.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Hän kuoli korkeassa iässä, elämästä, rikkaudesta ja kunniasta kyllänsä saaneena, ja hänen jälkeensä tuli kuninkaaksi hänen poikansa Salomo.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Kuningas Daavidin ajan tapahtumat, ensimmäisestä viimeiseen, on kirjoitettu profeetta Samuelin, profeetta Natanin ja näkijä Gadin aikakirjoihin.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Niissä kerrotaan hänen kuninkuudestaan, hänen suurista teoistaan ja kaikesta, mitä hän itse sekä Israel ja muut valtakunnat saivat kokea.\n"
                }
            }
        }
    }
}