{
    "version": "pyharaamattu1992",
    "book_name": "Habakkuk",
    "book_nr": "35",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Ennussana, jonka profeetta Habakuk sai näyssä.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Kuinka kauan minun pitää huutaa, etkö kuule minua, Herra? Kuinka kauan minun täytyy valittaa väkivallan tähden, etkö sinä auta?\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Miksi annat minun nähdä vääryyden tekoja, kuinka kauan annat pahuuden vallita?  Kaikkialla näen hävitystä ja väkivaltaa, riita puhkeaa, viha leviää.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Laki on voimaa vailla, oikeus ei toteudu koskaan. Jumalaton sortaa vanhurskasta, ja oikeus vääristyy.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Katsokaa kansoja, katsokaa, kauhistukaa ja ihmetelkää, sillä minä teen teidän päivinänne teon, jota ette uskoisi, jos ette itse näkisi.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Minä kutsun kaldealaiset, rajun ja pelottavan kansan, joka kulkee maan ääriin ja ottaa haltuunsa toisten asuinsijat.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Se on julma ja armoton kansa. Itse se päättää, mikä on oikein ja mitä se saa tehdä.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Nopeampia kuin pantterit ovat heidän hevosensa, ne juoksevat nopeammin  kuin hämärässä saalistavat sudet. Heidän ratsunsa kiitävät, ne tulevat kaukaa, ne lentävät. Niin kuin kotka syöksyy saaliin kimppuun,\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "niin kaldealaiset rientävät ryöstämään. Heidän joukkonsa vyöryvät suoraan eteenpäin, heillä on vankeja kuin meressä hiekkaa.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Kuninkaita he pitävät pilkkanaan, ruhtinaita he ilkkuvat. He nauravat linnoituksille, kasaavat vallin ja valtaavat ne.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Sitten he kiitävät eteenpäin kuin tuuli, rientävät kohti uusia rikoksia. Omaa voimaansa he pitävät jumalana.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Herra, sinä olet ollut jo aikojen alusta. Herra, minun pyhä Jumalani! Herra, sinä olet lähettänyt kaldealaiset rankaisemaan meitä, sinä, kalliomme, olet tuonut heidät kurittamaan meitä. Älä anna meidän kuolla heidän käsiinsä!\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Sinun silmäsi ovat pyhät ja puhtaat, sinä et voi katsoa pahaa, et saata katsella vääryyttä. Miksi siis katselet petollisuutta, miksi vaikenet,  kun jumalaton nielee hurskaan?\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Kuinka sallit, että ihmiset ovat kuin meren kalat, kuin meressä vilisevät eläimet, joilla ei ole hallitsijaa?\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Kaldealaiset pyydystävät ihmisiä koukuilla, vetävät heitä verkoilla kuin kaloja. Saadessaan saaliin he iloitsevat ja riemuitsevat.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "He uhraavat verkoilleen, polttavat suitsuketta pyydyksilleen. Niillä he ovat saaneet, mitä ovat halunneet, heillä on ruokaa yllin kyllin.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Saavatko he loputtomiin saalistaa, surmata kansoja säälimättä?\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Profeetta sanoi:  -- Minä seison vartiopaikallani, asetun tähystämään saadakseni tietää, mitä Herra puhuu minulle, mitä hän vastaa valituksiini.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Herra vastasi minulle:  -- Kirjoita näky niin selvästi tauluihin, että sen voi vaivatta lukea.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Näky odottaa vielä toteutumistaan, mutta määräaika lähestyy joka hetki, se hetki tulee vääjäämättä. Jos se viipyy, odota, näky toteutuu varmasti ja ajallaan.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Kirjoita siis: Tuo kansa on perin juurin röyhkeä ja väärämielinen. Mutta vanhurskas saa elää, kun hän pysyy uskollisena.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Totisesti, rikkaus on petollista. Ahne ei saa kylläkseen, vaikka hän levittää kitansa ammolleen kuin tuonela ja on kyltymätön kuin kuolema, vaikka hän kahmii luokseen kaikki kansat ja haalii itselleen kansakunnat.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Kaikki kääntyvät häntä vastaan, ivaavat häntä ja laulavat pilkkalauluja:  -- Voi sitä, joka kahmii toisen omaisuutta ja kerää kallisarvoisia pantteja! Kuinkahan kauan saat jatkaa?\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Kohta ovat velkojat kimpussasi, ahdistajasi tulevat ja ottavat sinut saaliikseen.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Niin kuin sinä ryöstit monia kansoja, niin jäljelle jääneet  ryöstävät kaiken sinulta sen veren tähden, jonka olet vuodattanut, ja väkivallan tähden, jota olet tehnyt maille, kaupungeille ja niiden asukkaille.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "-- Voi sitä, joka kokoaa ja kiskoo väärää voittoa talonsa hyväksi ja tekee pesänsä korkealle pelastuakseen kaikesta onnettomuudesta!\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Sinä teit suunnitelmia, jotka koituivat häpeäksi suvullesi. Suunnittelit tuhoa monille kansoille, mutta näin turmelit oman elämäsi.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Seinäkivi huutaa ja syyttää, ja kattohirsi yhtyy huutoon.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "-- Voi sitä, joka rakentaa kaupunkinsa veritöin ja pystyttää linnoitukset vääryyden varaan!\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Eikö tapahdu Herran Sebaotin tahto, kun kansojen työ joutuu tulen saaliiksi ja kansakuntien vaivannäkö raukeaa tyhjiin?\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Maa on oleva täynnä Herran voiman tuntemusta, niin kuin meri on vettä tulvillaan.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "-- Voi sitä, joka juottaa kansoille vihan viiniä ja päihdyttää ne katsellakseen niiden alastomuutta.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Sinä ympärileikkaamaton, et sinä saa kunniaa,  häpeään sinä joudut. Juo siis sinäkin ja paljasta alastomuutesi. Jumalan vihan malja kiertyy kohdallesi, ja kunniasi peittyy häpeään.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Väkivalta, jota olet tehnyt Libanonille, koituu omaksi tuhoksesi, ja hävitys, joka kohtasi eläimiä, murskaa myös sinut. Sinä tuhoudut ihmisveren tähden, jonka olet vuodattanut, ja väkivallan tähden, jota olet tehnyt maille, kaupungeille ja niiden asukkaille.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Mitä auttaa jumalankuva?  Senhän on veistäjä tehnyt. Mitä hyödyttää valettu patsas? Sen vastaukset ovat valhetta. Miten veistäjä voi luottaa veistokseensa, omatekoiseen jumalaan, joka ei puhu?\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Voi sitä, joka sanoo puupalalle: \"Herää!\" ja mykälle kivelle: \"Nouse!\" Nekö voisivat antaa oikeita neuvoja? Kullalla ja hopealla ne kyllä on silattu, mutta henkeä niissä ei ole.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Herra on pyhässä temppelissään, hänen edessään vaietkoon koko maa!\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Profeetta Habakukin rukous, lauletaan valitusvirsien tapaan.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Herra, minä olen kuullut sanomasi, ja minä pelkään. Tee myös tänään niitä tekoja, joita olet ennen tehnyt, anna meidän nähdä ne. Vaikka vihastut, armahda meitä.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Jumala tulee Temanista, Pyhä ilmestyy Paranin vuorelta. (sela) Hänen valtansa loiste peittää taivaan, maa on täynnä hänen ylistystään.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Hän loistaa valona, hän säteilee kirkkautta, hohde verhoaa hänen suuren voimansa.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Hänen edellään rientää rutto, kuolema kulkee hänen jäljessään.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Kun hän pysähtyy, maa vavahtaa, kun hän katsoo, kansat vapisevat. Ikuiset vuoret menevät murskaksi, ikiaikaiset kukkulat vajoavat. Voimallinen on aina hänen kulkunsa.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Kusanin telttojen minä näen tuhoutuvan, Midianin telttakankaat vapisevat.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Virtoihinko sinä, Herra, olet vihastunut, oletko kiivastunut jokiin, tulistunut merelle, kun nyt ajat hevosillasi, kiidät voitonvaunuissasi?\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Sinä otat jousen käteesi, asetat nuolen jänteelle. (sela) Sinä halkaiset maan, ja virrat purkautuvat esiin.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Vuoret näkevät sinut ja vapisevat, rankkasade lankeaa, syvät vedet pauhaavat ja kohottavat aaltonsa korkealle.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Aurinko ja kuu jäävät piiloon majaansa, kun välkkyvät nuolesi viuhuvat ja keihääsi salamat leimahtelevat.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Sinä tallaat maata vihassasi, poljet kansoja kiivaudessasi.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Sinä lähdet pelastamaan omaa kansaasi, auttamaan voideltuasi. Jumalattomien päämiehen sinä murskaat, tuhoat hänen talonsa perustuksia myöten. (sela)\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Vihollisten päälliköt hyökkäävät kuin myrsky karkottaakseen meidät. He iloitsevat, kun raahaavat kurjan piilopaikkaansa, ja syövät saaliinsa kuin pedot. Mutta sinä lävistät heidät nuolillasi.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Sinä ajat hevosillasi halki meren, jossa suuret vedet kuohuvat.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Minä kuulin pauhun -- sydämeni vapisi, huuleni värisivät. Tuska tunkeutui luihini, polveni tutisivat.  Tyynesti minä silti odotan ahdingon päivää. Se päivä koittaa kansalle, joka hyökkää meidän kimppuumme.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Vielä ei viikunapuu ole kukassa, viiniköynnöksissä ei ole rypäleitä, vielä ei oliivipuu kanna hedelmää eikä pelloilla kypsy vilja, vielä ei aitauksessa ole lampaita eikä karjaa tarhassa.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Mutta jo nyt minä riemuitsen Herrasta, iloitsen Jumalastani, joka pelastaa.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Herra, minun Jumalani, on voimani. Hän tekee jalkani nopeiksi kuin kauriin jalat ja ohjaa kulkuni kukkuloille.  Laulunjohtajalle. Kielisoittimilla.\n"
                }
            }
        }
    }
}