{
    "version": "pyharaamattu1992",
    "book_name": "Leviticus",
    "book_nr": "3",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Herra kutsui Mooseksen pyhäkköteltan luo ja puhui hänelle teltan sisältä näin:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "\"Sano israelilaisille: Aina kun joku teistä tahtoo tuoda Herralle uhrilahjaksi karjaeläimen, hän voi tuoda naudan, lampaan tai vuohen.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "\"Jos hän tahtoo antaa polttouhriksi naudan, hän ottakoon virheettömän sonnin ja tuokoon sen pyhäkköteltan ovelle, jotta Herra olisi hänelle suosiollinen.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Hän pankoon kätensä uhrieläimen pään päälle, ja niin Herra hyväksyy hänen lahjansa ja hänen syntinsä sovitetaan.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Hän teurastakoon sonnin siellä Herran edessä, ja papit, Aaronin jälkeläiset, tuokoot uhriveren ja vihmokoot sen joka puolelle alttaria, joka on pyhäkköteltan oven edessä.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Tämän jälkeen hän nylkeköön ja paloitelkoon uhrieläimen.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Papit, Aaronin jälkeläiset, tehkööt tulen alttarille ja latokoot puita tuleen.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Sitten he asettakoot sekä lihapalat että pään ja rasvan palavien puiden päälle alttarille.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Uhrieläimen sisälmykset ja koivet pestäköön vedellä, ja pappi polttakoon kaiken alttarilla. Tämä on polttouhri, tuoksuva tuliuhri, joka on Herralle mieluisa.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "\"Jos hän tahtoo uhrata pikkukarjaa, lampaan tai vuohen, hän tuokoon virheettömän pässin tai pukin\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "ja teurastakoon sen Herran edessä alttarin pohjoissivulla. Papit, Aaronin jälkeläiset, vihmokoot veren joka puolelle alttaria.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Sitten hän paloitelkoon eläimen ja pappi latokoon palat sekä pään ja rasvan palavien puiden päälle alttarille.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Sisälmykset ja koivet pestäköön vedellä, ja pappi vieköön kaiken alttarille uhrina poltettavaksi. Tämä on polttouhri, tuoksuva tuliuhri, joka on Herralle mieluisa.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "\"Jos joku tahtoo uhrata Herralle polttouhrina linnun, hän tuokoon uhrilahjaksi metsäkyyhkyn tai muun kyyhkysen.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Pappi tuokoon linnun alttarin luo, repäisköön irti pään ja polttakoon sen alttarilla. Mutta veri on puserrettava alttarin kylkeen.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Kupu sisällyksineen papin tulee heittää alttarin itäpuolelle, paikkaan, jonne kootaan uhrirasvan tuhka.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Sitten hän repiköön linnun auki siivistä kiinni pitäen, ei kuitenkaan kahtia, ja polttakoon sen palavien puiden päällä alttarilla. Tämä on polttouhri, tuoksuva tuliuhri, joka on Herralle mieluisa.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "\"Kun joku tuo Herralle ruokauhrin, olkoon uhrina parhaita vehnäjauhoja. Niihin hän kaatakoon öljyä ja pankoon päälle suitsuketta.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Sitten hän vieköön jauhot papeille, Aaronin jälkeläisille, ja pappi ottakoon täyden kourallisen öljyllä kostutettuja jauhoja ja kaiken suitsukkeen ja polttakoon tämän osan alttarilla, muistutukseksi siitä, että uhri kuuluu Herralle. Se on tuoksuva tuliuhri, joka on Herralle mieluisa.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Muu osa ruokauhrista kuuluu Aaronille ja hänen jälkeläisilleen. Se on erityisen pyhää, sillä se on osa Herralle annetusta tuliuhrista.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "\"Jos tahdot tuoda ruokauhrilahjaksi jotakin uunissa paistettua, tuo parhaista vehnäjauhoista tehtyjä, öljyyn leivottuja happamattomia kakkuja tai öljyllä voideltuja ohuita happamattomia leipiä.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Jos tahdot tuoda ruokauhriksi jotakin levyllä paistettua, tuo parhaista vehnäjauhoista tehtyjä, öljyyn leivottuja happamattomia kakkuja.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Murenna ne palasiksi ja kaada niiden päälle öljyä. Tämä on ruokauhri.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Jos tahdot antaa ruokauhriksi jotakin pannussa paistettua, valmista uhrisi parhaista vehnäjauhoista ja öljystä.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Vie näin valmistettu ruokauhri Herralle, anna se papille, ja hän vieköön sen alttarin luo.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Näistä ruokauhreista pappi ottakoon osan muistutukseksi siitä, että uhri kuuluu Herralle, ja polttakoon sen alttarilla tuoksuvana tuliuhrina, joka on Herralle mieluisa.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Muu osa ruokauhrista kuuluu Aaronille ja hänen jälkeläisilleen. Se on erityisen pyhää, sillä se on osa Herralle annetusta tuliuhrista.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "\"Mitään Herralle tuotavaa ruokauhria ei saa valmistaa hapantaikinasta. Mitään, missä on käytetty hapatetta tai hunajaa, ei saa polttaa tuliuhrina Herralle.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Uutisuhrina voitte tuoda Herralle sellaista ruokaa, mutta alttarille sitä ei ole lupa nostaa tuoksuvana uhrina poltettavaksi.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "\"Mausta suolalla jokainen ruokauhrilahjasi. Älä jätä suolaa pois, sillä suola on Jumalan liiton merkki. Uhraa siis suolaa kaikkien uhrilahjojesi mukana.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "\"Jos tahdot antaa ruokauhrin ensimmäisestä sadostasi, tuo uutisruokauhriksi juuri kypsyneen viljan paahdetuista tähkistä irrotettuja ja rouhittuja jyviä.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Sekoita niihin öljyä ja pane niiden päälle suitsuketta. Silloin ne ovat kelvollisia ruokauhriksi.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Pappi polttakoon osan jyvistä ja öljystä sekä kaiken suitsukkeen muistutukseksi siitä, että uhri on annettu Herralle. Tämä on Herralle kuuluva tuliuhri.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "\"Kun joku tuo yhteysuhriksi naudan, joko sonnin tai lehmän, hän tuokoon Herran eteen virheettömän eläimen,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "pankoon kätensä sen pään päälle ja teurastakoon sen pyhäkköteltan ovella. Papit, Aaronin jälkeläiset, vihmokoot veren joka puolelle alttaria.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Yhteysuhriksi tuodusta teuraasta annettakoon Herralle kuuluvana tuliuhrina sisälmyksiä peittävä rasva, kaikki sisälmysrasva,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "munuaiset sekä niiden ympärillä lantiolihaksissa oleva rasva ja lisäksi maksan takalohko, joka irrotetaan munuaisten vierestä.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Aaronin jälkeläiset polttakoot kaikki nämä palavien puiden päällä alttarilla yhdessä polttouhrin kanssa. Tämä on tuoksuva tuliuhri, joka on Herralle mieluisa.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "\"Jos joku tahtoo tuoda Herralle yhteysuhriksi lampaan tai vuohen, uroksen tai naaraan, hän tuokoon virheettömän eläimen.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Jos hän tuo uhrilahjaksi lampaan, hän tuokoon sen Herran eteen,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "pankoon kätensä sen pään päälle ja teurastakoon sen pyhäkköteltan edessä, ja Aaronin jälkeläiset vihmokoot veren joka puolelle alttaria.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Yhteysuhriksi tuodusta teuraasta hän antakoon tuliuhrina Herralle sen rasvan, koko rasvahännän, joka irrotetaan häntäluun juuresta, ja lisäksi sisälmyksiä peittävän rasvan ja kaiken sisälmysrasvan,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "munuaiset, niiden ympärillä lantiolihaksissa olevan rasvan sekä myös maksan takalohkon, joka irrotetaan munuaisten vierestä.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Nämä kaikki pappi polttakoon alttarilla. Tämä on tuliuhri, Herralle kuuluva ruoka.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "\"Jos hän tahtoo antaa uhriksi vuohen, hän tuokoon sen Herran eteen,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "pankoon kätensä sen pään päälle ja teurastakoon sen pyhäkköteltan edessä, ja Aaronin jälkeläiset vihmokoot veren joka puolelle alttaria.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Hän tuokoon siitä uhrilahjaksi, Herran tuliuhriksi, sisälmyksiä peittävän rasvan, kaiken sisälmysrasvan,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "munuaiset ja niiden ympärillä lantiolihaksissa olevan rasvan sekä myös maksan takalohkon, joka irrotetaan munuaisten vierestä.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Pappi polttakoon nämä kaikki alttarilla tuoksuvana tuliuhrina; kaikki rasva kuuluu Herralle.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Missä asuttekin, teidän on sukupolvesta toiseen aina noudatettava tätä määräystä: älkää syökö rasvaa älkääkä verta.\"\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Herra sanoi Moosekselle:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "\"Sano israelilaisille näin: Sitä, joka vahingossa rikkoo jotakin Herran käskyä vastaan ja tekee kielletyn teon, koskevat nämä määräykset:\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "\"Jos virkaansa voideltu pappi tekee rikkomuksen ja näin saattaa koko kansan syynalaiseksi, hän tuokoon rikkomuksensa takia Herralle syntiuhriksi virheettömän nuoren sonnin.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Hän tuokoon sonnin pyhäkköteltan ovelle Herran eteen, pankoon kätensä sen pään päälle ja teurastakoon sen sitten Herran edessä.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Virkaansa voideltu pappi ottakoon sonnin verta ja vieköön pyhäkkötelttaan.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Hän kastakoon sormensa vereen ja pirskottakoon Herran edessä verta seitsemän kertaa pyhäkön väliverhon etupuolelle.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Hän sivelköön verta myös sen alttarin sarviin, jolla tuoksuvia suitsukkeita poltetaan pyhäkköteltassa Herran edessä. Lopun veren pappi kaatakoon pyhäkköteltan oven edessä olevan polttouhrialttarin juurelle.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Syntiuhrisonnista hän erottakoon sitten kaiken rasvan, sekä sisälmyksiä peittävän rasvan että sisälmysrasvan,\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "samoin munuaiset sekä rasvan, joka on niiden ympärillä lantiolihaksissa, ja irrottakoon munuaisten vierestä maksan takalohkon,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "kaikki samalla tavoin kuin ne erotetaan yhteysuhriksi teurastetusta sonnista. Nämä osat pappi polttakoon polttouhrialttarilla.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Mutta sonnin muut osat, nahka, kaikki lihat, pää, koivet, sisälmykset ja mahan sisältö,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "vietäköön leirin ulkopuolelle puhtaaseen paikkaan, johon uhrirasvan tuhkat kaadetaan, ja poltettakoon siellä puiden päällä roviolla.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "\"Jos kansa, Israelin seurakunta, vahingossa rikkoo Herran käskyn tekemällä jonkin kielletyn teon ja koko kansa näin tietämättään joutuu syynalaiseksi,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "kansa antakoon, kun huomaa rikkoneensa, syntiuhriksi nuoren sonnin ja tuokoon sen pyhäkköteltan eteen.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Kansan vanhimmat pankoot kätensä uhrieläimen pään päälle, ja se teurastettakoon Herran edessä.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Virkaansa voideltu pappi vieköön sonnin verta pyhäkkötelttaan,\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "kastakoon sormensa vereen ja pirskottakoon sitä Herran edessä seitsemän kertaa pyhäkön väliverhon etupuolelle.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Hän sivelköön verta myös sen alttarin sarviin, joka on Herran edessä pyhäkköteltassa. Lopun veren hän kaatakoon pyhäkköteltan oven edessä olevan polttouhrialttarin juurelle.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Hän erottakoon sonnista kaiken rasvan, polttakoon rasvan alttarilla\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "ja menetelköön sitten samoin kuin syntiuhrisonnia uhrattaessa. Kun pappi on toimittanut nämä sovitusmenot, kansa saa rikkomuksensa anteeksi.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Sonnin muut osat on vietävä leirin ulkopuolelle ja poltettava niin kuin edellä on säädetty. Tämä on kansan puolesta annettava syntiuhri.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "\"Jos kansan johtomies tietämättään rikkoo jotakin Herran, Jumalansa, käskyä vastaan ja tekee kielletyn teon joutuen näin syynalaiseksi,\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "hän tuokoon, kun huomaa rikkoneensa, virheettömän vuohipukin uhrilahjaksi.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Hän pankoon kätensä sen pään päälle ja teurastakoon sen Herran edessä siinä paikassa, jossa polttouhrieläimet teurastetaan. Näin se on kelvollinen syntiuhriksi.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Pappi ottakoon sormellaan syntiuhrieläimen verta, sivelköön sitä polttouhrialttarin sarviin ja kaatakoon lopun veren polttouhrialttarin juurelle.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Kaiken rasvan hän polttakoon alttarilla samalla tavoin kuin yhteysuhrina uhratun eläimen rasvan. Kun pappi näin on toimittanut sovitusmenot, kansan johtomies saa rikkomuksensa anteeksi.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "\"Jos joku kansan joukosta vahingossa rikkoo jotakin Herran käskyä vastaan ja tekemällä kielletyn teon joutuu syynalaiseksi,\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "hän tuokoon, kun huomaa rikkoneensa, virheettömän vuohen, kutun, uhrilahjaksi.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Hän pankoon kätensä sen pään päälle ja teurastakoon sen polttouhripaikalla.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Pappi ottakoon sormellaan eläimen verta, sivelköön sitä polttouhrialttarin sarviin ja kaatakoon lopun veren alttarin juurelle.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Hän irrottakoon eläimestä kaiken rasvan, samalla tavoin kuin se irrotetaan yhteysuhriksi teurastetusta eläimestä, ja polttakoon rasvan alttarilla tuoksuvana uhrina, joka on Herralle mieluisa. Kun pappi on toimittanut sovitusmenot, rikkomuksen tekijä saa tekonsa anteeksi.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "\"Jos joku tuo karitsan syntiuhriksi, hän tuokoon virheettömän naaraan,\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "pankoon kätensä sen pään päälle ja teurastakoon sen syntiuhriksi polttouhrieläinten teurastuspaikalla.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Pappi ottakoon sormellaan syntiuhrieläimen verta, sivelköön sitä polttouhrialttarin sarviin ja kaatakoon lopun veren alttarin juurelle.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Hän irrottakoon karitsasta kaiken rasvan, samalla tavoin kuin se irrotetaan yhteysuhrilampaasta, ja polttakoon rasvan alttarilla yhdessä Herralle kuuluvien tuliuhrien kanssa. Kun pappi on toimittanut sovitusmenot, rikkomuksen tekijä saa tekonsa anteeksi.\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "\"Jos joku rikkoo siten, että hän kuultuaan omin korvin toisen tuomioksi lausutun kirouksen ei ilmoita mitä tietää, tai jos hän silminnäkijänä tai asiasta muuten tietäen lyö laimin velvollisuutensa toimia todistajana, hän joutuu syynalaiseksi.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Jos joku huomaamattaan koskettaa mitä tahansa saastaista, saastaisen villieläimen, saastaisen karjaeläimen tai muun saastaisen eläimen raatoa, hän tulee epäpuhtaaksi ja joutuu syynalaiseksi.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Samoin, jos joku huomaamattaan koskettaa mitä tahansa saastaista, joka on peräisin ihmisestä ja jonka koskettamisesta tulee epäpuhtaaksi, ja sitten huomaa rikkomuksensa, hän joutuu syynalaiseksi.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Samoin, jos joku kevytmielisesti ja huomaamattaan vannoo jotakin ajattelematonta, olipa tarkoitus hyvä tai paha, ja sitten huomaa rikkomuksensa, hän joutuu syynalaiseksi.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "\"Kun joku on joutunut syynalaiseksi jonkin tällaisen teon vuoksi, hänen tulee tunnustaa rikkomuksensa.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Hänen on tekemänsä rikkomuksen sovitukseksi tuotava Herralle syntiuhrina naaraspuolinen eläin, joko lammas tai vuohi. Pappi toimittakoon hänen rikkomuksensa sovitusmenot.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "\"Jos hänen varansa eivät riitä lampaaseen tai vuoheen, hän tuokoon rikkomuksensa sovitukseksi kaksi metsäkyyhkyä tai kaksi muuta kyyhkystä, toisen syntiuhriksi ja toisen polttouhriksi.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Hän tuokoon ne papille. Pappi ottakoon ensin syntiuhriksi tarkoitetun linnun ja taittakoon siltä niskan irrottamatta päätä\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "ja pirskottakoon syntiuhrin verta alttarin kylkeen; loppu veri on puserrettava alttarin juureen. Tämä on syntiuhri.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Toisesta linnusta hän tehköön polttouhrin säädetyllä tavalla. Kun pappi on toimittanut sovitusmenot, rikkomuksen tehneelle annetaan anteeksi.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "\"Jos hänellä ei ole varaa kahteen metsäkyyhkyyn tai kahteen muuhun kyyhkyseen, hän tuokoon uhrilahjanaan rikkomuksensa sovitukseksi kymmenesosan eefa-mittaa parhaita vehnäjauhoja. Hänen ei pidä sekoittaa niihin öljyä eikä panna niiden päälle suitsuketta, sillä tämä on syntiuhri.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Hän tuokoon jauhot papille. Pappi ottakoon niitä täyden kourallisen ja polttakoon ne alttarilla yhdessä Herralle kuuluvien tuliuhrien kanssa muistutukseksi siitä, että uhri kuuluu Herralle. Tämä on syntiuhri.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Kun pappi on toimittanut sovitusmenot jostakin tällaisesta rikkomuksesta, rikkomuksen tekijä saa tekonsa anteeksi. Muu osa uhrista kuuluu ruokauhrin tapaan papille.\"\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Herra sanoi Moosekselle:\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "\"Jos joku vahingossa menettelee väärin ja tekee rikkomuksen, joka kohdistuu Herralle pyhitettyyn omaisuuteen, hän tuokoon Herralle hyvitysuhriksi virheettömän pässin. Sinun tulee määrätä, monenko hopeasekelin arvoinen eläimen on oltava pyhäkkösekeleinä laskettuna.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Hänen on myös korvattava pyhitetylle omaisuudelle tuottamansa vahinko ja maksettava lisäksi viidesosa sen arvosta papille. Sitten pappi toimittaa sovitusmenot uhraamalla pässin hyvitysuhriksi, ja rikkomus annetaan anteeksi.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "\"Jos joku tietämättään rikkoo Herran käskyjä vastaan ja tekee jonkin kielletyn teon, hän joutuu syynalaiseksi ja hänen on hyvitettävä tekonsa.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Hänen on silloin tuotava hyvitysuhriksi sinun määräyksesi mukainen virheetön pässi. Kun pappi on toimittanut tahattomasti tehdyn rikkomuksen sovitusmenot, rikkomus annetaan anteeksi.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Tämä on Herran edessä syynalaiseksi joutuneelta vaadittava hyvitysuhri.\"\n"
                }
            }
        },
        "6": {
            "chapter_nr": 6,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "(H5:20)Herra sanoi Moosekselle:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "(H5:21)\"Jos joku menettelee väärin ja Herraa loukaten valheellisesti väittää, ettei ole saanut säilytettäväkseen tai hoidettavakseen toiselle kuuluvaa omaisuutta, tai jos hän on ottanut toiselta omaisuutta ryöstämällä tai kiristämällä\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "(H5:22)tai jos hän totuuden vastaisesti kieltää löytäneensä kadonnutta omaisuutta ja väärin vannomalla vakuuttaa syyttömyyttään tällaisiin rikkomuksiin,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "(H5:23)hän on tehnyt synnin ja joutunut syynalaiseksi. Hänen tulee palauttaa ryöstämänsä tai kiristämänsä omaisuus tai se, mikä hänen haltuunsa on uskottu, tai se, minkä hän on löytänyt.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "(H5:24)Niin pian kuin hänen syyllisyytensä on osoitettu, hänen tulee palauttaa tai korvata omistajalle täydestä arvosta se, mitä hän on väärin vannoen väittänyt omakseen, ja maksaa lisäksi viidesosa sen arvosta.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "(H5:25)Sovitusuhriksi hänen on tuotava Herralle sinun määräyksesi mukainen virheetön pässi. Hänen on vietävä se papille,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "(H5:26)ja kun pappi on toimittanut sovitusmenot Herran edessä, rikkomus annetaan anteeksi.\"\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "(H6:1)Herra sanoi Moosekselle:\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "(H6:2)\"Sinun tulee antaa Aaronille ja hänen pojilleen polttouhrin toimittamisesta nämä ohjeet: Polttouhri olkoon alttarilla tulisijan päällä koko yön aamuun saakka, eikä tuli saa sammua.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Aamulla pappi pukeutukoon pellavapaitaansa ja pankoon jalkaansa pellavahousut alastomuutensa peitteeksi, kerätköön palaneesta polttouhrista alttarille jääneen rasvatuhkan ja pankoon sen alttarin viereen.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "(H6:4)Sitten hän vaihtakoon ylleen toiset vaatteet ja vieköön rasvatuhkan pois leirin ulkopuolelle puhtaaseen paikkaan.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "(H6:5)Tuli pidettäköön aina palamassa alttarilla. Pappi lisätköön uusia puita tuleen joka aamu, asettakoon niiden päälle polttouhrin ja polttakoon yhteysuhrien rasvat sen mukana.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "(H6:6)Alttarilla palakoon aina tuli; se ei saa sammua.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "(H6:7)\"Nämä ovat ruokauhrin toimittamista koskevat ohjeet: Aaronin jälkeläisten on tuotava ruokauhri Herran eteen alttarin luo.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "(H6:8)Pappi ottakoon kourallisen parhaita vehnäjauhoja, joihin on kaadettu öljyä, ja kaiken suitsukkeen ruokauhrin päältä ja polttakoon tämän osan uhrista alttarilla muistutukseksi siitä, että uhri kuuluu Herralle. Se on uhri, jonka tuoksu on Herralle mieluisa.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "(H6:9)Muun osan saavat Aaron ja hänen poikansa syödä. Se on leivottava happamattomiksi leiviksi ja syötävä pyhässä paikassa, pyhäkköteltan esipihassa.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Siitä älköön leivottako hapanta leipää. Minä olen antanut sen heidän osuudekseen tuliuhreistani, ja se osa, samoin kuin syntiuhrit ja hyvitysuhrit, on erityisen pyhä.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "(H6:11)Jokainen Aaronin miespuolinen jälkeläinen saa syödä sitä; se on säädetty heille sukupolvesta toiseen ikuiseksi osuudeksi Herralle kuuluvista tuliuhreista. Jokaista muuta, joka siihen koskee, Herran pyhyys uhkaa kuolemalla.\"\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "(H6:12)Herra sanoi Moosekselle:\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "(H6:13)\"Aaronin ja hänen jälkeläistensä tulee siitä päivästä alkaen, jona heidät vihitään virkaansa, tuoda Herralle uhrilahjaksi päivittäisenä ruokauhrina kymmenesosa eefa-mittaa parhaita vehnäjauhoja, puolet aamulla ja puolet illalla.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "(H6:14)Jauhot alustettakoon hyvin öljyyn, paistettakoon levyllä ruokauhrileiviksi ja tuotakoon Herralle uhrina, jonka tuoksu on hänelle mieluisa.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "(H6:15)Se pappi, joka Aaronin jälkeläisistä on voideltu Aaronin seuraajaksi, valmistakoon ne uhriksi. Tämä uhri on Herran ikuinen osuus; siksi se on poltettava kokonaisuudessaan.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Jokainen papin antama uhri on kokonaisuhri. Siitä ei saa syödä mitään.\"\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "(H6:17)Herra sanoi Moosekselle:\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "(H6:18)\"Sinun tulee antaa Aaronille ja hänen jälkeläisilleen syntiuhrin toimittamisesta nämä ohjeet: Siinä paikassa, jossa polttouhrieläimet teurastetaan, teurastettakoon myös syntiuhrieläin Herran edessä. Se on erityisen pyhä.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "(H6:18)Pappi, joka toimittaa syntiuhrin, syököön lihan, mutta se on syötävä pyhässä paikassa pyhäkköteltan esipihassa.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "(H6:20)Jokaista muuta, joka koskee uhrilihaan, Herran pyhyys uhkaa kuolemalla. Jos uhrieläimen verta roiskuu vaatteelle, tahrautunut vaate on pestävä pyhässä paikassa.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "(H6:21)Jos liha on keitetty saviastiassa, astia on rikottava. Jos se taas on keitetty pronssiastiassa, on astia hangattava puhtaaksi ja pestävä vedellä.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "(H6:22)Jokainen miespuolinen pappissuvun jäsen saa syödä syntiuhrilihaa; se on erityisen pyhää.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "(H6:23)Mutta sellaista syntiuhria, jonka verta viedään pyhäkkötelttaan sovituksen toimittamiseksi, ei saa syödä, vaan se on poltettava tulessa.\n"
                }
            }
        },
        "7": {
            "chapter_nr": 7,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "\"Nämä ovat hyvitysuhrin toimittamista koskevat ohjeet. Tämä uhri on erityisen pyhä.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Siinä paikassa, jossa polttouhrieläimet teurastetaan, teurastettakoon myös hyvitysuhrieläin, ja sen veri vihmottakoon joka puolelle alttaria.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Eläimestä uhrattakoon kaikki rasva, rasvahäntä ja sisälmyksiä peittävä rasva,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "munuaiset ja se rasva, joka on niiden ympärillä lantiolihaksissa, sekä maksan takalohko, joka irrotetaan munuaisten vierestä.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Pappi polttakoon kaikki nämä alttarilla tuliuhrina Herralle. Tämä on hyvitysuhri.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Jokainen miespuolinen pappissuvun jäsen saa syödä sitä, mutta se on syötävä pyhässä paikassa, sillä se uhri on erityisen pyhä.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "\"Sekä syntiuhria että hyvitysuhria koskee sama laki: uhrieläimen lihat kuuluvat papille, joka toimittaa sovituksen.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Kun pappi toimittaa jonkun puolesta polttouhrin, hän saa pitää uhraamansa eläimen nahan.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Samoin pappi, joka toimittaa ruokauhrin, olipa uhri uunissa paistettua tai pannussa tai levyllä valmistettua, saa pitää loput omanaan.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Jokainen muu ruokauhri, olkoon se leivottu öljyyn tai ilman öljyä, kuuluu kaikille Aaronin jälkeläisille yhteisesti.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "\"Nämä ovat Herralle tuotavia yhteysuhreja koskevat ohjeet:\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Kun joku haluaa tuoda uhrin kiitokseksi, hän tuokoon kiitosuhriteuraansa ohella öljyyn leivottuja happamattomia kakkuja, öljyllä voideltuja ohuita happamattomia leipiä sekä parhaista vehnäjauhoista öljyyn leivottuja kakkuja.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Kakkujen lisäksi hän voi tuoda kiitosuhriksi tarkoitetun yhteysuhriteuraan mukana myös hapantaikinasta leivottuja leipiä.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Uhrilahjoistaan hän tuokoon yhden joka lajia lahjaksi Herralle. Pappi, joka vihmoo yhteysuhrin veren, saa pitää ne.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Yhteysuhrina teurastetun kiitosuhrieläimen liha on syötävä samana päivänä kuin eläin on tuotu, eikä siitä saa jäädä mitään seuraavaan aamuun.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "\"Jos uhrilahjateuras on lupausuhri tai vapaaehtoinen lahja, se on syötävä samana päivänä kuin se on tuotu, mutta jos siitä jää jotakin yli, sitä voidaan syödä seuraavanakin päivänä.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Tästä vielä tähteeksi jäänyt osa poltettakoon kolmantena päivänä.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Jos kuitenkin yhteysuhriksi tuodun teuraan lihaa syödään vielä kolmantena päivänä, Herra ei hyväksy uhria eikä se hyödytä antajaa. Siitä on tullut kelvotonta uhrilihaa, ja se, joka sitä syö, joutuu syynalaiseksi.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "\"Lihaa, joka on koskettanut mitä tahansa saastaista, ei saa syödä, vaan se on poltettava. Jokainen, joka on puhdas, saa syödä yhteysuhriteuraan lihaa,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "mutta jos joku epäpuhtaana ollessaan syö Herralle kuuluvan yhteysuhriteuraan lihaa, hänet poistettakoon kansansa keskuudesta.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Jos joku on koskettanut mitä tahansa saastaista, ihmisestä peräisin olevaa saastaisuutta, saastaista eläintä tai muuta saastaista, ja silti syö Herralle kuuluvan yhteysuhriteuraan lihaa, hänet poistettakoon kansansa keskuudesta.\"\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Herra sanoi Moosekselle:\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "\"Sano israelilaisille näin: Älkää syökö mitään naudan, lampaan tai vuohen rasvaa.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Itsestään kuolleen tai kuoliaaksi raadellun eläimen rasvaa voitte käyttää kaikkiin muihin tarkoituksiin, mutta syödä ette sitä saa.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Jokainen, joka syö Herralle tuliuhrina uhratun eläimen rasvaa, poistettakoon kansansa keskuudesta.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Missä elättekin, ette saa syödä lintujen ettekä muidenkaan eläinten verta.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Jokainen, joka syö verta, poistettakoon kansansa keskuudesta.\"\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Herra sanoi Moosekselle:\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "\"Sano israelilaisille näin: Kun joku tuo uhriksi Herralle yhteysuhriteuraan, hänen tulee antaa teuraastaan Herralle uhrilahja.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Hänen tulee omin käsin tuoda rintakappale ja kaikki rasva, ne osat, jotka kuuluvat tuliuhrina Herralle. Rintakappale hänen tulee omistaa tarjousuhrina Herralle.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Pappi polttakoon rasvan alttarilla, mutta rintakappale kuuluu Aaronille ja hänen jälkeläisilleen.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Antakaa yhteysuhriteuraanne oikea reisi papille lahjaksi.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Sille Aaronin jälkeläiselle, joka toimittaa yhteysuhrin veren ja rasvan uhraamisen, kuuluu osuutena oikea reisi.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Israelilaisten yhteysuhriteuraista tarjousuhriksi omistetun rintakappaleen ja uhrilahjaksi annetun reiden minä olen erottanut annettavaksi pappi Aaronille ja hänen jälkeläisilleen osuutena, joka heidän kuuluu saada israelilaisilta ikuisesti sukupolvesta toiseen.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Tämä on Aaronin ja hänen jälkeläistensä osuus Herralle kuuluvista tuliuhreista, ja se kuuluu heille siitä alkaen, jolloin heidät on asetettu pappeina palvelemaan Herraa.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Kun heidät on voideltu virkaansa, tulee israelilaisten Herran käskyn mukaan antaa heille tämä osuus; siihen heillä on ikuinen oikeus sukupolvesta toiseen.\"\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Tähän päättyy polttouhreja, ruokauhreja, syntiuhreja, hyvitysuhreja, virkaanvihkimisuhreja ja yhteysuhreja koskeva laki,\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "jonka Herra antoi Moosekselle Siinainvuorella käskiessään israelilaisia tuomaan Siinain autiomaassa uhrilahjoja.\n"
                }
            }
        },
        "8": {
            "chapter_nr": 8,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Herra sanoi Moosekselle:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "\"Tuo Aaron ja hänen poikansa, heidän papinvaatteensa ja pyhä öljy sekä syntiuhrisonni, kaksi pässiä ja korillinen happamattomia leipiä\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "ja kutsu koko seurakunta koolle pyhäkköteltan oven eteen.\"\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Mooses teki niin kuin Herra oli häntä käskenyt. Kun kansa oli kokoontunut pyhäkköteltan eteen,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Mooses sanoi israelilaisille: \"Näin Herra on käskenyt tehdä.\"\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Hän toi esiin Aaronin ja hänen poikansa ja pesi heidät vedellä.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Sitten hän puki Aaronin ylle paidan, sitoi vyön hänen vyötäisilleen ja pani hänen päälleen viitan ja sen päälle efodi-kasukan, jonka hän solmi kiinni kasukan nauhalla.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Hän asetti paikoilleen rintakilven ja pani kilven sisään urimin ja tummimin.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Hän pani Aaronin päähän turbaanin ja asetti turbaanin etupuolelle ruusukkeen muotoisen kultaisen otsakoristeen, pyhän otsakorun, kuten Herra oli häntä käskenyt.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Sitten Mooses otti pyhää öljyä, voiteli sillä telttamajan ja kaiken, mitä siellä oli, ja pyhitti sen kaiken.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Hän pirskotti öljyä seitsemän kertaa alttarille, voiteli alttarin ja sen varusteet sekä altaan jalustoineen ja näin pyhitti ne.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Hän valeli pyhää öljyä Aaronin päähän, voiteli hänet ja pyhitti hänet virkaan.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Sitten Mooses toi esiin Aaronin pojat, puki heidän ylleen paidat, sitoi vyöt heidän vyötäisilleen ja pani heille päähineet päähän, kuten Herra oli häntä käskenyt.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Mooses toi syntiuhrisonnin, ja Aaron ja hänen poikansa panivat kätensä sen pään päälle.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Sitten Mooses teurasti sonnin, otti sen verta, siveli sitä sormellaan alttarin sarviin joka puolelle ja toimitti alttarin puhdistusmenot. Lopun veren hän vuodatti alttarin juurelle, ja hän pyhitti alttarin toimittamalla sillä sovitusuhrin.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Hän otti kaiken sisälmyksiä peittävän rasvan, maksan takalohkon ja munuaiset rasvoineen ja poltti ne alttarilla.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Sonnin muut osat, nahan, lihat ja mahan sisällön, hän poltti tulessa leirin ulkopuolella, niin kuin Herra oli häntä käskenyt.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Sitten Mooses toi polttouhripässin, ja Aaron ja hänen poikansa asettivat kätensä sen pään päälle.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Mooses teurasti pässin ja vihmoi veren joka puolelle alttaria.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Hän paloitteli pässin ja poltti sen pään, ruhonkappaleet ja ihran.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Sisälmykset ja koivet Mooses pesi vedellä, ja pässin muut osat hän poltti alttarilla. Tämä oli hyvältä tuoksuva polttouhri, Herralle kuuluva tuliuhri, ja se toimitettiin Mooseksen saaman käskyn mukaisesti.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Tämän jälkeen Mooses toi toisen pässin, vihkimyspässin, ja Aaron ja hänen poikansa asettivat kätensä sen pään päälle.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Mooses teurasti pässin, otti verta ja siveli sitä Aaronin oikeaan korvannipukkaan, oikeaan peukaloon ja oikeaan isoonvarpaaseen.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Hän kutsui sitten Aaronin pojat esiin ja siveli verta heidän oikeaan korvannipukkaansa, oikeaan peukaloonsa ja oikeaan isoonvarpaaseensa sekä vihmoi lopun veren joka puolelle alttaria.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Hän otti rasvan, rasvahännän, kaiken sisälmyksiä peittävän rasvan, maksan takalohkon, munuaiset rasvoineen sekä oikean reiden.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Herran eteen tuodusta happamattomien leipien korista hän otti yhden happamattoman uhrikakun, yhden öljyyn leivotun uhrikakun ja yhden ohuen leivän ja asetti ne rasvojen ja reiden päälle.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Nämä kaikki hän ojensi Aaronille ja hänen pojilleen, jotta he omistaisivat ne tarjousuhrina Herralle heiluttamalla niitä edestakaisin.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Sitten Mooses otti ne heiltä takaisin ja poltti ne alttarilla yhdessä polttouhrin kanssa. Tämä oli hyvältä tuoksuva virkaanvihkimisuhri, Herralle kuuluva tuliuhri.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Mooses otti rintakappaleen ja omisti sen tarjousuhrina Herralle. Tämä osa vihkimyspässistä kuului Herran käskyn mukaan Moosekselle.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Mooses otti alttarilta pyhää öljyä ja verta ja pirskotti niitä Aaronin ja hänen poikiensa vaatteille. Näin hän pyhitti Aaronin ja hänen poikansa sekä heidän vaatteensa.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Mooses sanoi Aaronille ja hänen pojilleen: \"Keittäkää liha pyhäkköteltan ovella ja syökää se siellä samoin kuin leivät, jotka ovat vihkimysuhriin kuuluvassa korissa, sillä minulle on sanottu, että ne on tarkoitettu Aaronille ja hänen pojilleen.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Kaikki, mitä lihasta ja leivästä jää yli, teidän on poltettava tulessa.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Te ette saa poistua pyhäkköteltan ovelta ennen kuin seitsemän päivän kuluttua, jolloin virkaanvihkimispäivänne ovat kuluneet umpeen; teidän virkaanvihkimisenne kestää seitsemän päivää.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Teidän syntienne sovittamiseksi Herra on käskenyt menetellä vastedeskin samoin kuin tänään.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Pysykää pyhäkköteltan ovella seitsemän päivää ja muistakaa toimia Herran käskyjen mukaisesti. Muuten te kuolette. Näin minun on käsketty sanoa.\"\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Aaron ja hänen poikansa tekivät kaiken niin kuin Herra oli käskenyt.\n"
                }
            }
        },
        "9": {
            "chapter_nr": 9,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Seitsemän päivän kuluttua Mooses kutsui luokseen Aaronin ja hänen poikansa sekä Israelin vanhimmat\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "ja sanoi Aaronille: \"Hae virheetön nuori sonni syntiuhriksi ja virheetön pässi polttouhriksi ja tuo ne Herran eteen.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Sano sitten israelilaisille: 'Tuokaa syntiuhriksi vuohipukki ja polttouhriksi nuori sonni ja karitsa, molemmat vuoden ikäisiä ja virheettömiä.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Tuokaa myös sonni ja pässi, jotka tulee uhrata yhteysuhrina Herran edessä, sekä ruokauhri, johon on sekoitettu öljyä, sillä tänään Herra ilmestyy teille.'\"\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "He toivat pyhäkköteltan eteen kaiken, minkä Mooses oli käskenyt. Koko Israel saapui paikalle ja asettui Herran eteen.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Mooses sanoi: \"Näin Herra on käskenyt teidän tehdä. Sitten hänen kirkkautensa ilmestyy teille.\"\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Aaronille Mooses sanoi: \"Mene alttarin luo toimittamaan ensin syntiuhri ja polttouhri omien syntiesi ja kansan syntien sovittamiseksi ja uhraa sitten kansan uhrilahja sen syntien sovittamiseksi, niin kuin Herra on käskenyt.\"\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Aaron astui alttarin ääreen ja teurasti sonnin syntiuhriksi.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Aaronin pojat ojensivat hänelle veren, ja hän kastoi sormensa siihen, siveli verta alttarin sarviin ja vuodatti lopun veren alttarin juurelle.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Syntiuhrieläimen rasvan ja munuaiset sekä maksan takalohkon hän poltti alttarilla Herran Moosekselle antaman käskyn mukaisesti.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Lihat ja nahan hän poltti leirin ulkopuolella.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Sitten Aaron teurasti polttouhrieläimen, ja hänen poikansa ojensivat hänelle veren, jota hän vihmoi joka puolelle alttaria.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "He ojensivat hänelle polttouhrieläimen ruhonkappaleet ja pään, ja hän poltti ne alttarilla.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Sitten hän pesi sisälmykset ja koivet ja poltti ne alttarilla polttouhrin mukana.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Sitten Aaron toi esiin kansan uhrilahjat, otti kansan syntiuhripukin ja teurasti sen syntiuhriksi samalla tavoin kuin omankin syntiuhrieläimensä.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Hän otti myös polttouhrieläimen ja uhrasi sen säädetyllä tavalla.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Hän toi ruokauhrin, otti siitä täyden kourallisen ja poltti sen alttarilla. Tämän hän uhrasi aamupolttouhrin lisäksi.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Sitten hän teurasti kansan yhteysuhriksi sonnin ja pässin. Aaronin pojat ojensivat hänelle veren, ja hän vihmoi sitä joka puolelle alttaria.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Sonnista ja pässistä saadun rasvan, rasvahännän, sisälmyksiä peittävän rasvan sekä munuaiset ja maksan takalohkon,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "kaikki nämä rasvaosat he panivat rintakappaleiden viereen. Aaron poltti rasvat alttarilla,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "mutta rintakappaleet ja oikean reiden hän omisti tarjousuhrina Herralle, niin kuin Mooses oli määrännyt.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Sitten Aaron kohotti kätensä israelilaisten puoleen, siunasi heidät ja tuli alas alttarilta toimitettuaan syntiuhrin, polttouhrin ja yhteysuhrin.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Mooses ja Aaron menivät pyhäkkötelttaan, ja kun he tulivat ulos, he siunasivat kansan. Silloin Herran kirkkaus ilmestyi koko kansalle,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "ja Herran luota lähti tuli, joka kulutti polttouhrin ja rasvat alttarilta. Kun kansa näki tämän, kaikki riemuitsivat ja lankesivat kasvoilleen maahan.\n"
                }
            }
        },
        "10": {
            "chapter_nr": 10,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Aaronin pojat Nadab ja Abihu ottivat kumpikin tuliastiansa, sytyttivät niihin tulen, panivat niihin suitsuketta ja toivat näin Herran eteen tulta, jota ei ollut tehty hänen käskynsä mukaisesti.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Silloin Herran luota lähti tuli, joka poltti heidät kuoliaaksi Herran edessä.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Mooses sanoi Aaronille: \"Tästä Herra puhui, kun hän sanoi: -- Niissä, jotka ovat minua lähellä, minun pyhyyteni tulee näkyviin, ja koko kansa saa oppia tuntemaan minun valtani ja voimani.\"   Aaron ei saanut sanaakaan suustaan.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Mooses kutsui luokseen Aaronin sedän Ussielin pojat Misaelin ja Elsafanin ja sanoi heille: \"Menkää ja kantakaa sukulaisenne pyhäkön luota leirin ulkopuolelle.\"\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "He menivät, tarttuivat heidän paitoihinsa ja kantoivat heidät leirin ulkopuolelle, kuten Mooses oli määrännyt.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Mooses sanoi Aaronille ja hänen pojilleen Eleasarille ja Itamarille: \"Älkää avatko hiuksianne levälleen älkääkä repikö vaatteitanne, ettette kuolisi ja ettei Herran viha kohtaisi koko Israelin kansaa. Mutta Israelin suvun, teidän veljienne, tulee itkeä ja surra sitä paloa, jonka Herra sytytti.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Älkää poistuko pyhäkköteltan ovelta, ettette kuolisi, sillä teidät on voideltu Herran pyhällä öljyllä.\" He tekivät niin kuin Mooses oli käskenyt.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Herra sanoi Aaronille:\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "\"Kun aiotte mennä pyhäkkötelttaan, te ette saa juoda viiniä ettekä muita juovuttavia juomia, et sinä eivätkä poikasi. Muuten te kuolette. Tätä määräystä teidän on aina noudatettava sukupolvesta toiseen.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Teidän tulee tehdä ero pyhän ja maallisen, saastaisen ja puhtaan välillä,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "ja teidän tulee opettaa israelilaisille kaikki ne säädökset, jotka Herra on antanut Moosekselle.\"\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Mooses sanoi Aaronille ja hänen eloon jääneille pojilleen Eleasarille ja Itamarille: \"Ottakaa, mitä Herralle kuuluvista tuliuhreista on jäljellä, ja syökää se happamattomiksi leiviksi leivottuna alttarin ääressä, sillä se uhri on erityisen pyhä.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Teidän tulee syödä se pyhässä paikassa, sillä se on sinulle ja pojillesi säädetty osuus Herralle kuuluvista tuliuhreista. Tämän käskyn Herra on minulle antanut.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Tarjousuhrina Herralle omistettu rintakappale ja uhrilahjaksi annettu reisi sinun tulee syödä yhdessä poikiesi ja tyttäriesi kanssa puhtaassa paikassa, sillä se on säädetty sinulle ja jälkeläisillesi kuuluvaksi osuudeksi israelilaisten yhteysuhriteuraista.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Uhrilahjaksi annetun reiden ja rintakappaleen papit tuokoot esiin yhdessä tuliuhrina poltettavien rasvojen kanssa, ja he omistakoot ne tarjousuhrina Herralle. Sen jälkeen ne kuuluvat sinulle ja jälkeläisillesi; ne ovat teille ikuisesti kuuluva osuus, sillä niin on Herra määrännyt.\"\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Kun Mooses sitten kysyi, mitä syntiuhripukille oli tehty, hän sai kuulla, että se oli poltettu. Silloin hän sanoi vihoissaan Eleasarille ja Itamarille, Aaronin eloon jääneille pojille:\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "\"Miksi te poltitte syntiuhrieläimen ettekä syöneet sitä pyhässä paikassa, vaikka se on erityisen pyhä uhri? Tehän saitte sen Herralta, jotta poistaisitte tämän kansan synnit ja toimittaisitte sille sovituksen Herran edessä.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Uhrieläimen verta ei tuotu pyhäkön sisäpuolelle. Siksi teidän olisi pitänyt syödä sen liha pyhäkössä, niin kuin olen käskenyt.\"\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Mutta Aaron sanoi Moosekselle: \"Poikani ovat tänään jo tuoneet omat syntiuhrinsa ja polttouhrinsa Herran eteen, ja silti minulle on tapahtunut tällaista. Jos minä tänään olisin syönyt syntiuhrilihaa, olisiko se ollut Herralle mieleen?\"\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Tähän vastaukseen Mooses tyytyi.\n"
                }
            }
        },
        "11": {
            "chapter_nr": 11,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Herra sanoi Moosekselle ja Aaronille:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "\"Sanokaa israelilaisille: Maaeläimistä saatte syödä kaikkia nelijalkaisia,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "joilla on kaksijakoiset sorkat ja jotka märehtivät ruokansa.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "(H11:4-6)Sitä vastoin eläimiä, jotka märehtivät mutta joilla ei ole sorkkia tai joilla on sorkat mutta jotka eivät märehdi, te ette saa syödä.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "(H11:4-6)Sellaisia ovat kameli, tamaani ja\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "(H11:4-6)jänis, jotka tosin märehtivät mutta joilla ei ole sorkkia; ne ovat saastaisia.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Saastainen on myös sika, jolla tosin on kaksijakoiset sorkat mutta joka ei märehdi.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Näiden eläinten lihaa älkää syökö älkääkä koskeko niiden raatoihin, sillä ne ovat saastaisia.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "\"Saatte syödä kaikkia merien, järvien ja jokien eläimiä, joilla on evät ja suomut.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Mutta teidän tulee inhota ja karttaa kaikkia evättömiä ja suomuttomia pikkueläimiä, joita liikkuu merissä, järvissä ja joissa, ja myös kaikkia muita vesieläimiä, joilla ei ole eviä eikä suomuja;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "ne olkoot teille iljetys. Älkää syökö niiden lihaa ja pysykää loitolla niiden raadoista.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Kaikki evättömät ja suomuttomat vesieläimet olkoot teille iljetys.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "\"Inhotkaa ja karttakaa seuraavia siivekkäitä älkääkä syökö niiden lihaa, sillä ne ovat teille iljetys: kotka, hanhikorppikotka ja partakorppikotka,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "isohaarahaukka ja muut haarahaukat,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "kaikki korpit,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "strutsi, kehrääjä, lokki ja kaikki jalohaukat,\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "varpuspöllö, merimetso ja huuhkaja,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "tornipöllö, pelikaani ja kalasääski,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "kattohaikara ja muut haikarat sekä harjalintu ja lepakko.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "\"Kaikki siivekkäät nelijalkaiset pikkueläimet olkoot teille iljetys.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Siivekkäistä nelijalkaisista pikkueläimistä saatte kuitenkin syödä sellaisia maassa hyppiviä lajeja, joiden reidet nousevat muuta ruumista korkeammalle.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Näistä saatte syödä kaikkia heinäsirkka-, hepokatti-, kenttäsirkka- ja kulkusirkkalajeja.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Kaikki muut siivekkäät nelijalkaiset pikkueläimet olkoot teille iljetys.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "\"Seuraavat määräykset koskevat eläimiä, joista te tulette epäpuhtaiksi. Jokainen, joka koskee niiden raatoon, on epäpuhdas iltaan saakka.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Jokaisen, joka kantaa pois niiden raadon, tulee pestä vaatteensa, ja hän on epäpuhdas iltaan saakka.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Näitä ovat kaikki sellaiset nelijalkaiset eläimet, joiden sorkat eivät ole kokonaan kaksijakoiset ja jotka eivät märehdi ruokaansa; niitä teidän on pidettävä saastaisina. Jokainen, joka niihin koskee, tulee epäpuhtaaksi.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Saastaisia ovat myös kaikki nelijalkaiset eläimet, joilla on käpälät. Jokainen, joka koskee tällaisen eläimen raatoon, on epäpuhdas iltaan saakka.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Jokaisen, joka kantaa pois tällaisen eläimen raadon, tulee pestä vaatteensa, ja hän on epäpuhdas iltaan saakka. Näitä eläimiä teidän on pidettävä saastaisina.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "\"Maan päällä liikkuvista pikkueläimistä ovat saastaisia seuraavat: maamyyrä, hiiri, agamaliskot,\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "gekko, varaani, sisilisko, skinkki ja kameleontti.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Nämä pikkueläimet ovat saastaisia. Jokainen, joka koskee tällaisen eläimen raatoon, on epäpuhdas iltaan saakka.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Kaikki, mitä jonkin tällaisen eläimen raato koskettaa, tulee epäpuhtaaksi, olipa kyseessä puuesine, vaate, nahka tai säkkikangas. Tällainen esine, mihin tahansa sitä käytetäänkin, on pantava veteen ja pidettävä siinä iltaan saakka; sitten se on jälleen puhdas.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Mutta saviastia, johon saastainen eläin on pudonnut, on rikottava. Myös kaikki, mitä astiassa on, tulee epäpuhtaaksi.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Kaikki ruoka tulee saastaiseksi, jos siihen joutuu vettä tällä tavoin saastuneesta astiasta, ja jokainen juoma tulee saastaiseksi joutuessaan kosketuksiin tällaisen astian kanssa.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Leivinuuni tai liesi, jonka päälle saastaisen eläimen raato joutuu, täytyy purkaa, sillä siitä on tullut pysyvästi saastainen.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Sitä vastoin lähde, kaivo ja vesisäiliö pysyvät puhtaina, mutta se, joka koskee veteen pudonneeseen raatoon, tulee epäpuhtaaksi.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Jos raato joutuu kylvön aikana kylvösiemenen päälle, siemen pysyy puhtaana,\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "mutta jos jyvät on kostutettu vedellä ja niiden päälle joutuu raato, teidän on pidettävä niitä saastaisina.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "\"Jos joku koskettaa sellaista itsestään kuollutta eläintä, jonka lihaa muuten saa syödä, hän on epäpuhdas iltaan saakka.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Jos joku syö tällaisen eläimen raatoa, hänen on pestävä vaatteensa ja oltava epäpuhdas iltaan saakka. Sama määräys koskee sitä, joka kantaa raadon pois.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "\"Kaikki maassa liikkuvat pikkueläimet olkoot teille iljetys; niitä ette saa syödä.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Maassa liikkuvia matelijoita tai neli- tai useampijalkaisia pikkueläimiä ette saa syödä, sillä ne ovat iljetys.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Älkää saattako itseänne epäpuhtaiksi koskemalla mihinkään tällaiseen eläimeen älkääkä muutenkaan menetelkö niin, että tulette niistä epäpuhtaiksi.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Minä, Herra, teidän Jumalanne, olen pyhä, ja siksi teidän tulee pitää itsenne puhtaina ja pyhinä. Älkää siis saattako itseänne epäpuhtaiksi koskemalla mihinkään maassa liikkuvaan pikkueläimeen.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Minä, Herra, toin teidät pois Egyptistä ja osoitin näin olevani teidän Jumalanne. Olkaa siis pyhät ja puhtaat, koska minä olen pyhä.\"\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Tähän päättyy nelijalkaisia eläimiä, lintuja ja kaikkia vedessä viliseviä eläviä olentoja sekä kaikkia maassa liikkuvia olentoja koskeva laki.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Tämän lain avulla puhdas voidaan erottaa saastaisesta ja syötävät eläimet niistä, joita ei saa syödä.\n"
                }
            }
        },
        "12": {
            "chapter_nr": 12,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Herra sanoi Moosekselle:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "\"Sano israelilaisille: Kun nainen on synnyttänyt pojan, hän on sen jälkeen seitsemän päivää epäpuhdas, samalla tavoin kuin kuukautisvuodon aikana.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Kahdeksantena päivänä pojan esinahka on leikattava.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Nainen pysyköön kotonaan vielä kolmekymmentäkolme päivää puhdistuakseen verenvuodosta. Hän ei saa koskea mihinkään, mikä on pyhää, eikä tulla pyhäkköön, ennen kuin hänen puhdistumisaikansa on kulunut umpeen.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Kun nainen on synnyttänyt tytön, hän on kaksi viikkoa epäpuhdas samalla tavoin kuin kuukautisvuodon aikana. Sen lisäksi hänen on odotettava verenvuodostaan epäpuhtaana vielä kuusikymmentäkuusi päivää, ja vasta sitten hän on puhdas.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "\"Kun pojan tai tytön synnyttämisestä määrätty puhdistumisaika on kulunut umpeen, naisen on tuotava papille pyhäkköteltan oven eteen vuoden vanha karitsa polttouhriksi ja metsäkyyhky tai muu kyyhkynen syntiuhriksi.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Pappi uhratkoon ne Herran edessä ja toimittakoon sovitusmenot, ja näin nainen on taas puhdas verenvuodosta. Tämä laki koskee naista, joka on synnyttänyt lapsen, joko pojan tai tytön.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "\"Jos naisella ei ole varaa lampaaseen, hän tuokoon kaksi metsäkyyhkyä tai kaksi muuta kyyhkystä, toisen polttouhriksi ja toisen syntiuhriksi, ja pappi toimittakoon sovitusmenot. Tämän jälkeen nainen on puhdas.\"\n"
                }
            }
        },
        "13": {
            "chapter_nr": 13,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Herra sanoi Moosekselle ja Aaronille:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "\"Jos jonkun ihoon tulee kyhmy, hilseilevä ihottuma tai vaalea laikku, niin että on aihetta epäillä spitaalitautia, hänet on vietävä Aaronin tai jonkun Aaronin sukuun kuuluvan papin luo.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Jos pappi ihottumaa tarkastaessaan toteaa, että ihokarvat ovat muuttuneet valkoisiksi ja että sairas kohta ulottuu ihon pintaa syvemmälle, tauti on spitaalia. Heti tämän havaittuaan pappi julistakoon sairastuneen saastaiseksi.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Jos ihossa on vaalea laikku, joka ei kuitenkaan ulotu ihon pintaa syvemmälle, ja jos ihokarvat eivät ole siinä muuttuneet valkoisiksi, pappi eristäköön sairastuneen seitsemäksi päiväksi.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Seitsemäntenä päivänä pappi tarkastakoon hänet uudelleen, ja jos hän toteaa, että sairas kohta on pysynyt ennallaan eikä ole laajentunut, hän eristäköön sairastuneen vielä seitsemäksi päiväksi.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Sitten pappi tarkastakoon hänet jälleen, ja jos sairas väri on hävinnyt eikä sairaus ole levinnyt ihossa laajemmalle, papin tulee julistaa hänet puhtaaksi; tauti on tavallista ihottumaa. Sairas pesköön vaatteensa, ja sitten hän on puhdas.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Mutta jos ihottuma alkaa levitä ihossa sen jälkeen, kun sairas näyttäytyi papille ja pappi julisti hänet puhtaaksi, hänen on uudelleen mentävä papin luo.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Pappi tarkastakoon hänet, ja jos ihottuma on levinnyt, hänet on julistettava saastaiseksi; tauti on spitaalia.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "\"Jos joku sairastuu spitaaliin, hänet on tuotava papin luo.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Pappi tarkastakoon hänet. Jos ihossa on valkoinen kyhmy, jossa ihokarvat ovat muuttuneet valkoisiksi, ja jos kyhmy on vereslihalla,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "sairaan ihossa on pitkälle edennyt spitaali. Häntä ei enää tarvitse eristää tarkkailtavaksi, sillä hän on selvästi saastainen, ja papin on julistettava hänet saastaiseksi.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Jos spitaali puhkeaa sairastuneen ihossa niin, että se peittää ihon kauttaaltaan päästä jalkoihin,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "ja jos pappi siis havaitsee, että spitaali on levinnyt yli koko ruumiin, hän julistakoon sairaan puhtaaksi. Koska sairas on tullut kauttaaltaan valkoiseksi, hän on puhdas.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Mutta jos ihoon ilmaantuu vereslihalla olevia kyhmyjä, hän on heti saastainen.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Jos pappi havaitsee sairaassa tällaisia kyhmyjä, hänen tulee julistaa sairas saastaiseksi. Verestävä liha on saastaista; tauti on spitaalia.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Jos vereslihalla ollut iho muuttuu jälleen valkoiseksi, sairastuneen on mentävä papin luo.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Pappi tutkikoon hänet, ja jos sairas kohta on muuttunut valkoiseksi, julistakoon hänet puhtaaksi; hän on jälleen puhdas.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "\"Jos joku saa ihoonsa paiseen ja se paranee,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "mutta paiseen paikalle ilmaantuu valkoinen kyhmy tai punertavanvalkoinen laikku, hänen on mentävä papin luo.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Pappi tarkastakoon hänet, ja jos sairas kohta ulottuu ihon pintaa syvemmälle ja ihokarvat ovat siinä muuttuneet valkoisiksi, papin on julistettava sairas saastaiseksi; paiseen kohtaan on puhjennut spitaali.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Jos pappi tarkastaessaan toteaa, ettei sairas kohta ulotu ihon pintaa syvemmälle eikä siinä ole valkoisia karvoja ja että sairas väri on hävinnyt, hän eristäköön sairastuneen seitsemäksi päiväksi.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Jos tauti tänä aikana leviää, se on pahanlaatuinen, ja papin on julistettava sairas saastaiseksi.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Jos taas laikku pysyy ennallaan eikä laajene, se on pelkkä paiseen arpi. Pappi julistakoon sairastuneen puhtaaksi.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "\"Jos joku saa ihoonsa verestävän palovamman, johon myöhemmin ilmaantuu punertavanvalkoinen tai valkoinen laikku,\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "pappi tarkastakoon sen. Jos ihokarvat ovat muuttuneet valkoisiksi ja jos sairas kohta ulottuu ihon pintaa syvemmälle, tauti on spitaalia, joka on puhjennut palovammaan. Papin tulee julistaa sairas saastaiseksi, sillä hänessä on spitaali.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Jos pappi huomaa, ettei laikussa ole valkoisia ihokarvoja eikä sairas kohta ulotu ihon pintaa syvemmälle ja että sairas väri on hävinnyt, hänen tulee eristää sairastunut seitsemäksi päiväksi.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Seitsemäntenä päivänä pappi tarkastakoon hänet uudelleen. Jos laikku on laajentunut, papin tulee julistaa sairas saastaiseksi; hänessä on spitaali.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Jos vaalea laikku on pysynyt ennallaan eikä ole laajentunut ja jos sairas väri on kadonnut, laikku on palovammasta jäänyt kohouma. Pappi julistakoon sairastuneen puhtaaksi, sillä kohouma on pelkkä palovamman arpi.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "\"Jos jollekulle ilmaantuu ihottumaa päänahkaan tai parran juureen,\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "pappi tarkastakoon sairaan kohdan. Jos sairas kohta ulottuu ihon pintaa syvemmälle ja siinä on ohuita kellertäviä karvoja, pappi julistakoon sairaan saastaiseksi; tauti on päärupea, päänahkaan tai parran juureen puhjennutta spitaalia.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Jos pappi päärupea tarkastaessaan huomaa, että vaikka sairas kohta ei ulotukaan ihon pintaa syvemmälle, siinä ei kuitenkaan ole terveitä mustia karvoja, hän eristäköön päärupeen sairastuneen seitsemäksi päiväksi.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Seitsemäntenä päivänä pappi tarkastakoon sairaan uudelleen. Jos rupi ei ole levinnyt ja jos ihokarvat eivät ole muuttuneet kellertäviksi eikä sairas kohta ulotu ihon pintaa syvemmälle,\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "sairastuneen tulee ajella hiuksensa ja partansa mutta jättää ihottuman kohta ajelematta. Papin on eristettävä hänet vielä seitsemäksi päiväksi.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Seitsemäntenä päivänä pappi tarkastakoon pääruven. Jos se ei ole levinnyt eikä sairas kohta ulotu ihon pintaa syvemmälle, papin tulee julistaa hänet puhtaaksi. Sairastunut pesköön vaatteensa, ja sitten hän on puhdas.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Mutta jos rupi alkaa levitä sen jälkeen, kun sairas on julistettu puhtaaksi,\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "pappi tarkastakoon hänet. Jos rupi on levinnyt, papin ei enää tarvitse etsiä kellertäviä karvoja; sairas on saastainen.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Jos taas pappi toteaa, että rupi ei ole levinnyt ja että ihoon on kasvanut uusia mustia karvoja, rupi on parantunut. Sairastunut on puhdas, ja papin tulee julistaa hänet puhtaaksi.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "\"Jos jonkun ihoon tulee vaaleita tai valkoisia laikkuja,\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "pappi tarkastakoon hänet. Jos sairaan ihossa on himmeänvalkoisia laikkuja, häneen puhjennut ihottuma on pälvitautia, ja hän on puhdas.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "\"Vaikka mies kaljuuntuu päälaeltaan, hän on silti puhdas.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Samoin hän on puhdas, jos hän kaljuuntuu ohimoiltaan.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Mutta jos kaljuuntuneeseen kohtaan ilmaantuu punertavanvalkoinen ihottuma, tauti saattaa olla spitaalia, joka on puhkeamassa hänen päänsä kaljuun osaan.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Jos pappi ihottumaa tarkastaessaan toteaa, että sairastuneen kaljuun ilmaantunut punertavanvalkoinen kyhmy on samanlainen kuin muualla ihossa tavattava spitaalinkyhmy,\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "mies on spitaalitautinen ja saastainen. Pappi julistakoon hänet saastaiseksi. Sairas on saanut taudin päänahkaansa.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "\"Spitaalitautia sairastavan tulee käyttää repaleisia vaatteita, pitää hiuksensa hajallaan ja kasvojensa alaosa peitettynä sekä huutaa: 'Saastainen, saastainen!'\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Niin kauan kuin hän potee tautiaan, hän pysyy saastaisena. Hänen on asuttava erillään leirin ulkopuolella.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "\"Jos spitaalia muistuttava jälki ilmaantuu villaiseen tai pellavaiseen vaatekappaleeseen,\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "villaiseen tai pellavaiseen loimeen tai kuteeseen, nahkaan tai mihin tahansa nahkaesineeseen\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "ja jos tällainen kohta näkyy vaatekappaleessa, kankaassa tai nahkaesineessä vihertävänä tai punertavana läiskänä, se voi olla spitaalia ja se on näytettävä papille.\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "Pappi tarkastakoon vioittuneen kohdan ja eristäköön esineen seitsemäksi päiväksi.\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "Seitsemäntenä päivänä hän tarkastakoon sen uudelleen, ja jos läiskä on levinnyt vaatekappaleessa, loimessa tai kuteessa, nahassa tai missä tahansa nahkaesineessä, se on pahanlaatuista spitaalia, ja esine on saastainen.\n"
                },
                "52": {
                    "verse_nr": 52,
                    "verse": "Pappi polttakoon tällaisen vaatekappaleen, villaisen tai pellavaisen kankaan tai nahkaesineen, jossa vika on. Koska läiskä on pahanlaatuista spitaalia, esine on poltettava.\n"
                },
                "53": {
                    "verse_nr": 53,
                    "verse": "\"Jos pappi toteaa, ettei läiskä ole levinnyt vaatekappaleessa, loimessa, kuteessa tai nahkaesineessä,\n"
                },
                "54": {
                    "verse_nr": 54,
                    "verse": "hän määrätköön taudin saastuttaman esineen pestäväksi ja eristäköön sen vielä seitsemäksi päiväksi.\n"
                },
                "55": {
                    "verse_nr": 55,
                    "verse": "Sitten pappi tarkastakoon vioittuneen kohdan uudelleen, ja jos hän toteaa, ettei taudin saastuttama kohta ole millään tavalla muuttunut, esine on saastainen, vaikka läiskä ei olekaan levinnyt laajemmalle. Esine on poltettava, olipa viallinen kohta sen ulko- tai sisäpinnassa.\n"
                },
                "56": {
                    "verse_nr": 56,
                    "verse": "Jos pappi toteaa, että vioittuneesta kohdasta on pesun jälkeen kadonnut taudin väri, hän repäisköön sen kohdan irti vaatekappaleesta, nahasta tai kankaasta.\n"
                },
                "57": {
                    "verse_nr": 57,
                    "verse": "Jos läiskä uudelleen ilmaantuu vaatekappaleeseen, loimeen, kuteeseen tai nahkaesineeseen, siihen on tarttunut spitaali. Tällainen taudin saastuttama esine on poltettava.\n"
                },
                "58": {
                    "verse_nr": 58,
                    "verse": "Jos läiskä pesussa katoaa vaatekappaleesta, loimesta, kuteesta tai nahkaesineestä, esine on pestävä toistamiseen, ja sitten se on jälleen puhdas.\"\n"
                },
                "59": {
                    "verse_nr": 59,
                    "verse": "Tähän päättyy laki, joka koskee villa- tai pellavavaatteessa, loimessa tai kuteessa tai missä tahansa nahkaesineessä esiintyvää spitaalia; tämän lain mukaan esineet julistetaan puhtaiksi tai saastaisiksi.\n"
                }
            }
        },
        "14": {
            "chapter_nr": 14,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Herra sanoi Moosekselle:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "\"Tämä on spitaalisen puhtaaksi julistamista koskeva laki. Spitaalia sairastanut on vietävä papin tarkastettavaksi.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Pappi tulkoon leirin ulkopuolelle ja tutkikoon hänet. Jos hän toteaa, että sairas on parantunut spitaalitaudista,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "hän käskeköön tuoda puhdistettavaa varten kaksi elävää puhdasta lintua, setripuuta, karmiininpunaista villaa ja iisopin oksia.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Pappi käskeköön teurastaa toisen linnun virtaavalla vedellä täytetyn saviastian päällä.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Sitten hän ottakoon elävän linnun ja kastakoon sen sekä setripuun, karmiininpunaisen villan ja iisopin oksat veden yläpuolella teurastetun linnun vereen.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Tätä vedensekaista verta hän pirskottakoon puhdistettavan päälle seitsemän kertaa. Julistettuaan spitaalia sairastaneen puhtaaksi pappi päästäköön elävän linnun lentämään pois.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Puhdistettava pesköön vaatteensa, ajelkoon hiuksensa ja kaikki ihokarvansa ja pesköön itsensä vedellä. Sen jälkeen hän on puhdas ja voi palata leiriin, mutta hänen on pysyteltävä telttansa ulkopuolella seitsemän päivää.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Seitsemäntenä päivänä hänen tulee uudelleen ajella hiuksensa, partansa, kulmakarvansa ja muut ihokarvansa sekä peseytyä ja pestä vaatteensa, ja sitten hän on jälleen puhdas.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "\"Kahdeksantena päivänä hän ottakoon kaksi virheetöntä pässikaritsaa ja virheettömän yksivuotisen uuhikaritsan, lisäksi ruokauhriksi kolme eefa-mitan kymmenesosaa parhaita vehnäjauhoja, joihin on sekoitettu öljyä, sekä yhden log-mitan öljyä.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Puhdistuksen toimittava pappi tuokoon puhdistettavan uhrilahjoineen pyhäkköteltan oven luo.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Pappi tuokoon hyvitysuhriksi toisen pässikaritsan sekä log-mitallisen öljyä ja omistakoon ne tarjousuhrina Herralle.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Karitsa teurastettakoon samassa pyhässä paikassa, jossa syntiuhriksi ja polttouhriksi tuodut eläimet teurastetaan. Hyvitysuhrieläin kuuluu syntiuhrieläimen tavoin papille; se on erityisen pyhä.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Pappi ottakoon hyvitysuhrieläimen verta ja sivelköön sitä puhdistettavan oikeaan korvannipukkaan, oikeaan peukaloon ja oikeaan isoonvarpaaseen.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Sitten hän kaatakoon puhdistettavan tuomaa öljyä vasemmalle kämmenelleen,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "kastakoon oikean etusormensa öljyyn ja pirskottakoon sitä seitsemän kertaa Herran edessä.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Kämmenelle jäänyttä öljyä hän sivelköön puhdistettavan oikeaan korvannipukkaan, oikeaan peukaloon ja oikeaan isoonvarpaaseen hyvitysuhrin veren päälle.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Kämmenelle vielä jääneen öljyn pappi sivelköön puhdistettavan päähän. Näin pappi toimittaa hänelle sovituksen Herran edessä.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "\"Pappi uhratkoon sitten syntiuhrieläimen. Näin hän poistaa puhdistettavan ihmisen saastaisuuden. Sen jälkeen teurastettakoon polttouhrieläin,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "ja pappi polttakoon eläimen ja ruokauhrin alttarilla. Kun pappi on toimittanut sovitusmenot, parantunut on puhdas.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "\"Jos puhdistettava on köyhä eikä hänellä ole varaa hankkia näitä uhrilahjoja, hänen on tuotava sovituksen toimittamista varten yksi karitsa, joka omistetaan hyvitysuhrina Herralle, ruokauhriksi kymmenesosa eefa- mittaa öljyllä kostutettuja parhaita vehnäjauhoja ja log-mitallinen öljyä\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "sekä kaksi metsäkyyhkyä tai kaksi muuta kyyhkystä, varojensa mukaan. Kyyhkysistä toinen annettakoon syntiuhriksi ja toinen polttouhriksi.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Kaikki nämä uhrilahjat hänen tulee tuoda kahdeksantena päivänä papille pyhäkköteltan oven luo puhdistusmenojensa toimittamista varten.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Pappi ottakoon hyvitysuhrikaritsan ja log-mitallisen öljyä ja omistakoon ne tarjousuhrina Herralle.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Kun hyvitysuhriksi tuotu karitsa on teurastettu, pappi ottakoon sen verta ja sivelköön sitä puhdistettavan oikeaan korvannipukkaan, oikeaan peukaloon ja oikeaan isoonvarpaaseen.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Sitten pappi kaatakoon öljyä vasemmalle kämmenelleen\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "ja pirskottakoon sitä oikealla etusormellaan seitsemän kertaa Herran edessä.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Kämmenelleen jäänyttä öljyä hän sivelköön puhdistettavan oikeaan korvannipukkaan, oikeaan peukaloon ja oikeaan isoonvarpaaseen, samoihin kohtiin, joihin hän siveli hyvitysuhrieläimen verta.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Kämmenelle vielä jääneen öljyn hän sivelköön puhdistettavan päähän. Näin hän toimittaa hänelle sovituksen Herran edessä.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Pappi uhratkoon metsäkyyhkyt tai muut kyyhkyset, jotka puhdistettava varojensa mukaan on hankkinut,\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "toisen syntiuhrina ja toisen polttouhrina yhdessä ruokauhrin kanssa. Näin pappi toimittaa puhdistettavalle sovituksen Herran edessä.\"\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Tähän päättyy laki, joka koskee spitaalitaudista parantuneen vähävaraisen ihmisen puhdistusmenoja.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Herra sanoi Moosekselle ja Aaronille:\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "\"Kun te olette saapuneet Kanaaninmaahan, jonka minä annan teidän omaksenne, ja minä sallin spitaalin tarttua siellä johonkin taloon,\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "on talon omistajan mentävä papin luo kertomaan, että hänen taloonsa on tarttunut jotakin, mikä näyttää spitaalilta.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Ennen kuin pappi menee tutkimaan taloa, hänen on käskettävä tyhjentää se; muuten kaikki siellä oleva saattaa tulla saastaiseksi. Sitten pappi menköön tarkastamaan talon.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Jos hän huomaa, että tautia on seinissä vihertävinä tai punertavina läiskinä, jotka ovat syöpyneet seinän pintaa syvemmälle,\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "hän tulkoon ulkopuolelle ovensuuhun ja sulkekoon talon seitsemäksi päiväksi.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Seitsemäntenä päivänä pappi palatkoon katsomaan, ja jos tauti on levinnyt seinissä,\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "hän käskeköön repiä irti ne kivet, joihin sitä on tarttunut, ja viedä ne kaupungin ulkopuolelle saastaiseen paikkaan.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Talon sisäseinät kaavittakoon kauttaaltaan, ja kaikki, mitä niistä irtoaa, vietäköön samaten kaupungin ulkopuolelle saastaiseen paikkaan.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Pois vietyjen kivien tilalle on tuotava toiset kivet, ja seinät on päällystettävä uudella laastilla.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "\"Jos tautia ilmaantuu vielä sen jälkeen, kun kivet on revitty irti ja seinät kaavittu ja päällystetty uudelleen,\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "pappi menköön tarkastamaan talon uudelleen. Jos tauti on levinnyt, se on pahanlaatuista spitaalia, ja siksi talo on saastainen.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Siinä tapauksessa on purettava koko talo, kivet, puuosat ja laasti, ja kaikki on vietävä kaupungin ulkopuolelle saastaiseen paikkaan.\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "\"Jokainen, joka käy talossa silloin, kun se on eristettynä, on epäpuhdas iltaan saakka.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Jokainen, joka yöpyy tai aterioi talossa, pesköön vaatteensa.\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "\"Jos pappi taloa tarkastaessaan havaitsee, ettei tauti ole levinnyt sen jälkeen, kun talo päällystettiin uudelleen, hänen tulee julistaa se puhtaaksi, sillä tauti on hävinnyt.\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "Pappi ottakoon talon puhdistamiseksi kaksi lintua, setripuuta, karmiininpunaista villaa ja iisopin oksia.\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "Toisen linnun hän teurastakoon virtaavalla vedellä täytetyn saviastian päällä.\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "Sitten hän ottakoon setripuun, karmiininpunaisen villan ja iisopin oksat sekä elävän linnun, kastakoon ne teurastetun linnun vereen ja veteen ja pirskottakoon verta ja vettä taloon seitsemän kertaa.\n"
                },
                "52": {
                    "verse_nr": 52,
                    "verse": "Kun hän näin on puhdistanut talon linnunverellä, virtaavalla vedellä, elävällä linnulla, setripuulla, iisopilla ja karmiininpunaisella villalla,\n"
                },
                "53": {
                    "verse_nr": 53,
                    "verse": "hän päästäköön elävän linnun lentämään ulos kaupungista. Kun pappi on tällä tavoin toimittanut sovitusmenot, talo on puhdas.\"\n"
                },
                "54": {
                    "verse_nr": 54,
                    "verse": "Tähän päättyy kaikkia spitaalitauteja, päärupea,\n"
                },
                "55": {
                    "verse_nr": 55,
                    "verse": "vaatteissa tai taloissa esiintyvää spitaalia,\n"
                },
                "56": {
                    "verse_nr": 56,
                    "verse": "kyhmyjä, hilseileviä ihottumia ja vaaleita laikkuja koskeva laki.\n"
                },
                "57": {
                    "verse_nr": 57,
                    "verse": "Tämän lain perusteella tiedetään, milloin taudin saaneet ovat saastaisia ja milloin puhtaita. Tämä oli spitaalia koskeva laki.\n"
                }
            }
        },
        "15": {
            "chapter_nr": 15,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Herra sanoi Moosekselle ja Aaronille:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "\"Sanokaa israelilaisille: Jos miehen elimestä tulee sairaalloista vuotoa, se on saastaista\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "ja hän tulee siitä epäpuhtaaksi. Hän pysyy epäpuhtaana niin kauan kuin vaivaa kestää, olipa vuotoa tai ei.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Jokainen makuusija, jolla vuotoa sairastava makaa, ja kaikki, minkä päällä hän istuu, tulee epäpuhtaaksi.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Jokainen, joka koskettaa hänen makuusijaansa, pesköön vaatteensa ja peseytyköön; hän on epäpuhdas iltaan saakka.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Jokainen, joka istuutuu siihen missä vuotoa sairastava on istunut, pesköön vaatteensa ja peseytyköön; hän on epäpuhdas iltaan saakka.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Jokainen, joka koskettaa sairasta, pesköön vaatteensa ja peseytyköön; hän on epäpuhdas iltaan saakka.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Jos vuotoa sairastavan sylkeä osuu puhtaan ihmisen päälle, tämä pesköön vaatteensa ja peseytyköön; hän on epäpuhdas iltaan saakka.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Kaikki, minkä päällä vuotoa sairastava istuu ratsastaessaan, tulee epäpuhtaaksi.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Jos joku koskee mihin tahansa, mikä on ollut sairaan alla, hän on epäpuhdas iltaan saakka. Jos joku siirtää tällaista vaatetta tai esinettä, hän pesköön vaatteensa ja peseytyköön; hän on epäpuhdas iltaan saakka.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Jos vuotoa sairastava koskettaa jotakuta pesemättömin käsin, tämä pesköön vaatteensa ja peseytyköön; hän on epäpuhdas iltaan saakka.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Saviastia, johon sairas on koskenut, täytyy rikkoa, mutta puuastia pestäköön vedellä.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "\"Jos vuotoa sairastava paranee taudistaan, hän laskekoon parantumisestaan seitsemän päivää, pesköön sitten vaatteensa ja peseytyköön juoksevalla vedellä, ja hän on puhdas.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Kahdeksantena päivänä hän hankkikoon kaksi metsäkyyhkyä tai kaksi muuta kyyhkystä, menköön Herran eteen pyhäkköteltan oven luo ja antakoon ne papille.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Pappi uhratkoon hänen puolestaan kyyhkyset, toisen syntiuhriksi ja toisen polttouhriksi, ja toimittakoon näin vuodosta aiheutuvan epäpuhtauden sovitusmenot Herran edessä.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "\"Kun miehellä on ollut siemensyöksy, hänen tulee peseytyä kauttaaltaan ja hän on epäpuhdas iltaan saakka.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Jokainen vaatekappale tai nahkaesine, johon siemennestettä on tullut, on pestävä; se on epäpuhdas iltaan saakka.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Kun mies on ollut naisen kanssa sukupuoliyhteydessä, molemmat peseytykööt, ja he ovat epäpuhtaat iltaan saakka.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "\"Kun naisella on kuukautisvuoto, hän on epäpuhdas seitsemän päivää, ja se, joka sinä aikana koskettaa häntä, on epäpuhdas iltaan saakka.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Kaikki, minkä päällä nainen kuukautistilansa aikana makaa tai istuu, tulee epäpuhtaaksi.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Jokainen, joka koskettaa hänen makuusijaansa, pesköön vaatteensa ja peseytyköön; hän on epäpuhdas iltaan saakka.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Jokainen, joka koskettaa mitä tahansa minkä päällä nainen on istunut, pesköön vaatteensa ja peseytyköön; hän on epäpuhdas iltaan saakka.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Myös se, joka koskettaa jotakin hänen makuusijallaan tai istuimellaan olevaa esinettä, on epäpuhdas iltaan saakka.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Jos mies makaa naisen kanssa hänen kuukautistilansa aikana, naisen veri tekee myös miehen epäpuhtaaksi seitsemän päivän ajaksi, ja jokainen vuode, jolla mies sinä aikana makaa, tulee epäpuhtaaksi.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "\"Jos naisella on muulloin kuin kuukautistensa aikana verenvuotoa usean päivän ajan tai jos hänen vuotonsa jatkuu yli kuukautisajan, hän on sinä aikana epäpuhdas samalla tavoin kuin kuukautistilassaan,\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "ja siksi jokainen makuusija, jolla hän vuotonsa aikana makaa, samoin kuin kaikki, minkä päällä hän istuu, tulee epäpuhtaaksi samalla tavoin kuin kuukautistilan aikana.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Jokainen, joka koskettaa niitä, tulee epäpuhtaaksi. Hän pesköön vaatteensa, peseytyköön vedellä ja olkoon epäpuhdas iltaan saakka.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Jos nainen paranee vuodostaan, hän laskekoon paranemisestaan seitsemän päivää; sen jälkeen hän on puhdas.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Kahdeksantena päivänä hän hankkikoon kaksi metsäkyyhkyä tai kaksi muuta kyyhkystä ja vieköön ne papille pyhäkköteltan oven luo.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Pappi uhratkoon hänen puolestaan toisen syntiuhrina ja toisen polttouhrina ja toimittakoon näin vuodosta aiheutuvan epäpuhtauden sovitusmenot Herran edessä.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "\"Teroittakaa israelilaisten mieliin, että heidän on varottava epäpuhtautta, sillä jos he epäpuhtaudellaan saastuttavat minun pyhäkköni, joka on heidän keskellään, heidän on kuoltava.\"\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Tähän päättyy laki, joka koskee vuotoa sairastavaa tai siemensyöksyn vuoksi epäpuhtaaksi tullutta miestä,\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "kuukautistilassa olevaa naista, jokaista miestä tai naista, joka sairastaa vuotoa, sekä miestä, joka makaa epäpuhtaassa tilassa olevan naisen kanssa.\n"
                }
            }
        },
        "16": {
            "chapter_nr": 16,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Herra puhui Moosekselle sen jälkeen, kun kaksi Aaronin poikaa oli kuollut astuttuaan Herran eteen.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Hän sanoi:  \"Sano veljellesi Aaronille, että hänen tulee kuoleman uhalla varoa astumasta muulloin kuin määräaikana pyhäkön sisäosaan väliverhon taakse, liitonarkun eteen, sillä minä ilmestyn liitonarkun kannen yläpuolella pilveen verhoutuneena.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Aina kun Aaronin on mentävä pyhäkön sisäosaan, hänen on tuotava nuori sonni syntiuhriksi ja pässi polttouhriksi.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Hän pukeutukoon pyhään pellavapaitaan ja pellavahousuihin alastomuutensa peittämiseksi, sitokoon vyötäisilleen pellavavyön ja kietokoon päähänsä pellavaturbaanin. Nämä ovat ne pyhät vaatteet, jotka hänen tulee pukea ylleen, kun hän ensin on peseytynyt.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Sitten hän ottakoon israelilaisten seurakunnalta kaksi vuohipukkia syntiuhriksi ja pässin polttouhriksi.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "\"Aaron tuokoon esiin oman syntiuhrisonninsa ja toimittakoon sovitusmenot itsensä ja sukunsa puolesta.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Sitten hän ottakoon molemmat pukit ja pankoon ne seisomaan Herran eteen pyhäkköteltan oven luo.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Hän heittäköön arpaa siitä, kumpi pukeista kuuluu Herralle ja kumpi Asaselille.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Sen pukin, jonka arpa määrää Herralle, Aaron tuokoon esiin ja uhratkoon syntiuhriksi,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "mutta se pukki, jonka arpa määrää Asaselille, jätettäköön seisomaan elävänä Herran eteen. Sovitettavat synnit pantakoon sen kannettaviksi. Sitten se ajettakoon Asaselin luo autiomaahan.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "\"Ensin kuitenkin Aaron tuokoon esiin oman syntiuhrisonninsa ja toimittakoon sovitusmenot itsensä ja sukunsa puolesta. Teurastettuaan sonnin\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "hän vieköön väliverhon taakse täyden astiallisen hehkuvia hiiliä alttarilta Herran edestä sekä hienonnettua tuoksuvaa suitsuketta kummankin kouran täydeltä.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Hän heittäköön suitsukkeen Herran edessä hiilille, niin että sen savu peittää liitonarkun kansilevyn. Silloin hän ei kuole.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Sitten hän ottakoon sonnin verta ja pirskottakoon sitä sormellaan kerran liitonarkun etureunaan ja seitsemän kertaa arkun eteen maahan.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "\"Tämän jälkeen Aaron teurastakoon kansan syntiuhripukin, vieköön sen veren pyhäkön väliverhon taakse ja pirskottakoon verta liitonarkun kanteen ja arkun eteen samalla tavoin kuin sonnin verta.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Näin hän toimittakoon menot pyhäkön sisäosan puhdistamiseksi siitä epäpuhtaudesta, jonka israelilaiset ovat sille tuottaneet rikkomuksillaan ja synneillään. Saman hän tehköön koko pyhäkköteltalle, joka on heidän keskellään tullut epäpuhtaaksi heidän synneistään.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Pyhäkköteltassa ei saa olla ketään muuta ihmistä koko sinä aikana, jona Aaron toimittaa sovitusmenoja pyhäkössä. Siellä hän toimittakoon sovituksen itsensä, sukunsa ja koko Israelin kansan puolesta.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Sitten hän astukoon ulos alttarin luo, joka on Herran edessä, ja toimittakoon sen puhdistusmenot. Hän ottakoon sonnin ja pukin verta ja sivelköön sitä alttarin sarviin joka puolelle.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Sitten hän pirskottakoon alttarille verta sormellaan seitsemän kertaa. Näin hän puhdistakoon ja pyhittäköön alttarin israelilaisten syntien tuomasta epäpuhtaudesta.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "\"Kun Aaron on saattanut päätökseen pyhäkön, pyhäkköteltan ja alttarin puhdistusmenot, hän tuokoon esiin elävän pukin,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "asettakoon molemmat kätensä eläimen pään päälle ja tunnustakoon siinä israelilaisten kaikki synnit, kaikki pahat teot ja rikkomukset, joihin israelilaiset ovat syyllistyneet. Näin hän pankoon ne pukin kannettaviksi ja lähettäköön sen sitten tehtävään määrätyn miehen ajamana autiomaahan.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Pukki saa kantaa kaikki heidän syntinsä asumattomille seuduille.  \"Lähetettyään pukin autiomaahan\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Aaron menköön pyhäkkötelttaan ja riisukoon pellavavaatteet, jotka hänellä oli päällään pyhäkköön mennessään, ja jättäköön ne sinne.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Hän peseytyköön pyhässä paikassa ja pukeutukoon omiin vaatteisiinsa. Sitten hän lähteköön pyhäkköteltasta, uhratkoon oman polttouhrinsa ja kansan polttouhrin sekä toimittakoon sovitusmenot itsensä ja kansan puolesta.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Syntiuhrieläimen rasvat hän polttakoon alttarilla.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Kun mies, joka ajoi pukin Asaselin luo, on pessyt vaatteensa ja peseytynyt, hän voi palata leiriin.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Syntiuhriksi uhrattu sonni ja pukki, joiden veri vietiin pyhäkköön sen puhdistusmenoja varten, on kannettava leirin ulkopuolelle ja niiden ruhot on poltettava nahkoineen, lihoineen ja sisälmyksineen.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Kun se, joka ne polttaa, on pessyt vaatteensa ja peseytynyt, hän voi palata leiriin.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "\"Teidän on aina noudatettava tätä määräystä: seitsemännen kuun kymmenentenä päivänä teidän tulee paastota, eikä kukaan teistä, ei myöskään keskuuteenne asumaan asettunut siirtolainen, saa silloin tehdä mitään työtä,\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "sillä sinä päivänä toimitetaan teidän syntienne sovitus ja te tulette jälleen Herran edessä puhtaiksi kaikista synneistänne.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Se olkoon teille sapatti, pyhä lepopäivä, ja silloin teidän on paastottava. Tämä määräys on ikuisesti voimassa.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Aaronin seuraajaksi voideltu ja vihitty pappi toimittakoon sovituksen. Hän pukeutukoon pyhiin pellavavaatteisiin\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "ja toimittakoon pyhäkön pyhimmän osan puhdistusmenot. Hän suorittakoon myös pyhäkköteltan ja alttarin puhdistusmenot ja toimittakoon sovituksen papeille ja koko Israelin seurakunnalle.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Tätä määräystä teidän on ikuisesti noudatettava. Kerran vuodessa teidän on toimitettava israelilaisten kaikkien syntien sovitus.\"  Aaron täytti käskyn, jonka Herra Moosekselle antoi.\n"
                }
            }
        },
        "17": {
            "chapter_nr": 17,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Herra sanoi Moosekselle:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "\"Sano Aaronille, hänen pojilleen ja kaikille israelilaisille: Näin on Herra käskenyt:\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Jos joku israelilainen teurastaa sonnin, lampaan tai vuohen joko leirissä tai sen ulkopuolella\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "eikä tuo sitä pyhäkköteltan ovelle luovuttaakseen sen uhrilahjana Herralle telttamajan edessä, hänet on katsottava verivelan alaiseksi. Hän on vuodattanut verta, ja hänet on poistettava kansansa keskuudesta.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Israelilaiset eivät siis enää saa teurastaa eläimiään missä tahansa ulkosalla, vaan heidän on tuotava ne papille Herran eteen pyhäkköteltan ovelle ja teurastettava ne siellä Herralle omistettuina yhteysuhreina.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Pappi vihmokoon veren Herran alttarille pyhäkköteltan oven luona ja polttakoon rasvan tuoksuvana uhrina, joka on Herralle mieluisa.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Israelilaiset eivät enää eläimiä teurastaessaan saa omistaa niitä aavikon paholaisille, joita he ovat minusta luopuneina palvoneet. Tämä on heille pysyvä määräys sukupolvesta toiseen.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "\"Sano heille: Jos joku israelilainen tai israelilaisten keskuuteen asumaan tullut siirtolainen uhraa polttouhrin tai teurasuhrin\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "eikä tuo eläintään pyhäkköteltan ovelle Herralle uhrattavaksi, hänet on poistettava kansansa keskuudesta.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "\"Jos joku israelilainen tai israelilaisten keskuudessa asuva siirtolainen syö verta, missä muodossa tahansa, minä vihastun häneen ja poistan hänet kansansa keskuudesta.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Veressä on elävän olennon elämänvoima. Minä itse olen määrännyt, että veri on tuotava alttarille teidän puolestanne tapahtuvaa sovitusta varten, sillä veressä oleva elämänvoima tuottaa sovituksen.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Sen tähden minä sanon israelilaisille: yksikään teistä ei saa syödä verta, eikä sitä myöskään saa syödä kukaan teidän keskuudessanne asuva siirtolainen.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "\"Kun joku israelilainen tai heidän keskuudessaan asuva siirtolainen pyydystää syötäväksi kelpaavan eläimen tai linnun, hänen tulee valuttaa sen veri maahan ja peittää veri hiekalla,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "sillä veressä on jokaisen elävän olennon elämänvoima. Siksi minä sanon israelilaisille: Älkää syökö minkään elävän olennon verta, sillä veressä on sen elämänvoima. Jokainen, joka syö verta, on poistettava kansansa keskuudesta.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "\"Jos joku, olipa hän israelilainen tai siirtolainen, syö itsestään kuollutta tai kuoliaaksi raadeltua eläintä, hän pesköön vaatteensa ja peseytyköön; hän on epäpuhdas iltaan saakka. Sitten hän on jälleen puhdas.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Mutta ellei hän pese vaatteitaan ja peseydy, hän jää syynalaiseksi.\"\n"
                }
            }
        },
        "18": {
            "chapter_nr": 18,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Herra sanoi Moosekselle:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "\"Sano israelilaisille: Minä olen Herra, teidän Jumalanne.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Älkää noudattako entisen asuinmaanne Egyptin tapoja älkääkä ruvetko seuraamaan niitä tapoja, joita noudatetaan Kanaaninmaassa, minne minä teidät vien. Älkää eläkö vieraiden kansojen tapojen mukaan.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Noudattakaa minun lakejani, pitäkää minun käskyni ja eläkää niiden mukaan. Minä olen Herra, teidän Jumalanne.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Pitäkää minun lakini ja käskyni. Jokaiselle, joka niitä noudattaa, ne antavat elämän. Minä olen Herra.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "\"Älköön kukaan teistä yhtykö lähisukulaiseensa. Minä olen Herra.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Älä häpäise isääsi yhtymällä äitiisi; hän on oma äitisi, älä siis yhdy häneen.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Älä myöskään häpäise isääsi yhtymällä kehenkään hänen muista vaimoistaan.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Älä yhdy sisareesi, älä myöskään sisarpuoleesi, kuuluipa hän kanssasi samaan perheeseen tai ei.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Älä yhdy pojantyttäreesi tai tyttärentyttäreesi, ettet häpäisisi itseäsi.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Älä yhdy tyttöön, jonka joku isäsi vaimoista on synnyttänyt isällesi, sillä hän on sisaresi.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Älä yhdy isäsi sisareen, sillä hän on isäsi verisukulainen.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Älä yhdy äitisi sisareen, sillä hän on äitisi verisukulainen.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Älä yhdy setäsi vaimoon, sillä hänkin on sinun tätisi.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Älä yhdy miniääsi; hän on oman poikasi vaimo, älä siis yhdy häneen.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Älä yhdy veljesi vaimoon, ettet häpäisisi veljeäsi.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Älä yhdy tytärpuoleesi tai anoppiisi äläkä ota vaimosi pojantytärtä tai tyttärentytärtä vaimoksesi, sillä he ovat vaimosi verisukulaisia; se olisi törkeä teko.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Älä vaimosi eläessä ota hänen sisartaan sivuvaimoksesi äläkä yhdy häneen.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "\"Älä yhdy naiseen, joka on kuukautistilansa vuoksi epäpuhdas.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Älä makaa toisen miehen vaimon kanssa, ettet tulisi saastaiseksi.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Älä uhraa lastasi Molokille, sillä jos niin teet, häpäiset oman Jumalasi nimen.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Älä makaa miehen kanssa niin kuin naisen kanssa maataan, sillä se on kauhistuttava teko.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Älä yhdy mihinkään eläimeen, ettet tulisi saastaiseksi. Älköön kukaan nainen paritelko eläimen kanssa, sillä sellainen on luonnonvastaista.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "\"Älkää saastuttako itseänne tällaisilla teoilla. Niiden takia ovat tulleet saastaisiksi ne kansat, jotka minä ajan pois teidän tieltänne,\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "ja myös se maa on tullut saastaiseksi. Siksi minä panen sen maan vastaamaan näistä pahoista teoista, ja se oksentaa ulos asukkaansa.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Pitäkää sen tähden minun lakini ja käskyni. Älköön kukaan teistä, olipa hän pysyvä asukas tai teidän keskuudessanne asuva siirtolainen, tehkö mitään näistä iljettävistä teoista.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Kaikkia näitä iljetyksiä ovat sen maan entiset asukkaat tehneet, ja näin he ovat saastuttaneet maansa.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Älkää te siis teoillanne saastuttako maata, ettei se oksentaisi pois teitäkin, niin kuin se oksentaa entiset asukkaansa.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Jokainen, joka tekee yhdenkään näistä kauhistuttavista teoista, on poistettava kansansa keskuudesta.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Pitäkää minun säädökseni älkääkä ryhtykö noudattamaan mitään niistä iljettävistä tavoista, joita on noudatettu ennen teitä, ettette saastuttaisi niillä itseänne. Minä olen Herra, teidän Jumalanne.\"\n"
                }
            }
        },
        "19": {
            "chapter_nr": 19,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Herra sanoi Moosekselle:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "\"Sano Israelin kansalle: Olkaa pyhät, sillä minä, Herra, teidän Jumalanne, olen pyhä.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "\"Jokainen teistä kunnioittakoon äitiään ja isäänsä. Pitäkää kunniassa sapatti ja määräykset, jotka olen siitä antanut. Minä olen Herra, teidän Jumalanne.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Älkää kääntykö seuraamaan epäjumalia älkääkä valako itsellenne jumalankuvia. Minä olen Herra, teidän Jumalanne.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "\"Kun uhraatte teuraan Herralle yhteysuhrina, toimittakaa uhri oikein, jotta Herra olisi teille suosiollinen.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Uhrieläin on syötävä teurastuspäivän ja sitä seuraavan päivän kuluessa, mutta jos siitä jää jotakin tähteeksi kolmanteen päivään, tähteet on poltettava.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Jos lihaa kuitenkin syödään vielä kolmantena päivänä, jolloin siitä on tullut uhriksi kelpaamatonta, Herra ei hyväksy uhria,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "vaan jokainen, joka sitä syö, joutuu vastaamaan teostaan. Hän on häpäissyt Herran pyhyyden, ja hänet on poistettava kansansa keskuudesta.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "\"Kun korjaat maassasi satoa, älä leikkaa pelloiltasi viljaa reunoja myöten äläkä korjaa maahan pudonneita tähkiä leikkuun jälkeen.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Älä myöskään suorita jälkikorjuuta viinitarhassasi äläkä poimi maahan varisseita rypäleitä. Jätä ne köyhiä ja muukalaisia varten. Minä olen Herra, teidän Jumalanne.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "\"Älkää varastako, älkää valehdelko älkääkä pettäkö toisianne.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Älkää vannoko väärin minun nimeeni, sillä jos niin teette, häpäisette Jumalanne nimen. Minä olen Herra.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "\"Älä tee toiselle vääryyttä äläkä ota mitään väkisin. Älä pidä päivätyöläisen palkkaa itselläsi yli yön.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Älä pilaile kuuron kustannuksella äläkä pane estettä sokean tielle, vaan pelkää ja kunnioita Jumalaasi. Minä olen Herra.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "\"Älkää oikeutta jakaessanne tehkö vääryyttä. Älä ole puolueellinen köyhän hyväksi, mutta älä myöskään suosi mahtavaa, vaan ole lähimmäisesi tuomarina oikeudenmukainen.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Älä kulje panettelemassa heimolaisiasi, älä saata lähimmäistäsi syytöksilläsi hengenvaaraan. Minä olen Herra.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "\"Älä paheksu lähimmäistäsi vain ajatuksissasi, vaan nuhtele häntä avoimesti; muuten joudut osalliseksi hänen syyllisyydestään.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Älä kosta omaan kansaasi kuuluvalle äläkä pidä yllä riitaa hänen kanssaan, vaan rakasta lähimmäistäsi niin kuin itseäsi. Minä olen Herra.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "\"Noudata näitä minun lakejani. Älä anna karjassasi kahden erilaisen eläimen pariutua keskenään. Älä kylvä samaan peltoon kahta erilaista siementä. Älä pue yllesi vaatekappaletta, joka on kudottu kahdesta erilaisesta langasta.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "\"Jos mies makaa orjattaren kanssa, joka on luvattu toiselle miehelle vaimoksi mutta jota ei vielä ole lunastettu vapaaksi tai vapautettu, teko vaatii hyvityksen. Älköön heitä silti surmattako, koska nainen ei ollut vielä vapaa.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Miehen on kuitenkin tuotava pyhäkköteltan ovelle pukki omana hyvitysuhrinaan Herralle.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Kun pappi on toimittanut sovitusmenot Herran edessä uhraamalla pukin hyvitysuhriksi, mies saa tekemänsä synnin anteeksi.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "\"Kun tulette omaan maahanne ja istutatte sinne erilaisia hedelmäpuita, pidättykää kolme vuotta koskemasta niiden hedelmiin, ikään kuin ne olisivat ympärileikkaamattomia ja siksi epäpuhtaita. Kolmen vuoden ajan ne ovat teiltä kiellettyjä; älkää siis syökö niitä.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Mutta neljäntenä vuotena hedelmäpuiden koko sato pyhitettäköön Herralle ilojuhlassa.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Vasta viidentenä vuotena saatte syödä hedelmiä. Näin puut tuottavat teille suuremman sadon. Minä olen Herra, teidän Jumalanne.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "\"Älkää syökö lihaa, jossa vielä on verta. Älkää harjoittako ennustamista tai noituutta.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Älkää leikatko hiuksianne lyhyiksi ohimoilta älkääkä leikkaamalla turmelko parran reunaa.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Älkää vainajaa surressanne viillelkö itseänne älkääkä tatuoiko mitään merkkejä ihoonne. Minä olen Herra.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "\"Älä saata tytärtäsi häpeään antamalla hänen ruveta portoksi, etteivät irstaat tavat leviäisi maassanne ja täyttäisi sitä iljetyksellä.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Pitäkää kunniassa sapatti ja määräykset, jotka olen siitä antanut. Pelätkää ja kunnioittakaa minun pyhäkköäni. Minä olen Herra.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Älkää kääntykö vainajahenkien puoleen älkääkä kysykö neuvoa tietäjiltä, ettette saastuttaisi itseänne. Minä olen Herra, teidän Jumalanne.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "\"Nouse harmaapään edessä, anna arvo vanhukselle ja pelkää ja kunnioita Jumalaasi. Minä olen Herra.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "\"Kun maahanne tulee muukalaisia asumaan keskuudessanne, älkää sortako heitä.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Kohdelkaa joukossanne asuvia siirtolaisia ikään kuin he olisivat heimolaisianne ja rakastakaa heitä kuin itseänne, sillä te olette itsekin olleet muukalaisina Egyptissä. Minä olen Herra, teidän Jumalanne.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "\"Älkää pettäkö jakaessanne oikeutta, älkää myöskään mitatessanne pituutta, painoa tai tilavuutta.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Teillä tulee olla virheetön vaaka, ja punnusten, eefa-mitan ja hin-mitan on oltava oikeat. Minä olen Herra, teidän Jumalanne, joka toin teidät pois Egyptistä.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Sen tähden noudattakaa kaikkia minun lakejani ja käskyjäni ja täyttäkää ne. Minä olen Herra.\"\n"
                }
            }
        },
        "20": {
            "chapter_nr": 20,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Herra sanoi Moosekselle:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "\"Sano israelilaisille: Jos joku israelilainen tai israelilaisten keskuudessa asuva siirtolainen uhraa lapsensa Molokille, hänet on surmattava; sen seudun väki kivittäköön hänet hengiltä.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Näin minä käännyn häntä vastaan ja poistan hänet kansansa keskuudesta, koska hän on uhrannut lapsensa Molokille ja siten saastuttanut minun pyhäkköni ja häpäissyt minun pyhän nimeni.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Jos seudun väki kuitenkin ummistaa silmänsä siltä, että hän on uhrannut lapsensa Molokille, eikä surmaa häntä,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "minä itse käännyn häntä ja hänen perhettään vastaan ja poistan kansansa keskuudesta sekä hänet että kaikki muut, jotka hänen esimerkkiään seuraten ovat olleet minulle uskottomia ja ryhtyneet palvelemaan Molokia.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "\"Jos joku luopuu minusta ja kääntyy vainajahenkien ja tietäjien puoleen, minä käännyn häntä vastaan ja poistan hänet kansansa keskuudesta.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Olkaa puhtaat ja pyhät, sillä minä olen Herra, teidän Jumalanne.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Pitäkää kaikki minun lakini ja noudattakaa niitä. Minä, Herra, olen pyhittänyt teidät omaksi kansakseni.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "\"Jos joku herjaa isäänsä tai äitiään, hänet on surmattava. Hän on itse ansainnut kuolemansa, koska on herjannut vanhempiaan.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Jos mies tekee aviorikoksen toisen miehen vaimon kanssa, molemmat avionrikkojat, sekä mies että nainen, on surmattava.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "\"Jos mies häpäisee oman isänsä makaamalla hänen vaimonsa kanssa, molemmat syylliset on surmattava; he ovat itse ansainneet kuolemansa.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Jos mies makaa miniänsä kanssa, heidät on molemmat surmattava. He ovat tehneet luonnottoman teon ja ovat itse ansainneet kuolemansa.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Jos mies makaa miehen kanssa niin kuin naisen kanssa maataan, he ovat molemmat tehneet kauhistuttavan teon ja heidät on surmattava. He ovat itse ansainneet kuolemansa.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Jos joku ottaa vaimokseen naisen ja hänen äitinsä tai naisen ja hänen tyttärensä, se on törkeä teko, jonka vuoksi sekä mies että molemmat naiset on poltettava. Sen kaltaista törkeyttä ei saa sallia teidän keskuudessanne.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Jos mies sekaantuu eläimeen, hänet on surmattava, ja myös eläin on surmattava.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Jos nainen parittelee eläimen kanssa, surmattakoon sekä nainen että eläin. Molemmat on surmattava, sillä kumpikin on ansainnut kuolemansa.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "\"Jos mies ottaa vaimokseen sisarensa tai sisarpuolensa ja he näkevät toistensa alastomuuden, se on häpeällinen teko. Heidät on julkisesti poistettava kansansa keskuudesta. Mies on yhtynyt sisareensa ja sen tähden ansainnut rangaistuksensa.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "\"Jos mies makaa kuukautistilassa olevan naisen kanssa ja yhtyy häneen, he ovat molemmat paljastaneet naisen veren lähteen. Heidät on poistettava kansansa keskuudesta.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "\"Älä yhdy äitisi äläkä isäsi sisareen, sillä jos joku paljastaa lähisukulaisensa alastomuuden, molemmat ansaitsevat rangaistuksen.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Jos joku makaa setänsä vaimon kanssa, hän häpäisee setänsä. Syylliset joutuvat kantamaan vastuun synnistään. Heidät on surmattava, eikä heille saa jäädä lapsia.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Jos joku viettelee veljensä vaimon, hän tekee inhottavan teon. Koska hän on häpäissyt veljensä, syylliset on surmattava eikä heille saa jäädä lapsia.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "\"Pitäkää kaikki minun käskyni ja lakini ja noudattakaa niitä, ettei se maa, johon minä teidät vien, oksentaisi teitä ulos.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Älkää omaksuko niiden kansojen tapoja, jotka minä ajan pois teidän tieltänne. Ne kansat ovat tehneet kaikkia näitä tekoja ja herättäneet minun inhoni.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Siksi minä olen sanonut teille: 'Te saatte periä heidän maansa. Minä annan teille omaksi maan, joka tulvii maitoa ja hunajaa.' Minä, Herra, teidän Jumalanne, olen valinnut teidät ja tehnyt eron teidän ja muiden kansojen välillä.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Tehkää tekin ero puhtaiden ja saastaisten eläinten välillä, sekä nelijalkaisten että lintujen, älkääkä saattako itseänne epäpuhtaiksi koskemalla niihin nelijalkaisiin eläimiin, lintuihin tai maassa ryömiviin elollisiin olioihin, jotka minä olen erottanut saastaisiksi.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Pysykää aina minulle pyhitettyinä, sillä minä, Herra, olen pyhä, ja minä olen tehnyt eron teidän ja muiden kansojen välillä ja ottanut teidät omaksi kansakseni.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "\"Jos jossakussa miehessä tai naisessa puhuu vainaja- tai tietäjähenki, hänet on surmattava. Hänet kivitettäköön hengiltä, sillä hän on itse ansainnut kuolemansa.\"\n"
                }
            }
        },
        "21": {
            "chapter_nr": 21,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Herra sanoi Moosekselle:  \"Sano papeille, Aaronin pojille, näin: Älköön kukaan pappi saattako itseään epäpuhtaaksi menemällä edes sukuunsa kuuluvan vainajan lähelle,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "paitsi jos vainaja on hänen oman perheensä jäsen: äiti, isä, poika, tytär tai veli.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Epäpuhtaaksi hän saa tulla myös, jos vainaja on hänen luonaan asunut naimaton sisar.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Mutta hän ei saa saattaa itseään epäpuhtaaksi menemällä sellaisen vainajan lähelle, jolle hän on sukua avioliiton kautta.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "\"Papit eivät saa ajaa päätään paljaaksi, eivät leikata partaansa sivuilta eivätkä viillellä merkkejä ruumiiseensa.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Heidän tulee olla Jumalalleen pyhitettyjä, eivätkä he saa loukata Jumalansa kunniaa. He uhraavat Herralle kuuluvia tuliuhreja, Jumalalle tuotavaa ruokaa. Sen tähden heidän on oltava pyhät ja puhtaat.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "\"Pappi ei saa ottaa vaimokseen porttoa eikä neitsyytensä menettänyttä naista, ei myöskään miehensä hylkäämää naista, sillä papin on oltava Jumalalle pyhitetty.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Teidän tulee kohdella pappia pyhänä, koska hän uhraa ruokaa teidän Jumalallenne. Hän on teille pyhä, sillä minä, joka olen pyhittänyt teidät omaksi kansakseni, olen pyhä.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Jos papin tytär häpäisee itsensä harjoittamalla haureutta, hän samalla häpäisee isänsä; siksi hänet on poltettava.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "\"Ylipappi on sukunsa joukossa korkein: hänen päänsä on voideltu pyhällä öljyllä, hänet on vihitty virkaansa ja puettu pyhiin vaatteisiin. Hänen ei sovi surun merkiksi avata hiuksiaan levälleen eikä repiä vaatteitaan.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Hän ei saa saattaa itseään epäpuhtaaksi menemällä kuolleen lähelle, ei edes surressaan isäänsä tai äitiään.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Hän ei saa suruaikanaan poistua pyhäköstä, ettei hän häpäisisi Jumalansa pyhäkköä, sillä hänet on voideltu ja vihitty Herran pyhällä öljyllä. Minä olen Herra.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Vaimokseen hänen tulee ottaa neitsyt.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Hän ei saa ottaa itselleen vaimoksi leskeä, miehensä hylkäämää eikä neitsyytensä menettänyttä naista eikä porttoa, vaan hänen tulee ottaa vaimokseen isänsä sukuun kuuluva neitsyt,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "ettei hän saisi pappissukuun kelpaamattomia jälkeläisiä. Minä, Herra, olen pyhittänyt hänet omaksi palvelijakseni.\"\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Herra sanoi Moosekselle:\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "\"Sano Aaronille: Kukaan jälkeläisesi, jolla on jokin ruumiinvamma, ei saa milloinkaan tulla uhraamaan ruokaa Jumalalle.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Uhraamaan ei saa tulla kukaan, joka on sokea, rampa tai kasvoiltaan tai ruumiiltaan epämuodostunut,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "kukaan, jolta on katkennut jalka tai käsi,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "joka on kyttyräselkäinen tai kitukasvuinen, jonka silmäterä on samentunut tai jolla on ihottuma, rupitauti tai vialliset kivekset.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Kukaan pappi Aaronin suvun jäsen, jolla on jokin vamma, ei saa astua uhraamaan Herralle kuuluvia tuliuhreja; vammansa takia hän on kelpaamaton uhraamaan ruokaa Jumalalle.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Hän saa silti syödä Jumalan ruokaa, sekä erityisen pyhää että pyhää,\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "mutta väliverhon luo tai alttarin ääreen hän ei saa vammansa vuoksi astua, ettei hän häpäisisi mitään, minkä minä, Herra, olen julistanut pyhäksi.\"\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Näin Mooses puhui Aaronille, hänen pojilleen ja kaikille israelilaisille.\n"
                }
            }
        },
        "22": {
            "chapter_nr": 22,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Herra sanoi Moosekselle:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "\"Käske Aaronin ja hänen poikiensa käsitellä kunnioittavasti niitä pyhiä lahjoja, joita israelilaiset omistavat minulle. Papit eivät saa loukata minun pyhää nimeäni. Minä olen Herra.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Sano heille: Jos joku teidän jälkeläisistänne nyt tai tulevaisuudessa lähestyy epäpuhtaana israelilaisten minulle pyhittämiä uhrilahjoja, hänet on poistettava minun silmieni edestä. Minä olen Herra.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "\"Jos joku Aaronin jälkeläisistä on spitaalinen tai jos hänellä on vuoto, hän ei saa syödä pyhistä lahjoista, ennen kuin on puhdistautunut. Sama kielto koskee jokaista, jolla on ollut siemensyöksy, jokaista, joka on tullut epäpuhtaaksi koskettuaan mihin tahansa kuolleesta saastuneeseen,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "ja samoin jokaista, joka on koskettanut saastaista pikkueläintä tai ihmistä, josta tulee epäpuhtaaksi, olipa epäpuhtaus millaista hyvänsä.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Jos joku on koskettanut jotakin näistä, hän on epäpuhdas iltaan saakka eikä hän saa syödä pyhistä lahjoista, ennen kuin on peseytynyt.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Kun aurinko on laskenut ja hän on puhdistautunut, hän saa taas syödä pyhiä lahjoja, joista hän saa ruokansa.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Itsestään kuollutta tai kuoliaaksi raadeltua eläintä hän ei saa syödä, koska siitä tulee epäpuhtaaksi. Minä olen Herra.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Pappien on noudatettava minun säädöksiäni, etteivät he joutuisi syynalaisiksi ja kuolisi sen vuoksi, että ovat halventaneet pyhiä lahjoja. Minä, Herra, tahdon, että he ovat pyhät.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "\"Kukaan ulkopuolinen ei saa syödä pyhistä lahjoista, ei myöskään papin luona asuva muukalainen eikä hänen palkkaamansa päivätyöläinen.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Mutta papin omakseen ostama orja saa syödä niitä; samoin kaikki papin talossa syntyneet saavat syödä samaa ruokaa kuin pappi itse.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Jos papin tytär menee naimisiin sellaisen miehen kanssa, joka ei ole pappissukua, hän ei enää saa syödä pyhiä lahjoja.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Mutta jos tytär jää leskeksi tai jos hänen miehensä ottaa hänestä eron eikä hänellä ole lapsia, hän saa palattuaan isänsä taloon asumaan jälleen syödä samaa ruokaa kuin isänsä. Kukaan ulkopuolinen ei saa sitä syödä.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Jos kuitenkin joku vahingossa syö uhriksi tuotua ruokaa, hänen on korvattava se papille ja lisäksi maksettava viidesosa ruoan arvosta.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Pappien ei pidä halventaa niitä pyhiä lahjoja, joita israelilaiset omistavat Herralle,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "eikä panna israelilaisten kannettavaksi syntitaakkaa sallimalla heidän syödä pyhiä lahjoja. Minä, Herra, tahdon, että uhrilahjat ovat pyhät.\"\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Herra sanoi Moosekselle:\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "\"Sano Aaronille ja hänen pojilleen sekä kaikille israelilaisille: Jos joku israelilainen tai heidän keskuudessaan asuva siirtolainen tuo Herralle polttouhriksi eläimen, olipa se tarkoitettu lupausuhriksi tai vapaaehtoiseksi lahjaksi,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "hänen on tuotava virheetön uros: sonni, pässi tai pukki. Näin saatte osaksenne Herran suosion.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Viallista eläintä ette saa tuoda uhriksi, sillä sellaisella ette saa Herran suosiota osaksenne.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "\"Jos joku tuo naudan, lampaan tai vuohen yhteysuhriksi Herralle joko täyttääkseen uhrilupauksen tai antaakseen vapaaehtoisen lahjan, eläimen täytyy olla virheetön eikä siinä saa olla minkäänlaista vammaa; muuten uhri ei ole Herralle otollinen.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Älkää tuoko Herralle eläintä, joka on sokea, jalkansa katkaissut tai muuten vahingoittunut, tai eläintä, jossa on paiseita, ihottumaa tai rupia; älkää tuoko Herralle sellaista eläintä alttarilla uhrattavaksi.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Viallisen tai kitukasvuisen sonnin tai lampaan voitte uhrata vapaaehtoisena lahjana, mutta se ei kelpaa Herralle tehdyn uhrilupauksen täyttämiseen.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Eläintä, joka on kuohittu, olipa sen kivekset sidottu, murskattu, revitty tai leikattu, ette saa tuoda uhriksi Herralle; sellaista ei saa tehdä teidän maassanne.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Ette myöskään saa ostaa keneltäkään vierasmaalaiselta sellaista eläintä uhrattavaksi ruokana Jumalallenne. Kuohitut eläimet ovat silvottuja; niissä on vamma, niitä uhraamalla ette saa Herran suosiota osaksenne.\"\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Herra sanoi Moosekselle:\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "\"Kun sonnivasikka, karitsa tai kili on syntynyt, sen on saatava olla seitsemän päivää emänsä luona, mutta kahdeksannesta päivästä lähtien se kelpaa tuliuhriksi Herralle.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Lehmää ei kuitenkaan saa teurastaa vasikkansa eikä lammasta karitsansa kanssa samana päivänä.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "\"Kun tuotte kiitosuhrin Herralle, uhratkaa se niin, että saatte siitä osaksenne Herran suosion.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Liha on syötävä samana päivänä; älkää jättäkö siitä mitään seuraavaan aamuun. Minä olen Herra.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "\"Pitäkää kaikki minun käskyni ja täyttäkää ne. Minä olen Herra.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Älkää halventako minun pyhää nimeäni, sillä minä tahdon olla israelilaisten keskuudessa pyhä. Minä, Herra, olen pyhittänyt teidät omaksi kansakseni.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Minä toin teidät pois Egyptistä ja osoitin näin olevani teidän Jumalanne. Minä olen Herra.\"\n"
                }
            }
        },
        "23": {
            "chapter_nr": 23,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Herra sanoi Moosekselle:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "\"Sano israelilaisille: Nämä ovat Herralle omistetut juhla-ajat, minun juhla-aikani, jolloin teidän tulee kutsua kansa koolle pyhään kokoukseen.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "\"Kuutena päivänä viikossa tehtäköön työtä, mutta seitsemäs päivä on sapatti, lepopäivä, pyhä kokouspäivä. Silloin ette saa tehdä mitään työtä, sillä sen päivän tulee olla Herran sapatti, missä sitten asuttekin.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "\"Nämä ovat Herralle omistetut pyhät juhlat, joita teidän tulee kokoontua viettämään määräaikaan:\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ensimmäisen kuun neljäntenätoista päivänä iltahämärissä on Herran pääsiäinen,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "ja saman kuun viidentenätoista päivänä on Herralle pyhitetty happamattoman leivän juhla. Seitsemän päivän ajan saatte syödä vain happamatonta leipää.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Pitäkää tämän juhlan ensimmäisenä päivänä pyhä juhlakokous. Sinä päivänä ette saa tehdä mitään työtä.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Näinä seitsemänä päivänä teidän on joka päivä tuotava Herralle tuliuhri. Myös seitsemäntenä päivänä pidettäköön pyhä juhlakokous; silloinkaan ette saa tehdä mitään työtä.\"\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Herra sanoi Moosekselle:\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "\"Sano israelilaisille: Kun tulette siihen maahan, jonka minä teille annan, ja kun leikkaatte siellä viljaa, tuokaa ensimmäiset tähkät papille.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Sapatin jälkeisenä päivänä pappi omistakoon ne Herralle tarjousuhrina, että Herra olisi teille suosiollinen.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Sinä päivänä, jona pappi omistaa ensimmäiset tähkät tarjousuhrina Herralle, teidän on uhrattava vuoden ikäinen virheetön karitsa polttouhrina\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "ja sen lisäksi ruokauhrina kaksi eefa-mitan kymmenesosaa öljyllä kostutettuja parhaita vehnäjauhoja tuoksuvaksi tuliuhriksi, joka on Herralle mieluisa, sekä siihen kuuluvana juomauhrina neljännes hin-mittaa viiniä.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Älkää syökö leipää, paahdettuja jyviä älkääkä vastakypsynyttä viljaa ennen sitä päivää, jona tuotte niistä uhrilahjan Jumalallenne. Tätä määräystä teidän on noudatettava aina, sukupolvesta toiseen, missä sitten asuttekin.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "\"Laskekaa seitsemän täyttä viikkoa sen sapatin jälkeisestä päivästä, jolloin toitte satonne ensimmäiset tähkät omistettaviksi Herralle,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "ja tuokaa seitsemännen sapatin jälkeisenä eli viidentenäkymmenentenä päivänä Herralle ruokauhri uudesta sadosta.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Tuokaa silloin kukin asuinpaikaltanne Herralle tarjousuhriksi kaksi hapanleipää, jotka on leivottu kahdesta eefa-mitan kymmenesosasta parhaita vehnäjauhoja. Ne ovat Herralle kuuluva lahja uutissadosta.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Leipien ohella tuokaa Herralle polttouhriksi seitsemän virheetöntä vuoden vanhaa karitsaa, nuori sonni ja kaksi pässiä sekä niiden mukana annettavat ruoka- ja juomauhrit. Tämä on tuoksuva tuliuhri, joka on Herralle mieluisa.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Uhratkaa lisäksi vuohipukki syntiuhrina ja kaksi vuoden vanhaa karitsaa yhteysuhrina.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Pappi omistakoon uutisleivät ja molemmat karitsat tarjousuhrina Herralle. Ne ovat Herralle pyhitetyt ja kuuluvat papille.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Kokoontukaa samana päivänä pyhään juhlakokoukseen älkääkä sinä päivänä tehkö mitään työtä. Tätä määräystä teidän on aina noudatettava, sukupolvesta toiseen, missä sitten asuttekin.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "\"Kun korjaat maassasi satoa, älä leikkaa pelloiltasi viljaa reunoja myöten äläkä korjaa maahan pudonneita tähkiä leikkuun jälkeen. Jätä ne köyhiä ja muukalaisia varten. Minä olen Herra, teidän Jumalanne.\"\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Herra sanoi Moosekselle:\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "\"Sano israelilaisille: Pitäkää seitsemännen kuun ensimmäisenä päivänä lepopäivä. Antakaa silloin merkki puhaltamalla torveen ja kokoontukaa pyhään juhlaan.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Älkää tehkö sinä päivänä mitään työtä, vaan uhratkaa Herralle tuliuhri.\"\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Herra sanoi Moosekselle:\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "\"Saman seitsemännen kuun kymmenentenä päivänä on sovituspäivä. Kokoontukaa silloin pyhään juhlakokoukseen, paastotkaa ja uhratkaa Herralle tuliuhri.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Sinä päivänä ette saa tehdä mitään työtä; se on sovituspäivä, jolloin toimitetaan teidän syntienne sovitus Herran, teidän Jumalanne edessä.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Jos joku ei sinä päivänä paastoa, hänet on poistettava kansansa keskuudesta.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Minä hävitän kansansa keskuudesta myös jokaisen, joka sinä päivänä tekee jotakin työtä.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Älkää siis tehkö silloin minkäänlaista työtä. Tätä määräystä teidän on noudatettava aina, sukupolvesta toiseen, missä sitten asuttekin.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Sovituspäivä on teille lepopäivä, ja teidän on silloin paastottava. Yhdeksännen päivän illasta seuraavaan iltaan saakka teidän tulee viettää täydellistä sapatinlepoa.\"\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Herra sanoi Moosekselle:\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "\"Sano israelilaisille: Saman seitsemännen kuun viidentenätoista päivänä alkaa Herralle pyhitetty seitsenpäiväinen lehtimajanjuhla.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Juhlan ensimmäisenä päivänä on pyhä kokous; sinä päivänä ette saa tehdä mitään työtä.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Seitsemänä päivänä teidän on uhrattava Herralle tuliuhri. Kahdeksas päivä on erityinen juhlapäivä; uhratkaa silloin Herralle tuliuhri ja pitäkää pyhä kokous. Sinä päivänä te ette saa tehdä mitään työtä.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "\"Nämä ovat Herralle omistetut juhla-ajat, joina teidän tulee kutsua kansa koolle pyhiin kokouksiin ja uhrata Herralle tuliuhreja samoin kuin polttouhreja, ruokauhreja, teurasuhreja ja juomauhreja, jokainen uhri oikeana päivänään.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Näiden lisäksi tulevat Herralle pyhitetyt sapattipäivät ja teidän lupausuhrinne, vapaaehtoiset lahjanne ja muut tuomisenne, jotka annatte Herralle.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "\"Seitsemännen kuun viidentenätoista päivänä, kun olette korjanneet sadon talteen, ryhtykää viettämään seitsenpäiväistä Herran juhlaa. Juhlan ensimmäinen päivä on lepopäivä, samoin kahdeksas päivä.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Kootkaa ensimmäisenä päivänä hedelmäpuiden parhaita hedelmiä, palmunlehviä ja puiden lehteviä oksia sekä pajuja purojen varsilta ja viettäkää iloista juhlaa seitsemän päivän ajan Herran, Jumalanne edessä.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Tätä juhlaa teidän tulee viettää Herran kunniaksi seitsemän päivää joka vuosi. Teidän on sukupolvesta toiseen aina noudatettava tätä määräystä: seitsemännessä kuussa on vietettävä lehtimajanjuhlaa.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Kaikkien israelilaisten tulee silloin asua lehtimajoissa seitsemän päivää,\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "jotta tulevatkin sukupolvet muistaisivat, että minä annoin israelilaisten asua lehtimajoissa, kun toin heidät pois Egyptistä. Minä olen Herra, teidän Jumalanne.\"\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Näin Mooses ilmoitti israelilaisille Herran juhla- ajat.\n"
                }
            }
        },
        "24": {
            "chapter_nr": 24,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Herra sanoi Moosekselle:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "\"Käske israelilaisten tuoda puhdasta, survotuista oliiveista saatua öljyä lamppuja varten, niin että ne aina voidaan nostaa paikoilleen palamaan.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Aaronin tulee huolehtia siitä, että lamput palavat läpi yön Herran edessä pyhäkköteltassa lainarkkua suojaavan väliverhon ulkopuolella. Tätä määräystä teidän on noudatettava aina, sukupolvesta toiseen.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Lamput tulee aina asettaa puhtaasta kullasta tehtyyn lampunjalkaan palamaan Herran edessä.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "\"Ota parhaita vehnäjauhoja ja leivo niistä kaksitoista uhrileipää. Käytä kuhunkin uhrileipään jauhoja kaksi eefa-mitan kymmenesosaa.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Aseta leivät kahteen kuuden leivän riviin puhtaalla kullalla päällystetylle pöydälle Herran eteen.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Pane leipien päälle puhdasta suitsuketta, joka poltetaan Herralle omistettuna tuliuhrina, muistutusuhrina leipien sijasta.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Papin tulee joka sapatti asettaa leivät paikoilleen Herran eteen; se on liittoon kuuluva ikuinen velvollisuus, joka israelilaisten on täytettävä.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Leivät kuuluvat Aaronille ja hänen jälkeläisilleen. Heidän on syötävä ne pyhässä paikassa, sillä ne ovat erityisen pyhiä. Ne on säädetty heidän ikuiseksi osuudekseen Herralle omistetuista tuliuhreista.\"   rangaistusmääräyksiä\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Eräs mies, jolla oli israelilainen äiti mutta egyptiläinen isä, joutui israelilaisten leirissä liikkuessaan riitaan israelilaisen miehen kanssa.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Hän kirosi ja pilkkasi Herran nimeä, ja siksi hänet vietiin Mooseksen luo. Miehen äiti oli Selomit, Dibrin tytär, Danin heimoa.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Mies päätettiin pitää vangittuna, kunnes Herra ilmoittaisi, mitä hänelle oli tehtävä.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Herra sanoi Moosekselle:\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "\"Vie rienaaja leirin ulkopuolelle, ja kaikki, jotka kuulivat hänen sanansa, pankoot kätensä hänen päänsä päälle. Sitten kansa kivittäköön hänet kuoliaaksi.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Sano israelilaisille: Jokaisen, joka herjaa Jumalaansa, on kannettava vastuu synnistään.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Se, joka pilkkaa Herran nimeä, surmattakoon. Kansa kivittäköön hänet kuoliaaksi, olipa hän maahan muuttanut siirtolainen tai syntyperäinen israelilainen. Hänet surmattakoon, koska hän on pilkannut Herran nimeä.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "\"Jos joku surmaa ihmisen, hänet on surmattava.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Joka tappaa toiselle kuuluvan karjaeläimen, korvatkoon sen antamalla eläimen eläimestä.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Jos joku teistä tuottaa toiselle vamman, häntä itseään kohdeltakoon samoin:\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "murtuma murtumasta, silmä silmästä, hammas hampaasta. Hän itse saakoon saman vamman, jonka hän toiselle aiheutti.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Joka tappaa eläimen, korvatkoon sen, mutta se, joka tappaa ihmisen, surmattakoon.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Sama laki koskee teitä kaikkia, niin siirtolaisia kuin syntyperäisiä israelilaisia, sillä minä olen Herra, teidän Jumalanne.\"\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Tämän Mooses puhui israelilaisille, ja he veivät rienaajan leirin ulkopuolelle ja kivittivät hänet kuoliaaksi. Näin israelilaiset täyttivät käskyn, jonka Herra oli antanut Moosekselle.\n"
                }
            }
        },
        "25": {
            "chapter_nr": 25,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Herra sanoi Moosekselle Siinainvuorella:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "\"Sano israelilaisille: Kun te saavutte siihen maahan, jonka minä teille annan, maan tulee joka seitsemäs vuosi saada sapatinlepo Herran kunniaksi.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Kuutena vuotena voit kylvää peltosi, leikata viinitarhasi köynnöksiä ja korjata satoa,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "mutta seitsemäs vuosi on maan lepovuosi, Herralle pyhitetty sapatti. Silloin et saa kylvää peltoasi etkä leikata viinitarhasi köynnöksiä.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Älä korjaa sitä viljaa, joka itsestään kasvaa peltoosi, äläkä kokoa hoitamattomiin köynnöksiisi kasvaneita rypäleitä. Silloin on maan sapattivuosi.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Levossa oleva maa antaa kuitenkin ravinnon teille, niin sinulle kuin orjillesi, palkkalaisillesi ja luonasi asuville muukalaisille.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Myös karjasi ja muut eläimet voivat syödä kaikkea, mitä maa itsestään tuottaa.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "\"Laske seitsemän vuosiviikkoa eli seitsemän kertaa seitsemän vuotta. Kun vuosiviikkoja on kertynyt seitsemän eli vuosia yhteensä neljäkymmentäyhdeksän,\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "anna silloin seitsemännen kuun kymmenentenä päivänä puhaltaa torveen; tuona sovituspäivänä soikoot torvet kaikkialla maassanne.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Pyhittäkää viideskymmenes vuosi ja julistakaa maanne kaikille asukkaille yleinen omistusoikeuksien palautus. Se vuosi on riemuvuosi. Silloin jokainen maansa menettänyt saa sen jälleen haltuunsa ja jokainen orjaksi myyty saa palata sukunsa luo.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Viettäkää riemuvuotta joka viideskymmenes vuosi. Älkää silloin kylväkö älkääkä korjatko peltoon itsestään kasvanutta viljaa älkääkä kerätkö hoitamattomiin köynnöksiin kasvaneita rypäleitä,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "sillä se vuosi on riemuvuosi, jonka tulee olla teille pyhä. Syökää vain sitä, mitä maa itsestään tuottaa.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "\"Riemuvuotena jokainen saa palata omalle maalleen.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Jos myytte maata toisillenne tai ostatte sitä, älkää tavoitelko kohtuutonta hyötyä.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Maksakaa toisillenne sen mukaan, montako vuotta on seuraavaan riemuvuoteen, ja määrätkää myös myyntihinta jäljellä olevien satovuosien luvun mukaan.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Mitä enemmän satovuosia on jäljellä, sitä korkeampi on hinta, ja mitä vähemmän on vuosia, sitä alempi on hinta, sillä myyjä ei myy maataan, vaan ainoastaan tietyn määrän satoja.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Älkää pyrkikö hyötymään toistenne kustannuksella, vaan pelätkää Jumalaa. Minä olen Herra, teidän Jumalanne.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "\"Noudattakaa minun käskyjäni ja pitäkää minun lakini, niin saatte asua turvallisesti maassanne.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Maa antaa teille hedelmänsä, niin että saatte syödä kylliksenne ja elää rauhassa.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Te ehkä kysytte: 'Mitä me syömme joka seitsemäntenä vuotena, jos emme saa kylvää emmekä korjata satoa?'\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Tietäkää siis, että minä lähetän teille kuudentena vuotena siunaukseni ja te saatte sadon, joka riittää sapattivuoden yli.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Kun sitten kahdeksantena vuotena kylvätte, teillä on vanhaa satoa jäljellä ruoaksenne, ja sitä riittää teille vielä seuraavan sadon kypsymiseen saakka.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "\"Maata myytäessä myyjällä säilyy oikeus lunastaa se takaisin, sillä maa on minun ja te olette ikään kuin siirtolaisia ja muukalaisia.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Siksi teidän tulee siinä maassa, jonka saatte omaksenne, pitää voimassa oikeus lunastaa myyty maa takaisin.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Jos joku teistä köyhtyy ja joutuu myymään maataan, hänen lähin sukulaisensa on velvollinen lunastamaan sen.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Jos joku, jolla ei ole lunastajaa, vaurastuu myöhemmin, niin että hän pystyy lunastamaan omansa takaisin,\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "maan alkuperäistä hintaa on alennettava sen mukaan, montako vuotta myynnistä on kulunut. Maksettuaan lunastushinnan hän saa palata perintömaalleen.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Mutta jos hänen varansa eivät riitä maan lunastamiseen, hänen myymänsä maa jää ostajan haltuun seuraavaan riemuvuoteen saakka. Riemuvuotena ostajan on luovuttava maasta ja entinen omistaja saa perintömaan taas haltuunsa.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "\"Jos joku myy muurien ympäröimästä kaupungista asuintalon, hänellä olkoon oikeus lunastaa se takaisin yhden vuoden kuluessa myynnistä; vain tämän ajan hänellä on lunastusoikeus.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Ellei taloa lunasteta takaisin vuoden kuluessa myynnistä, se siirtyy pysyvästi ostajan ja hänen jälkeläistensä omaisuudeksi eikä sitä tarvitse luovuttaa takaisin edes riemuvuotena.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Sitä vastoin muurittomissa kylissä sijaitseviin taloihin pätee sama kuin peltomaihinkin: myyjä säilyttää lunastusoikeutensa niihin, ja ne on luovutettava takaisin riemuvuotena.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Leeviläisillä kuitenkin on aina lunastusoikeus niihin taloihin, jotka sijaitsevat heidän kaupungeissaan.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Jos leeviläisen myymää kaupunkitaloa ei ole lunastettu takaisin, se on palautettava riemuvuotena, sillä leeviläisille heidän kaupunkiensa talot ovat perintöosa Israelissa.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Heidän kaupunkiensa laidunmaita ei saa myydä lainkaan; ne ovat heidän ikuista perintöomaisuuttaan.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "\"Jos joku israelilainen, sinun lähimmäisesi, köyhtyy eikä pysty huolehtimaan itsestään, auta häntä, että hän voisi elää teidän joukossanne yhtä hyvin kuin maahan muuttanut siirtolainen tai muukalainen.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Sinun ei pidä periä häneltä korkoa etukäteen eikä takaisinmaksun yhteydessä. Pelkää Jumalaasi ja huolehdi siitä, että lähimmäisesi voi elää teidän keskuudessanne.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Älä peri häneltä korkoa lainaamastasi rahasta, ja jos annat hänelle ruokaa, älä vaadi häneltä takaisin yli antamasi määrän.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Minä olen Herra, teidän Jumalanne. Minä toin teidät pois Egyptistä antaakseni teille Kanaaninmaan ja osoitin näin olevani teidän Jumalanne.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "\"Jos joku israelilainen, sinun lähimmäisesi, köyhtyy niin, että hän joutuu myymään itsensä sinulle, älä pane häntä tekemään työtä orjana,\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "vaan anna hänen asua luonasi päiväpalkkalaisen tai muukalaisen asemassa. Hänen tulee työskennellä sinun luonasi riemuvuoteen saakka,\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "minkä jälkeen hänen on saatava vapaana lähteä luotasi perheineen ja palata sukunsa luo ja isiensä perintömaille.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Kaikki israelilaiset ovat minun omaisuuttani. Minä toin heidät pois Egyptistä, ja siksi heitä ei saa myydä niin kuin orjia myydään.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Älä pane israelilaista orjantyöhön, vaan pelkää Jumalaasi.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Orjanne ja orjattarenne teidän tulee ostaa muilta, ympärillänne asuvilta kansoilta.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Voitte ostaa orjiksenne myös keskuuteenne asettuneita muukalaisia samoin kuin heidän perheenjäseniään, vaikka nämä olisivatkin teidän maassanne syntyneitä. Heitä voitte pitää pysyvänä omaisuutenanne,\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "ja voitte myös antaa heidät perintönä lapsillenne, jotka samoin saavat pitää heidät orjinaan. Heidät voitte aina pitää orjinanne, mutta toisianne, muita israelilaisia, te ette saa panna orjantyöhön.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "\"Jos keskuudessanne asuva siirtolainen tai muukalainen rikastuu ja hänen israelilainen naapurinsa köyhtyy ja myy itsensä tuolle siirtolaiselle tai muukalaiselle tai siirtolaisen suvun jälkeläiselle,\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "israelilaisen saa lunastaa vapaaksi, vaikka hän on myynyt itsensä orjaksi. Jonkun hänen veljistään tulee lunastaa hänet;\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "myös hänen setänsä, sedän poika tai muu verisukulainen voi lunastaa hänet, ja jos hän rikastuu, hän voi itsekin lunastaa itsensä vapaaksi.\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "Lunastajan tulee laskea ostajan kanssa, montako vuotta riemuvuoteen oli siitä vuodesta, jolloin hän myi itsensä, ja hänen myyntihintansa jaetaan näiden vuosien luvulla; vuodet arvioidaan kuten päiväpalkkalaisen vuodet.\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "Lunastusrahana on maksettava se osa myyntihinnasta, joka vastaa jäljellä olevien palvelusvuosien määrää:\n"
                },
                "52": {
                    "verse_nr": 52,
                    "verse": "summa on siis suurempi tai pienempi sen mukaan, kuinka monta vuotta on jäljellä riemuvuoteen.\n"
                },
                "53": {
                    "verse_nr": 53,
                    "verse": "Israelilaisen on saatava olla isäntänsä luona sellaisen työntekijän asemassa, joka palkataan vuodeksi kerrallaan, eikä isäntä saa pakottaa häntä orjantyöhön.\n"
                },
                "54": {
                    "verse_nr": 54,
                    "verse": "Ellei kukaan sukulainen lunasta häntä, hänen on perheineen päästävä vapaaksi riemuvuotena,\n"
                },
                "55": {
                    "verse_nr": 55,
                    "verse": "sillä israelilaiset ovat vain minun orjiani. He kuuluvat minulle, joka toin heidät pois Egyptistä. Minä olen Herra, teidän Jumalanne.\n"
                }
            }
        },
        "26": {
            "chapter_nr": 26,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "\"Teillä ei saa olla epäjumalia. Älkää pystyttäkö jumalien kuvia tai patsaita. Älkää veistäkö maassanne kuvia kiviin älkääkä palvoko niitä, sillä minä olen Herra, teidän Jumalanne.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Pitäkää kunniassa sapatti ja määräykset, jotka olen siitä antanut. Pelätkää ja kunnioittakaa minun pyhäkköäni. Minä olen Herra.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "\"Jos te elätte minun säädöksieni mukaan ja noudatatte minun käskyjäni,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "minä annan teille sateet ajallaan, ja maa tuottaa niin paljon satoa ja puut niin paljon hedelmää,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "että teillä riittää puitavaa viininkorjuuseen asti ja viininkorjuuta kestää kylvämiseen saakka. Teillä on syötävää yllin kyllin, ja te saatte asua turvallisesti maassanne.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Minä annan maahanne rauhan, ja te saatte nukkua yönne minkään häiritsemättä. Minä hävitän maastanne petoeläimet, eivätkä viholliset pääse tuhoamaan maata,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "vaan te ajatte heidät pakosalle ja kukistatte heidät.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Viisi teistä ajaa pakoon sata vihollista, sata teistä ajaa pakoon kymmenentuhatta, ja he kaatuvat teidän miekkaanne.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Minä katson teidän puoleenne, teen teidät hedelmällisiksi ja annan teidän saada suuren joukon jälkeläisiä. Minä pidän voimassa teille antamani lupaukset.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Satoa riittää teillä syötäväksi uuden sadon kypsymiseen saakka, niin että joudutte vielä heittämään vanhaa viljaa pois uuden tieltä.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Minä pystytän asumukseni teidän keskellenne enkä väsy teihin,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "vaan vaellan teidän mukananne ja olen teidän Jumalanne, ja te olette minun kansani.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Minä olen Herra, teidän Jumalanne, joka toin teidät pois Egyptistä, missä olitte orjina. Minä murskasin ikeen teidän niskastanne, niin että te saatoitte kulkea pystypäin.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "\"Jos ette kuuntele minua ettekä noudata kaikkia näitä säädöksiä\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "ja jos te halveksitte minun käskyjäni ja ylenkatsotte minun lakejani ettekä noudata kaikkia minun säädöksiäni, vaan rikotte liiton,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "niin minä rankaisen teitä. Minä lähetän teille varoitukseksi hivuttavan taudin ja kuumeen, jotka riuduttavat silmänne ja kuluttavat elinvoimanne. Te kylvätte turhaan, sillä teidän vihollisenne syövät sadon.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Minä käännyn teitä vastaan, niin että viholliset lyövät teidät taistelussa. Teidän vihamiehenne hallitsevat teitä, ja lopulta te pakenette silloinkin, kun kukaan ei aja teitä takaa.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "\"Jos ette sittenkään tottele minua, minä kuritan teitä seitsenkertaisesti syntienne tähden.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Minä murskaan teidän voimanne ja ylpeytenne, taivas teidän yllänne tulee raudankovaksi ja maa teidän allanne pronssin kaltaiseksi.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Teidän voimanne kuluvat hukkaan, kun maa ei tuota satoa eivätkä puut kanna hedelmää.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "\"Jos te yhä vain niskoittelette ettekä suostu kuulemaan minua, minä kuritan teitä vielä seitsemän kertaa ankarammin syntienne tähden.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Minä lähetän teidän kimppuunne villipetoja, ja ne riistävät teiltä teidän lapsenne, raatelevat karjanne ja tappavat teidät niin vähiin, että tiet tulevat autioiksi.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "\"Jos ette tästäkään kurituksesta ota opiksenne vaan edelleen vastustatte minua,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "minä itse käännyn teitä vastaan ja kuritan teitä seitsemän kertaa ankarammin syntienne vuoksi.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Minä lähetän teidän kimppuunne vihollisen kostamaan teille liiton rikkomisen, ja jos vetäydytte kaupunkeihinne, minä lähetän ruton teidän keskuuteenne ja te joudutte vihollistenne armoille.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Minä estän teitä saamasta ruokaa, niin että kymmenelle naiselle riittää yksi ainoa uuni heidän vähien leipiensä paistamiseen. He joutuvat jakamaan leivät vaa'alla punniten, eikä kukaan tule niistä kylläiseksi.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "\"Jos ette tämänkään jälkeen suostu tottelemaan vaan edelleen vastustatte minua,\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "käännyn minäkin vihassani teitä vastaan ja kuritan teitä seitsenkertaisesti syntienne tähden.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Te joudutte syömään poikienne ja tyttärienne lihaa.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Minä hävitän teidän uhrikukkulanne, kaadan kumoon suitsutusalttarinne ja kokoan teidän omat ruumiinne röykkiöiksi epäjumalankuvienne sirpaleiden päälle. Minä alan inhota teitä\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "ja muutan teidän kaupunkinne rauniokasoiksi, annan pyhäkköjenne autioitua enkä enää välitä teidän uhrisavunne tuoksusta.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Minä teen teidän maanne niin autioksi, että teidän vihollisennekin, jotka tulevat sinne asumaan, kammoksuvat sitä.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Ja teidät minä hajotan vieraiden kansojen sekaan, minä karkotan teidät paljastettu miekka kädessäni. Teidän maastanne tulee autiomaa, ja teidän kaupunkinne muuttuvat rauniokasoiksi.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Niin maa saa autiona levätessään hyvityksen sapattivuosista, joita te ette sille antaneet. Te itse olette vihollismaassa, mutta oma maanne lepää ja saa hyvityksen sapattivuosistaan.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Koko autiona olonsa ajan se saa viettää sapattia, jota sillä ei ollut teidän siellä asuessanne.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "\"Teistä jäljelle jääneet, jotka asuvat vihollismaassa, minä teen niin aroiksi, että kun he kuulevat selkänsä takaa lehden kahinan, he karkaavat pakoon kuin miekan tieltä ja kaatuvat, vaikka kukaan ei aja heitä takaa.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Kuin miekkaa paeten he kompastelevat toisiinsa, vaikka kukaan ei heitä ahdista. Te ette kestä vihollistenne edessä,\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "vaan katoatte vieraiden kansojen sekaan, ja vihollistenne maa nielee teidät.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Teistä jäljelle jääneet riutuvat vihollismaassa syntiensä tähden, ja myös isiensä syntien tähden he riutuvat.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "\"Sitten he tunnustavat omat syntinsä ja isiensä synnit, luopumuksensa ja niskoittelunsa,\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "joiden takia minä asetuin heitä vastaan ja vein heidät vihollismaahan. Jos heidän paatunut mielensä silloin nöyrtyy ja he sovittavat syntinsä,\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "minä muistan lupaukseni, jonka annoin Jaakobille, Iisakille ja Abrahamille, ja muistan myös heidän maataan.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Mutta maan on ensin tultava tyhjäksi ja oltava autiona korvaukseksi pitämättä jääneistä sapateista. He itse joutuvat sovittamaan syntinsä, koska hylkäsivät minun lakini ja halveksivat minun säädöksiäni.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Mutta vaikka he ovat vihollismaassa, minä en hylkää heitä enkä vihastu heihin niin, että tekisin heistä lopun ja rikkoisin liiton, joka on välillämme, sillä minä olen Herra, heidän Jumalansa.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Minä muistan heitä ja liittoa, jonka tein heidän esi-isiensä kanssa, kun toin heidät kaikkien kansojen nähden pois Egyptistä ja osoitin olevani heidän Jumalansa. Minä olen Herra.\"\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Nämä ovat ne käskyt, lait ja opetukset, jotka Herra Siinainvuorella ilmoitti Moosekselle asettaen ne israelilaisten kanssa solmimansa liiton ehdoiksi.\n"
                }
            }
        },
        "27": {
            "chapter_nr": 27,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Herra sanoi Moosekselle:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "\"Sano israelilaisille: Jos joku on juhlallisesti luvannut Herran omaksi jonkin erityisen lahjan, hän voi kuitenkin lunastaa lahjansa takaisin. Ihmisen sijasta hänen tulee silloin antaa Herralle seuraavat lunastussummat:\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "miehestä, joka on iältään kahdenkymmenen ja kuudenkymmenen välillä, viisikymmentä hopeasekeliä pyhäkkösekeleinä laskettuna\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "ja naisesta vastaavasti kolmekymmentä sekeliä.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Viisivuotiaasta kaksikymmenvuotiaaseen maksettakoon miespuolisesta kaksikymmentä sekeliä ja naispuolisesta vastaavasti kymmenen sekeliä.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Yhden kuukauden ikäisestä viisivuotiaaseen maksettakoon miespuolisesta viisi ja naispuolisesta kolme sekeliä hopeaa.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Kuusikymmenvuotiaasta tai sitä vanhemmasta miespuolisesta maksettakoon viisitoista ja naispuolisesta kymmenen sekeliä.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Jos lupauksen tekijä ei pysty maksamaan täyttä lunastussummaa, hän vieköön lahjoitettavaksi luvatun ihmisen papin luo, jonka tulee määrätä lunastushinta sen mukaan, paljonko lupauksen tekijällä on varaa maksaa.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "\"Jos lupaus koskee uhriksi kelpaavaa eläintä, eläin pysyy Herralle pyhitettynä.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Lupauksen tekijä ei saa vaihtaa eläintä, ei tuoda huonoa hyvän tilalle eikä hyvää huonon tilalle. Jos kuitenkin joku vaihtaa eläimen toiseen, molemmat eläimet jäävät Herralle.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Jos taas Herralle on luvattu eläin, joka ei kelpaa uhriksi, lupauksen tekijän on vietävä eläin papin luo.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Pappi arvioi, miten hyvä tai huono eläin on, ja hänen määräämänsä lunastussumma on lopullinen.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Jos omistaja tahtoo lunastaa eläimensä takaisin, hänen tulee lisätä papin määräämään hintaan viidesosa.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "\"Jos joku on pyhittänyt talonsa Herran omaksi, papin tulee arvioida, miten hyvä tai huono se on, ja hänen määräämänsä hinta on lopullinen.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Jos se, joka on pyhittänyt talonsa Herralle, tahtoo lunastaa sen takaisin, hänen tulee lisätä papin määräämään hintaan viidesosa, ja niin talo on taas hänen omansa.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "\"Jos joku on pyhittänyt Herralle perintömaataan, lunastussumma määräytyy sen mukaan, paljonko peltoon kuluu kylvösiementä. Maa, johon kylvetään yksi homer- mitta ohraa, vastaa viittäkymmentä hopeasekeliä.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Jos pelto pyhitetään riemuvuodesta lähtien, siitä on maksettava tämä lunastussumma kokonaisuudessaan,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "mutta jos se pyhitetään riemuvuosien välillä, papin on annettava hyvitystä pienentämällä lunastussummaa sen mukaan, montako vuotta edellisestä riemuvuodesta on kulunut.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Jos se, joka on pyhittänyt peltonsa Herralle, tahtoo lunastaa sen takaisin, hänen tulee lisätä papin määräämään hintaan viidesosa, ja niin pelto palautuu hänelle.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Mutta jos hän myy Herralle pyhittämänsä pellon lunastamatta sitä ensin itselleen, peltoa ei enää kukaan voi lunastaa takaisin.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Kun pelto riemuvuotena vapautuu, se jää Herralle pyhitetyksi samalla tavoin kuin Herralle tuomittu pelto. Siitä tulee pappien pysyvää omaisuutta.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "\"Jos joku pyhittää ostamansa pellon, joka ei ole hänen perintömaataan,\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "papin tulee määrätä lunastusmaksu sen mukaan, montako vuotta on jäljellä seuraavaan riemuvuoteen. Ostajan on samana päivänä maksettava tämä summa Herralle pyhitettynä lahjana.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Riemuvuotena pelto palautuu sille, jolta se on ostettu ja jonka perintömaata se on.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Kaikki lunastussummat tulee laskea pyhäkkösekelin painon mukaan, jolloin yksi sekeli on kaksikymmentä geraa.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "\"Karjaan syntynyttä esikoista ei kukaan saa pyhittää Herralle, koska se esikoisena jo on Herran oma. Olipa esikoinen nauta, lammas tai vuohi, se kuuluu Herralle.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Jos esikoinen on uhriksi kelpaamaton eläin, antajan on lunastettava se takaisin maksamalla papin määräämä hinta viidesosalla lisättynä. Jos eläintä ei lunasteta, se myydään papin aluksi määräämästä hinnasta.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "\"Mitään Herralle tuomittua, ihmistä, eläintä tai perintömaata, ei saa myydä eikä lunastaa takaisin. Kaikki Herralle tuomittu on erityisen pyhää; se kuuluu yksin hänelle.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Herralle tuomittua ihmistä ei voi lunastaa vapaaksi, vaan hänet on surmattava.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "\"Kymmenesosa kaikesta maan tuotosta, sekä pellon sadosta että puiden hedelmistä, on Herran. Se on Herralle kuuluva pyhä lahja.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Jos kuitenkin joku tahtoo ostaa takaisin osan kymmenyksistään, hänen tulee maksaa lunastushinta viidesosalla lisättynä.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Myös nautakarjasta, lampaista ja vuohista on annettava kymmenykset pyhänä lahjana Herralle. Joka kymmenes eläin, joka kulkee karjaansa laskevan omistajan sauvan alitse, kuuluu Herralle.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Omistajan ei pidä erotella hyviä ja huonoja eläimiä eikä vaihtaa eläimiä toisiin. Jos hän kuitenkin vaihtaa valituksi tulleen eläimen, molemmat eläimet kuuluvat Herralle eikä niitä voi lunastaa takaisin.\"\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Nämä ovat säädökset, jotka Herra Siinainvuorella\n"
                }
            }
        }
    }
}