{
    "version": "pyharaamattu1992",
    "book_name": "Luke",
    "book_nr": "42",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Jo monet ovat ryhtyneet työhön ja laatineet kertomuksia niistä asioista, jotka meidän keskuudessamme ovat toteutuneet,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "sen mukaan kuin meille ovat kertoneet ne, jotka alusta alkaen olivat silminnäkijöitä ja joista tuli sanan palvelijoita.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Niin olen nyt minäkin, otettuani alusta asti kaikesta tarkan selon, päättänyt kirjoittaa yhtenäisen esityksen sinua varten, kunnioitettu Teofilos,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "jotta tietäisit, kuinka luotettavaa sinulle annettu opetus on.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Herodeksen, Juudean kuninkaan, aikana eli pappi Sakarias, joka kuului Abian pappisosastoon. Hänen vaimonsa Elisabet oli hänkin Aaronin jälkeläisiä.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "He olivat kumpikin Jumalan silmissä hurskaita ja elivät nuhteettomasti kaikkien Herran käskyjen ja säädösten mukaan.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Mutta lapsia heillä ei ollut, sillä Elisabet oli hedelmätön, ja he molemmat olivat jo iäkkäitä.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Eräänä päivänä Sakarias oli osastonsa vuorolla toimittamassa papin tehtäviä Jumalan edessä.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Palvelustoimia tavan mukaan arvottaessa tuli hänen tehtäväkseen mennä Herran temppeliin toimittamaan suitsutusuhri.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Kansanjoukko oli suitsuttamisen aikana ulkopuolella ja rukoili.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Silloin Sakariaalle ilmestyi Herran enkeli suitsutusalttarin oikealla puolella.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Enkelin nähdessään Sakarias säikähti ja joutui pelon valtaan.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Mutta enkeli puhui hänelle: \"Älä pelkää, Sakarias. Rukouksesi on kuultu, vaimosi Elisabet synnyttää sinulle pojan ja sinä annat hänelle nimeksi Johannes.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ilo ja riemu täyttävät sinut, ja monet iloitsevat hänen syntymästään.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Hän on oleva suuri Jumalan mies. Viiniä ja väkijuomaa hän ei juo. Jo äitinsä kohdusta asti hän on täynnä Pyhää Henkeä.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Hän kääntää Israelin kansasta monet jälleen Herran, heidän Jumalansa, puoleen.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Hän kulkee Herran edelläkävijänä Elian hengessä ja voimassa, hän kääntää isien sydämet lasten puoleen ja ohjaa tottelemattomat ajattelemaan hurskaiden tavoin, näin valmistaakseen kansan Herran tuloa varten.\"\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Sakarias kysyi enkeliltä: \"Mistä voin tietää, että niin käy? Minähän olen jo vanha, ja vaimonikin on iäkäs.\"\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Enkeli vastasi: \"Minä olen Gabriel, yksi niistä, jotka seisovat Jumalan edessä. Minut on lähetetty puhumaan sinulle ja tuomaan tätä iloista sanomaa.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Mutta sinun suusi mykistyy nyt, etkä kykene puhumaan ennen kuin sinä päivänä, jona tämä tapahtuu, koska et uskonut sanojani, jotka aikanaan käyvät toteen.\"\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Kansa odotti Sakariasta, ja kaikki kummeksuivat sitä, että hän viipyi temppelissä niin pitkään.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Kun hän sitten tuli ulos, hän ei kyennyt puhumaan heille, ja siitä he ymmärsivät, että hän oli nähnyt temppelissä näyn. Hän vain viittoili heille ja jäi mykäksi.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Palveluspäivien päätyttyä Sakarias meni kotiinsa,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "ja jonkin ajan kuluttua hänen vaimonsa Elisabet tuli raskaaksi. Viisi kuukautta Elisabet pysytteli poissa näkyviltä. Hän ajatteli:\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "\"Tämän on Herra minulle tehnyt. Hän on katsonut minun puoleeni ja päästää minut ihmisten halveksunnasta.\"\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Kun Elisabet oli kuudennella kuukaudellaan, Jumala lähetti enkeli Gabrielin Nasaretin kaupunkiin Galileaan\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "neitsyen luo, jonka nimi oli Maria. Maria oli kihlattu Daavidin sukuun kuuluvalle Joosefille.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Enkeli tuli sisään hänen luokseen ja sanoi: \"Ole tervehditty, Maria, sinä armon saanut! Herra kanssasi!\"\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Nämä sanat saivat Marian hämmennyksiin, ja hän ihmetteli, mitä sellainen tervehdys mahtoi merkitä.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Mutta enkeli jatkoi: \"Älä pelkää, Maria, Jumala on suonut sinulle armonsa.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Sinä tulet raskaaksi ja synnytät pojan, ja sinä annat hänelle nimeksi Jeesus.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Hän on oleva suuri, häntä kutsutaan Korkeimman Pojaksi, ja Herra Jumala antaa hänelle hänen isänsä Daavidin valtaistuimen.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Hän hallitsee Jaakobin sukua ikuisesti, hänen kuninkuudellaan ei ole loppua.\"\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Maria kysyi enkeliltä: \"Miten se on mahdollista? Minähän olen koskematon.\"\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Enkeli vastasi: \"Pyhä Henki tulee sinun yllesi, Korkeimman voima peittää sinut varjollaan. Siksi myös lapsi, joka syntyy, on pyhä, ja häntä kutsutaan Jumalan Pojaksi.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Ja tiedä tämä: Myös sukulaisesi Elisabet kantaa poikalasta, vaikka on jo vanha. Hän on jo kuudennella kuukaudella -- hän, jota on pidetty hedelmättömänä!\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Jumalalle ei mikään ole mahdotonta.\"\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Silloin Maria sanoi: \"Minä olen Herran palvelijatar. Tapahtukoon minulle niin kuin sanoit.\" Niin enkeli lähti hänen luotaan.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Muutaman päivän kuluttua Maria lähti matkaan ja kiiruhti Juudean vuoriseudulla olevaan kaupunkiin.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Hän meni Sakariaan taloon ja tervehti Elisabetia.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Kun Elisabet kuuli Marian tervehdyksen, hypähti lapsi hänen kohdussaan ja hän täyttyi Pyhällä Hengellä.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Hän huusi kovalla äänellä ja sanoi: \"Siunattu olet sinä, naisista siunatuin, ja siunattu sinun kohtusi hedelmä!\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Kuinka minä saan sen kunnian, että Herrani äiti tulee minun luokseni?\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Samalla hetkellä kun tervehdyksesi tuli korviini, lapsi hypähti riemusta kohdussani.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Autuas sinä, joka uskoit! Herran sinulle antama lupaus on täyttyvä!\"\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Silloin Maria sanoi: -- Minun sieluni ylistää Herran suuruutta,\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "minun henkeni riemuitsee Jumalasta, Vapahtajastani,\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "sillä hän on luonut katseensa vähäiseen palvelijaansa. Tästedes kaikki sukupolvet ylistävät minua autuaaksi,\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "sillä Voimallinen on tehnyt minulle suuria tekoja. Hänen nimensä on pyhä,\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "polvesta polveen hän osoittaa laupeutensa niille, jotka häntä pelkäävät.\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "Hänen kätensä on tehnyt mahtavia tekoja, hän on lyönyt hajalle ne, joilla on ylpeät ajatukset sydämessään.\n"
                },
                "52": {
                    "verse_nr": 52,
                    "verse": "Hän on syössyt vallanpitäjät istuimiltaan ja korottanut alhaiset.\n"
                },
                "53": {
                    "verse_nr": 53,
                    "verse": "Nälkäiset hän on ruokkinut runsain määrin, mutta rikkaat hän on lähettänyt tyhjin käsin pois.\n"
                },
                "54": {
                    "verse_nr": 54,
                    "verse": "Hän on pitänyt huolen palvelijastaan Israelista, hän on muistanut kansaansa ja osoittanut laupeutensa\n"
                },
                "55": {
                    "verse_nr": 55,
                    "verse": "Abrahamille ja hänen jälkeläisilleen, ajasta aikaan, niin kuin hän on isillemme luvannut.\n"
                },
                "56": {
                    "verse_nr": 56,
                    "verse": "Maria viipyi Elisabetin luona noin kolme kuukautta ja palasi sitten kotiinsa.\n"
                },
                "57": {
                    "verse_nr": 57,
                    "verse": "Elisabetin aika tuli, ja hän synnytti pojan.\n"
                },
                "58": {
                    "verse_nr": 58,
                    "verse": "Kun naapurit ja sukulaiset kuulivat suuresta laupeudesta, jonka Herra oli hänelle osoittanut, he iloitsivat yhdessä hänen kanssaan.\n"
                },
                "59": {
                    "verse_nr": 59,
                    "verse": "Kahdeksantena päivänä kokoonnuttiin ympärileikkaamaan lasta. Muut tahtoivat antaa hänelle isän mukaan nimeksi Sakarias,\n"
                },
                "60": {
                    "verse_nr": 60,
                    "verse": "mutta hänen äitinsä sanoi: \"Ei, hänen nimekseen tulee Johannes.\"\n"
                },
                "61": {
                    "verse_nr": 61,
                    "verse": "Toiset sanoivat: \"Eihän sinun suvussasi ole ketään sen nimistä.\"\n"
                },
                "62": {
                    "verse_nr": 62,
                    "verse": "He kysyivät viittomalla isältä, minkä nimen hän tahtoi antaa lapselle.\n"
                },
                "63": {
                    "verse_nr": 63,
                    "verse": "Sakarias pyysi kirjoitustaulun ja kirjoitti siihen: \"Hänen nimensä on Johannes.\" Kaikki hämmästyivät.\n"
                },
                "64": {
                    "verse_nr": 64,
                    "verse": "Samalla hetkellä Sakarias sai puhekykynsä takaisin, ja hän puhkesi ylistämään Jumalaa.\n"
                },
                "65": {
                    "verse_nr": 65,
                    "verse": "Sillä seudulla joutuivat kaikki pelon valtaan, ja näistä tapahtumista puhuttiin laajalti koko Juudean vuoriseudulla.\n"
                },
                "66": {
                    "verse_nr": 66,
                    "verse": "Ne, jotka niistä kuulivat, painoivat kaiken mieleensä ja sanoivat: \"Mikähän tästä lapsesta tulee?\" Sillä Herran käsi oli hänen yllään.\n"
                },
                "67": {
                    "verse_nr": 67,
                    "verse": "Sakarias, lapsen isä, täyttyi Pyhällä Hengellä ja puhui profeetallisin sanoin:\n"
                },
                "68": {
                    "verse_nr": 68,
                    "verse": "-- Ylistetty olkoon Herra, Israelin Jumala! Armossaan hän on katsonut kansansa puoleen\n"
                },
                "69": {
                    "verse_nr": 69,
                    "verse": "ja valmistanut sille lunastuksen. Väkevän pelastajan hän on nostanut meille palvelijansa Daavidin suvusta,\n"
                },
                "70": {
                    "verse_nr": 70,
                    "verse": "niin kuin hän ikiajoista asti on luvannut pyhien profeettojensa suulla.\n"
                },
                "71": {
                    "verse_nr": 71,
                    "verse": "Hän on pelastanut meidät vihollistemme vallasta, kaikkien vihamiestemme käsistä.\n"
                },
                "72": {
                    "verse_nr": 72,
                    "verse": "Hän on nyt osoittanut laupeutensa, uskollisuutensa isiämme kohtaan. Hän on pitänyt mielessään pyhän liittonsa,\n"
                },
                "73": {
                    "verse_nr": 73,
                    "verse": "valan, jonka hän isällemme Abrahamille vannoi.\n"
                },
                "74": {
                    "verse_nr": 74,
                    "verse": "Näin me saamme pelotta palvella häntä vihollisistamme vapaina,\n"
                },
                "75": {
                    "verse_nr": 75,
                    "verse": "pyhinä ja vanhurskaina hänen edessään kaikkina elämämme päivinä.\n"
                },
                "76": {
                    "verse_nr": 76,
                    "verse": "Ja sinua, lapsi, kutsutaan Korkeimman profeetaksi. Sinä käyt Herran edellä ja raivaat hänelle tien.\n"
                },
                "77": {
                    "verse_nr": 77,
                    "verse": "Sinä johdat hänen kansansa tuntemaan pelastuksen, syntien anteeksiantamisen.\n"
                },
                "78": {
                    "verse_nr": 78,
                    "verse": "Näin meidän Jumalamme hyvyydessään armahtaa meitä: Korkeudesta saapuu luoksemme aamun koitto.\n"
                },
                "79": {
                    "verse_nr": 79,
                    "verse": "Se loistaa pimeydessä ja kuoleman varjossa eläville, se ohjaa jalkamme rauhan tielle.\n"
                },
                "80": {
                    "verse_nr": 80,
                    "verse": "Lapsi kasvoi ja vahvistui Hengessä. Hän oli autiomaassa siihen päivään saakka, jolloin hänen oli määrä astua Israelin eteen.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Siihen aikaan antoi keisari Augustus käskyn, että koko valtakunnassa oli toimitettava verollepano.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Tämä verollepano oli ensimmäinen ja tapahtui Quiriniuksen ollessa Syyrian käskynhaltijana.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Kaikki menivät kirjoittautumaan veroluetteloon, kukin omaan kaupunkiinsa.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Niin myös Joosef lähti Galileasta, Nasaretin kaupungista ja meni verollepanoa varten Juudeaan, Daavidin kaupunkiin Betlehemiin, sillä hän kuului Daavidin sukuun.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Hän lähti sinne yhdessä kihlattunsa Marian kanssa, joka odotti lasta.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Heidän siellä ollessaan tuli Marian synnyttämisen aika,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "ja hän synnytti pojan, esikoisensa. Hän kapaloi lapsen ja pani hänet seimeen, koska heille ei ollut tilaa majapaikassa.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Sillä seudulla oli paimenia yöllä ulkona vartioimassa laumaansa.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Yhtäkkiä heidän edessään seisoi Herran enkeli, ja Herran kirkkaus ympäröi heidät. Pelko valtasi paimenet,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "mutta enkeli sanoi heille: \"Älkää pelätkö! Minä ilmoitan teille ilosanoman, suuren ilon koko kansalle.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Tänään on teille Daavidin kaupungissa syntynyt Vapahtaja. Hän on Kristus, Herra.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Tämä on merkkinä teille: te löydätte lapsen, joka makaa kapaloituna seimessä.\"\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ja samalla hetkellä oli enkelin ympärillä suuri taivaallinen sotajoukko, joka ylisti Jumalaa sanoen:\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "-- Jumalan on kunnia korkeuksissa, maan päällä rauha ihmisillä, joita hän rakastaa.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Kun enkelit olivat menneet takaisin taivaaseen, paimenet sanoivat toisilleen: \"Nyt Betlehemiin! Siellä me näemme sen, mitä on tapahtunut, sen, minkä Herra meille ilmoitti.\"\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "He lähtivät kiireesti ja löysivät Marian ja Joosefin ja lapsen, joka makasi seimessä.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Tämän nähdessään he kertoivat, mitä heille oli lapsesta sanottu.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Kaikki, jotka kuulivat paimenten sanat, olivat ihmeissään.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Mutta Maria kätki sydämeensä kaiken, mitä oli tapahtunut, ja tutkisteli sitä.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Paimenet palasivat kiittäen ja ylistäen Jumalaa siitä, mitä olivat kuulleet ja nähneet. Kaikki oli juuri niin kuin heille oli sanottu.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Kun oli tullut kahdeksas päivä ja lapsi oli ympärileikattava, hän sai nimen Jeesus, jonka enkeli oli ilmoittanut ennen kuin hän sikisi äitinsä kohdussa.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Ja kun tuli päivä, jolloin heidän Mooseksen lain mukaan piti puhdistautua, he menivät Jerusalemiin viedäkseen lapsen Herran eteen,\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "sillä Herran laissa sanotaan näin: \"Jokainen poikalapsi, joka esikoisena tulee äitinsä kohdusta, on pyhitettävä Herralle.\"\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Samalla heidän piti tuoda Herran laissa säädetty uhri, \"kaksi metsäkyyhkyä tai kyyhkysenpoikaa\".\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Jerusalemissa eli hurskas ja jumalaapelkäävä mies, jonka nimi oli Simeon. Hän odotti Israelille luvattua lohdutusta, ja Pyhä Henki oli hänen yllään.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Pyhä Henki oli hänelle ilmoittanut, ettei kuolema kohtaa häntä ennen kuin hän on nähnyt Herran Voidellun.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Hengen johdatuksesta hän tuli temppeliin, ja kun Jeesuksen vanhemmat toivat lasta sinne tehdäkseen sen, mikä lain mukaan oli tehtävä,\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "hän otti lapsen käsivarsilleen, ylisti Jumalaa ja sanoi:\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "-- Herra, nyt sinä annat palvelijasi rauhassa lähteä, niin kuin olet luvannut.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Minun silmäni ovat nähneet sinun pelastuksesi,\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "jonka olet kaikille kansoille valmistanut:\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "valon, joka koittaa pakanakansoille, kirkkauden, joka loistaa kansallesi Israelille.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Jeesuksen isä ja äiti olivat ihmeissään siitä, mitä hänestä sanottiin.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Simeon siunasi heitä ja sanoi Marialle, lapsen äidille: \"Tämä lapsi on pantu koetukseksi: monet israelilaiset kompastuvat ja monet nousevat. Hänet on pantu merkiksi, jota ei tunnusteta,\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "ja sinun omankin sydämesi läpi on miekka käyvä. Näin tulevat julki monien sisimmät ajatukset.\"\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Siellä oli myös naisprofeetta Hanna, Asserin heimoon kuuluvan Penuelin tytär. Hän oli jo hyvin vanha. Mentyään neitsyenä naimisiin hän oli elänyt miehensä kanssa seitsemän vuotta,\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "mutta nyt hän oli ollut leskenä jo kahdeksankymmenenneljän vuoden ajan. Hän ei poistunut temppelistä minnekään, vaan palveli Jumalaa yötä päivää paastoten ja rukoillen.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Juuri sillä hetkellä hän tuli paikalle, ja hän ylisti Jumalaa ja puhui lapsesta kaikille, jotka odottivat Jerusalemin lunastusta.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Kun he olivat tehneet kaiken, mitä Herran laki vaati, he palasivat Galileaan kotikaupunkiinsa Nasaretiin.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Lapsi kasvoi, vahvistui ja täyttyi viisaudella, ja Jumalan armo seurasi häntä.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Jeesuksen vanhemmat menivät joka vuosi Jerusalemiin pääsiäisjuhlille.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Kun Jeesus oli tullut kahdentoista vuoden ikään, he taas juhlan aikaan matkasivat sinne, niin kuin tapa oli.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Juhlapäivien päätyttyä he lähtivät paluumatkalle, mutta poika jäi vanhempien huomaamatta Jerusalemiin.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Nämä luulivat hänen olevan matkaseurueessa ja kulkivat päivän matkan, ennen kuin alkoivat haeskella häntä sukulaisten ja tuttavien joukosta.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Kun he eivät löytäneet häntä, he palasivat Jerusalemiin jatkaen etsintäänsä.\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Kolmen päivän kuluttua he löysivät hänet temppelistä. Hän istui opettajien keskellä, kuunteli heitä ja teki heille kysymyksiä.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Kaikki, jotka kuulivat mitä hän puhui, ihmettelivät hänen ymmärrystään ja hänen antamiaan vastauksia.\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "Hänet nähdessään vanhemmat hämmästyivät kovasti, ja hänen äitinsä sanoi: \"Poikani, miksi teit meille tämän? Isäsi ja minä olemme etsineet sinua, ja me olimme jo huolissamme.\"\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "Jeesus vastasi heille: \"Mitä te minua etsitte? Ettekö tienneet, että minun tulee olla Isäni luona?\"\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "Mutta he eivät ymmärtäneet, mitä hän tällä tarkoitti.\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "Jeesus lähti kotimatkalle heidän kanssaan, tuli Nasaretiin ja oli heille kuuliainen. Kaiken, mitä oli tapahtunut, hänen äitinsä kätki sydämeensä.\n"
                },
                "52": {
                    "verse_nr": 52,
                    "verse": "Jeesukselle karttui ikää ja viisautta; Jumalan ja ihmisten suosio seurasi häntä.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Keisari Tiberiuksen viidentenätoista hallitusvuotena, siihen aikaan kun Pontius Pilatus oli Juudean maaherrana, kun neljännesruhtinaina hallitsivat Galileassa Herodes, Itureassa ja Trakonitiksen maassa hänen veljensä Filippos ja Abilenessa Lysanias\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "ja kun ylipappeina olivat Hannas ja Kaifas, tuli Jumalan sana Johannekselle, Sakariaan pojalle, joka eli autiomaassa.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Niin hän lähti liikkeelle ja kulki kaikkialla Jordanin seudulla saarnaten ja kehottaen ihmisiä kääntymään ja ottamaan kasteen, jotta synnit annettaisiin heille anteeksi.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Tapahtui niin kuin on kirjoitettuna profeetta Jesajan kirjassa: -- Ääni huutaa autiomaassa: \"Raivatkaa Herralle tie, tasoittakaa hänelle polut!\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Kaikki rotkot täytettäköön, kaikki vuoret ja kukkulat alennettakoon, tulkoot mutkat suoriksi, louhikot tasaisiksi teiksi!\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Kaikki saavat nähdä Jumalan pelastustyön.\"\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Kun ihmisiä tuli joukoittain kastettavaksi, Johannes sanoi heille: \"Te käärmeen sikiöt! Kuka teille on sanonut, että te voitte välttää tulevan vihan?\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Tehkää hedelmiä, joissa kääntymyksenne näkyy! Älkää ruvetko ajattelemaan: 'Olemmehan me Abrahamin lapsia.' Minä sanon teille: Jumala pystyy herättämään Abrahamille lapsia vaikka näistä kivistä.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Nyt on jo kirves pantu puun juurelle. Jokainen puu, joka ei tee hyvää hedelmää, kaadetaan ja heitetään tuleen.\"\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ihmiset kysyivät häneltä: \"Mitä meidän sitten tulee tehdä?\"\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Hän vastasi heille: \"Jolla on kaksi paitaa, antakoon toisen sille, jolla ei ole yhtään. Jolla on ruokaa, tehköön samoin.\"\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Myös publikaaneja tuli kastettavaksi, ja he kysyivät Johannekselta: \"Opettaja, mitä meidän tulee tehdä?\"\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Hän sanoi heille: \"Älkää vaatiko enempää kuin on säädetty.\"\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Sotilaatkin kysyivät häneltä: \"Entä me, mitä meidän tulee tehdä?\" Hän sanoi heille: \"Älkää ryöstäkö älkääkä kiristäkö keneltäkään, vaan tyytykää palkkaanne.\"\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Kansa oli odotuksen vallassa. Kaikki pohdiskelivat, oliko Johannes ehkä Messias.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "He saivat Johannekselta vastauksen: \"Minä kastan teidät vedellä, mutta on tuleva minua väkevämpi. Minä en kelpaa edes avaamaan hänen kenkiensä nauhoja. Hän kastaa teidät Pyhällä Hengellä ja tulella.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Hänellä on kädessään viskain, ja sillä hän puhdistaa puimatantereensa viljan. Jyvät hän kokoaa aittaansa, mutta ruumenet hän polttaa tulessa, joka ei koskaan sammu.\"\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Monilla muillakin tavoin Johannes vetosi ihmisiin julistaessaan heille evankeliumia.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Mutta kun hän nuhteli neljännesruhtinas Herodesta tämän veljen vaimon Herodiaan tähden ja moitti häntä myös muista pahoista teoista,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Herodes teki vielä senkin, että telkesi Johanneksen vankilaan.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Paljon kansaa oli kastettu. Kun myös Jeesus oli kastettu, niin taivas aukeni hänen rukoillessaan\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "ja Pyhä Henki laskeutui hänen ylleen näkyvässä muodossa, kyyhkysen kaltaisena. Ja taivaasta kuului ääni: \"Sinä olet minun rakas Poikani, sinuun minä olen mieltynyt.\"\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Jeesus oli noin kolmenkymmenen vuoden ikäinen aloittaessaan työnsä. Hän oli -- näin luultiin -- Joosefin poika. Joosefin isä oli Eeli,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "tämän isä Mattat, tämän Leevi, tämän Melki, tämän Jannai, tämän Joosef,\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "tämän Mattitja, tämän Amos, tämän Nahum, tämän Hesli, tämän Naggai,\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "tämän Mahat, tämän Mattitja, tämän Simei, tämän Josek, tämän Joda,\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "tämän Johanan, tämän Resa, tämän Serubbabel, tämän Sealtiel, tämän Ner,\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "tämän Melki, tämän Addi, tämän Kosam, tämän Elmadam, tämän Er,\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "tämän Joosua, tämän Elieser, tämän Jorim, tämän Mattat, tämän Leevi,\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "tämän Simeon, tämän Juuda, tämän Joosef, tämän Jonam, tämän Eljakim,\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "tämän Melea, tämän Menna, tämän Mattata, tämän Natan, tämän Daavid,\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "tämän Iisai, tämän Obed, tämän Boas, tämän Salma, tämän Nahson,\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "tämän Amminadab, tämän Admin, tämän Arni, tämän Hesron, tämän Peres, tämän Juuda,\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "tämän Jaakob, tämän Iisak, tämän Abraham, tämän Terah, tämän Nahor,\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "tämän Serug, tämän Reu, tämän Peleg, tämän Eber, tämän Salma,\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "tämän Kenan, tämän Arpaksad, tämän Seem, tämän Nooa, tämän Lemek,\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "tämän Metuselah, tämän Henok, tämän Jered, tämän Mahalalel, tämän Kenan,\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "tämän Enos, tämän Set, tämän Aadam, tämän Jumala.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Jeesus lähti Jordanilta Pyhää Henkeä täynnä. Hengen johdattamana hän kulki autiomaassa\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "neljäkymmentä päivää, ja Paholainen kiusasi häntä. Hän ei syönyt noina päivinä mitään, ja kun tämä aika oli kulunut, hänen tuli nälkä.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Silloin Paholainen sanoi hänelle: \"Jos kerran olet Jumalan Poika, niin käske tämän kiven muuttua leiväksi.\"\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Jeesus vastasi: \"On kirjoitettu: 'Ei ihminen elä ainoastaan leivästä.'\"\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Paholainen vei Jeesuksen korkealle paikalle, näytti hänelle yhdessä hetkessä kaikki maailman valtakunnat\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "ja sanoi: \"Kaiken tämän, koko maailman ja sen loiston minä annan sinun valtaasi, sillä se on annettu minun haltuuni ja minä voin antaa sen kenelle tahdon.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Jos kumarrat minua, tämä kaikki on sinun.\"\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Jeesus vastasi: \"On kirjoitettu: 'Herraa, Jumalaasi, sinun tulee kunnioittaa ja ainoastaan häntä palvella.'\"\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Paholainen vei Jeesuksen Jerusalemiin, asetti hänet temppelimuurin harjalle ja sanoi: \"Jos kerran olet Jumalan Poika, niin heittäydy tästä alas.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Onhan kirjoitettu: 'Hän antaa enkeleilleen käskyn varjella sinua.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "He kantavat sinua käsillään, ettet loukkaa jalkaasi kiveen.'\"\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Jeesus vastasi: \"On myös sanottu: 'Älä kiusaa Herraa, Jumalaasi.'\"\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Kiusattuaan näin Jeesusta kaikin tavoin Paholainen jätti hänet joksikin aikaa rauhaan.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Täynnä Hengen voimaa Jeesus palasi Galileaan, ja hänestä puhuttiin kohta kaikkialla.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Hän opetti synagogissa, ja kaikki ylistivät häntä.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Jeesus tuli Nasaretiin, missä hän oli kasvanut, ja meni sapattina tapansa mukaan synagogaan. Hän nousi lukemaan,\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "ja hänelle ojennettiin profeetta Jesajan kirja. Hän avasi kirjakäärön ja löysi sen kohdan, jossa sanotaan:\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "-- Herran henki on minun ylläni, sillä hän on voidellut minut. Hän on lähettänyt minut ilmoittamaan köyhille hyvän sanoman, julistamaan vangituille vapautusta ja sokeille näkönsä saamista, päästämään sorretut vapauteen\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "ja julistamaan Herran riemuvuotta.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Hän kääri kirjan kokoon, antoi sen avustajalle ja istuutui. Kaikki, jotka synagogassa olivat, katsoivat tarkkaavasti häneen.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Hän alkoi puhua heille: \"Tänään, teidän kuultenne, on tämä kirjoitus käynyt toteen.\"\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Kaikki kiittelivät häntä ja ihmettelivät niitä armon sanoja, joita hänen huuliltaan lähti.  Kuitenkin he sanoivat: \"Eikö tuo ole Joosefin poika?\"\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Jeesus sanoi heille: \"Kohta te kaiketi tarjoatte minulle sananlaskua 'Lääkäri, paranna itsesi!' ja sanotte: 'Tee täälläkin, omassa kaupungissasi, kaikkea sitä, mitä sinun kerrotaan tehneen Kapernaumissa.'\"\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Ja hän jatkoi: \"Totisesti: kukaan ei ole profeetta omalla maallaan.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Uskokaa minua: Israelissa oli monta leskeä Elian aikana, silloin kun taivas ei antanut vettä kolmeen ja puoleen vuoteen ja koko maahan tuli kova nälänhätä.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Silti Eliaa ei lähetetty heidän luokseen, vaan Sidonin maahan, Sarpatissa asuvan leskivaimon luo.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Samoin Israelissa oli monta spitaalista profeetta Elisan aikana, mutta yhtäkään heistä ei puhdistettu, ainoastaan Naaman, joka oli syyrialainen.\"\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Tämän kuullessaan kaikki, jotka olivat synagogassa, joutuivat raivon valtaan.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "He ryntäsivät paikaltaan, ajoivat Jeesuksen ulos kaupungista ja veivät hänet jyrkänteelle syöstäkseen hänet sieltä alas; kaupunki näet oli rakennettu vuorelle.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Mutta Jeesus kulki väkijoukon halki ja jatkoi matkaansa.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Jeesus meni sitten Kapernaumin kaupunkiin, joka on Galileassa. Hän opetti siellä sapattina,\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "ja ihmiset olivat hämmästyksissään hänen opetuksestaan, sillä hän puhui niin kuin puhuu se, jolla on valta.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Synagogassa oli mies, jossa oli saastainen henki. Se huusi kovalla äänellä:\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "\"Voi, mitä sinä meistä tahdot, Jeesus Nasaretilainen? Oletko tullut tuhoamaan meidät? Minä tiedän, kuka sinä olet, Jumalan Pyhä!\"\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Mutta Jeesus käski henkeä ankarasti: \"Ole vaiti! Lähde hänestä.\" Silloin paha henki paiskasi miehen maahan väkijoukon keskelle ja lähti hänestä vahingoittamatta häntä.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Kaikki olivat ymmällä ja sanoivat toisilleen: \"Mitä tämä puhe oikein on? Hän käskee saastaisia henkiä vallalla ja voimalla, ja ne lähtevät tiehensä.\"\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Niin Jeesuksen maine levisi sillä seudulla kaikkialle.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Jeesus lähti synagogasta ja meni Simonin kotiin. Simonin anoppi oli kovassa kuumeessa, ja Jeesusta pyydettiin auttamaan häntä.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Jeesus kumartui hänen ylleen ja käski kuumetta, ja se lähti hänestä. Heti paikalla nainen nousi jalkeille ja alkoi palvella vieraitaan.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Monien kotona oli joku sairaana, kuka missäkin taudissa. Auringon laskiessa sairaat tuotiin Jeesuksen luo, ja hän pani kätensä jokaisen päälle ja paransi heidät.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Monista lähti myös pahoja henkiä, jotka huusivat: \"Sinä olet Jumalan Poika!\" Mutta Jeesus nuhteli niitä eikä sallinut niiden puhua, koska ne tiesivät, että hän oli Messias.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Päivän valjettua Jeesus lähti ulos ja meni paikkaan, jossa hän sai olla yksin. Ihmiset kuitenkin lähtivät etsimään häntä. He tavoittivat hänet ja estelivät häntä lähtemästä luotaan.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Mutta Jeesus sanoi: \"Minun on vietävä Jumalan valtakunnan ilosanoma myös muihin kaupunkeihin, sitä vartenhan minut on lähetetty.\"\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Ja hän saarnasi Juudean synagogissa.\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Kun Jeesus eräänä päivänä seisoi Gennesaretinjärven rannalla ja väkijoukko tungeksi hänen ympärillään kuulemassa Jumalan sanaa,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "hän näki rannassa kaksi venettä. Kalastajat olivat nousseet niistä ja huuhtoivat verkkojaan.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Jeesus astui toiseen veneistä ja pyysi Simonia, jonka vene se oli, soutamaan rannasta vähän ulommaksi. Sitten hän opetti kansaa veneessä istuen.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Lopetettuaan puheensa Jeesus sanoi Simonille: \"Souda vene syvään veteen, laskekaa sinne verkkonne.\"\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Tähän Simon vastasi: \"Opettaja, me olemme jo tehneet työtä koko yön emmekä ole saaneet mitään. Mutta lasken vielä verkot, kun sinä niin käsket.\"\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Näin he tekivät ja saivat saarretuksi niin suuren kalaparven, että heidän verkkonsa repeilivät.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "He viittoivat toisessa veneessä olevia tovereitaan apuun. Nämä tulivat, ja he saivat molemmat veneet niin täyteen kalaa, että ne olivat upota.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Tämän nähdessään Simon Pietari lankesi Jeesuksen jalkoihin ja sanoi: \"Mene pois minun luotani, Herra! Minä olen syntinen mies.\"\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Hän ja koko hänen venekuntansa olivat pelon ja hämmennyksen vallassa kalansaaliin tähden,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "samoin Jaakob ja Johannes, Sebedeuksen pojat, jotka olivat Simonin kalastuskumppaneita. Mutta Jeesus sanoi hänelle: \"Älä pelkää. Tästä lähtien sinä olet ihmisten kalastaja.\"\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "He vetivät veneet maihin ja jättäen kaiken lähtivät seuraamaan Jeesusta.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Eräässä kaupungissa Jeesus kohtasi miehen, joka oli yltä päältä spitaalin saastuttama. Nähdessään Jeesuksen mies lankesi kasvoilleen ja rukoili: \"Herra! Jos vain tahdot, sinä voit puhdistaa minut.\"\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Jeesus ojensi kätensä, kosketti miestä ja sanoi: \"Minä tahdon. Tule puhtaaksi.\" Tauti lähti miehestä heti.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Jeesus kielsi häntä kertomasta tästä kenellekään ja sanoi: \"Käy näyttämässä itsesi papille ja anna puhdistumisestasi Mooseksen lain mukainen uhri todisteeksi heille.\"\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Jeesuksesta puhuttiin kuitenkin yhä laajemmalti, ja ihmisiä kokoontui sankoin joukoin kuulemaan häntä ja hakemaan parannusta tauteihinsa.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Mutta hän vetäytyi jälleen autiolle seudulle rukoilemaan.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Eräänä päivänä, kun Jeesus taas opetti, häntä kuulemassa istui fariseuksia ja lainopettajia. Heitä oli tullut kaikista Galilean kylistä ja myös Juudeasta ja Jerusalemista. Herran voima vaikutti Jeesuksessa niin että hän saattoi parantaa sairaita.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Paikalle tuli miehiä, jotka kantoivat vuoteella halvaantunutta. He yrittivät tuoda hänet sisälle taloon asettaakseen hänet Jeesuksen eteen.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Tungoksessa he eivät kuitenkaan saaneet tuoduksi häntä sisään, ja niin he kiipesivät katolle, irrottivat tiiliä ja laskivat sairaan vuoteineen kaikkien keskelle Jeesuksen eteen.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Kun Jeesus näki heidän uskonsa, hän sanoi: \"Ystäväni, sinun syntisi on annettu anteeksi.\"\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Silloin lainopettajat ja fariseukset ajattelivat: \"Mikä mies tämä on? Hän herjaa Jumalaa, kun puhuu noin. Kuka muu kuin Jumala voi antaa syntejä anteeksi?\"\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Mutta Jeesus oli selvillä siitä, mitä he ajattelivat, ja sanoi heille: \"Mitä te oikein ajattelette?\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Kumpi on helpompaa, sanoa: 'Sinun syntisi on annettu anteeksi', vai sanoa: 'Nouse ja kävele'?\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Mutta jotta tietäisitte, että Ihmisen Pojalla on valta antaa maan päällä syntejä anteeksi\" -- hän puhui nyt halvaantuneelle -- \"minä sanon sinulle: nouse, ota vuoteesi ja mene kotiisi.\"\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Heti paikalla mies kaikkien nähden nousi jalkeille, otti vuoteen, jolla oli maannut, ja lähti kotiinsa ylistäen Jumalaa.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Kaikki olivat hämmästyksestä suunniltaan ja ylistivät Jumalaa. Pelon vallassa he sanoivat: \"Me olemme tänään nähneet sellaista, mitä ei voisi todeksi uskoa.\"\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Tämän jälkeen Jeesus lähti sieltä ja näki Leevi- nimisen publikaanin istuvan tulliasemalla. Jeesus sanoi hänelle: \"Seuraa minua\",\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "ja Leevi jätti kaiken, nousi ja lähti seuraamaan Jeesusta.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Leevi järjesti sitten kotonaan Jeesukselle suuret pidot. Heidän kanssaan oli aterialla paljon publikaaneja ja muita vieraita.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Fariseukset ja heihin kuuluvat lainopettajat olivat tästä äkeissään ja sanoivat Jeesuksen opetuslapsille: \"Kuinka te syötte ja juotte yhdessä publikaanien ja muiden syntisten kanssa!\"\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Jeesus vastasi heille: \"Eivät terveet tarvitse parantajaa, vaan sairaat.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "En minä ole tullut kutsumaan hurskaita, vaan syntisiä, jotta he kääntyisivät.\"\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Jeesukselle sanottiin: \"Johanneksen opetuslapset paastoavat usein ja pitävät rukouksia, samoin fariseusten opetuslapset, mutta sinun opetuslapsesi syövät ja juovat.\"\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Hän vastasi: \"Ette kai te voi vaatia häävieraita paastoamaan silloin kun sulhanen vielä on heidän kanssaan?\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Vielä tulee toinenkin aika. Kun sulhanen on otettu pois, silloin, niinä päivinä he paastoavat.\"\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Jeesus esitti heille vielä vertauksen: \"Ei kukaan leikkaa uudesta viitasta paikkaa ja ompele sitä vanhaan viittaan. Silloinhan uusi viitta menee pilalle eikä myöskään uudesta kankaasta otettu paikka sovi vanhaan.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Eikä kukaan laske uutta viiniä vanhoihin leileihin. Silloinhan uusi viini rikkoo leilit, viini valuu maahan ja leilit ovat pilalla.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Ei, uusi viini on laskettava uusiin leileihin.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Ei kukaan, joka on juonut vanhaa viiniä, halua uutta. Hänen mielestään vanha on hyvää.\"\n"
                }
            }
        },
        "6": {
            "chapter_nr": 6,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Jeesus kulki kerran sapattina viljapellon laitaa, ja hänen opetuslapsensa katkoivat tähkäpäitä, hiersivät niitä käsissään ja söivät.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Muutamat fariseukset sanoivat: \"Miksi teette sellaista, mitä sapattina ei ole lupa tehdä?\"\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Jeesus vastasi: \"Ettekö ole lukeneet, mitä Daavid teki, kun hänen ja hänen miestensä tuli nälkä?\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Hän meni Jumalan huoneeseen ja otti uhrileivät, söi ja antoi miehilleen, vaikka niiden syöminen on sallittua ainoastaan papeille.\"\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ja Jeesus sanoi vielä: \"Ihmisen Poika on sapatin herra.\"\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Eräänä toisena sapattina Jeesus meni synagogaan ja opetti. Siellä oli mies, jonka oikea käsi oli surkastunut.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Lainopettajat ja fariseukset pitivät silmällä, parantaisiko Jeesus sapattina, sillä he etsivät tilaisuutta nostaakseen syytteen häntä vastaan.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Mutta Jeesus tiesi, mitä heillä oli mielessä. Hän sanoi miehelle, jonka käsi oli surkastunut: \"Nouse ja tule tänne eteen.\" Mies nousi paikaltaan ja astui esiin.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Jeesus sanoi: \"Vastatkaa minulle: kumpi on sapattina luvallista, tehdä hyvää vai tehdä pahaa, pelastaa ihmishenki vai tuhota ihminen?\"\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Hän katsoi heitä kaikkia ja sanoi miehelle: \"Ojenna kätesi.\" Mies teki niin, ja hänen kätensä tuli ennalleen.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Tämä sai lainopettajat ja fariseukset mielettömän raivon valtaan, ja he rupesivat suunnittelemaan, mitä tekisivät Jeesukselle.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Samoihin aikoihin Jeesus meni vuorelle rukoilemaan ja vietti siellä koko yön rukoillen Jumalaa.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Päivän koittaessa hän kutsui luokseen opetuslapsensa ja valitsi heistä kaksitoista, jotka nimesi apostoleiksi.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Nämä olivat Simon, jolle hän antoi myös nimen Pietari, tämän veli Andreas, Jaakob ja Johannes, Filippus, Bartolomeus,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Matteus, Tuomas ja Jaakob Alfeuksen poika, Simon, jota kutsuttiin Kiivailijaksi,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Juudas Jaakobin poika ja Juudas Iskariot, josta tuli kavaltaja.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Jeesus laskeutui vuorelta yhdessä heidän kanssaan ja pysähtyi tasaiselle paikalle. Siellä oli suuri joukko hänen opetuslapsiaan ja paljon kansaa kaikkialta Juudeasta, Jerusalemista ja rannikolta Tyroksen ja Sidonin seudulta.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Kaikki he olivat tulleet kuulemaan Jeesusta ja hakemaan parannusta tauteihinsa. Myös saastaisten henkien vaivaamat tulivat terveiksi.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Jokainen yritti väentungoksessa päästä koskettamaan häntä, sillä hänestä lähti voimaa, joka paransi kaikki.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Jeesus katsoi opetuslapsiinsa ja sanoi: \"Autuaita olette te köyhät, sillä teidän on Jumalan valtakunta.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Autuaita te, jotka nyt olette nälissänne: teidät ravitaan. Autuaita te, jotka nyt itkette: te saatte nauraa.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "\"Autuaita olette te, kun teitä Ihmisen Pojan tähden vihataan ja herjataan, kun ihmiset erottavat teidät keskuudestaan ja inhoavat teidän nimeännekin.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Iloitkaa silloin, hyppikää riemusta, sillä palkka, jonka te taivaassa saatte, on suuri. Samoinhan tekivät heidän isänsä profeetoille.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "-- Mutta te rikkaat -- voi teitä! Te olette jo onnenne saaneet.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Voi teitä, jotka nyt olette kylläiset! Te näette vielä nälkää. Voi teitä, jotka nyt nauratte! Te saatte surra ja itkeä.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "\"Voi teitä, kun kaikki ihmiset puhuvat teistä hyvää! Samoinhan tekivät heidän isänsä väärille profeetoille.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "\"Mutta teille, jotka minua kuulette, minä sanon: Rakastakaa vihamiehiänne, tehkää hyvää niille, jotka teitä vihaavat.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Siunatkaa niitä, jotka teitä kiroavat, rukoilkaa niiden puolesta, jotka parjaavat teitä.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Jos joku lyö sinua poskelle, tarjoa toinenkin poski. Jos joku vie sinulta viitan, anna hänen ottaa paitasikin.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Anna jokaiselle, joka sinulta pyytää, äläkä vaadi takaisin siltä, joka sinulta jotakin vie.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "\"Niin kuin te tahdotte ihmisten tekevän teille, niin tehkää te heille.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Jos te rakastatte niitä, jotka rakastavat teitä, mitä kiitettävää siinä on? Syntisetkin rakastavat niitä, joilta itse saavat rakkautta.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Jos te teette hyvää niille, jotka tekevät hyvää teille, mitä kiitettävää siinä on? Syntisetkin tekevät niin.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Ja jos te lainaatte niille, joiden uskotte maksavan takaisin, mitä kiitettävää siinä on? Syntisetkin lainaavat toisilleen, kun tietävät saavansa takaisin saman verran.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Ei, rakastakaa vihamiehiänne, tehkää hyvää ja lainatkaa, vaikka ette uskoisikaan saavanne takaisin. Silloin teidän palkkanne on suuri ja te olette Korkeimman lapsia, sillä hän on hyvä kiittämättömille ja pahoille.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "\"Olkaa valmiit armahtamaan, niin kuin teidän Isännekin armahtaa.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "\"Älkää tuomitko, niin ei teitäkään tuomita. Älkää julistako ketään syylliseksi, niin ei teitäkään julisteta syyllisiksi. Päästäkää vapaaksi, niin teidätkin vapautetaan.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Antakaa, niin teille annetaan. Runsas mitta, tiiviiksi paineltu, ravisteltu ja kukkurainen, annetaan teidän syliinne. Niin kuin te mittaatte, niin teille mitataan.\"\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Hän puhui heille vielä vertauksin:  \"Miten sokea voisi taluttaa sokeaa? Molemmathan siinä putoavat kuoppaan.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Ei oppilas ole opettajaansa etevämpi, mutta kyllin oppia saatuaan jokainen on opettajansa veroinen.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "\"Kuinka näet roskan veljesi silmässä, mutta et huomaa, että omassa silmässäsi on hirsi?\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Kuinka voit sanoa veljellesi: 'Annapa, veli, kun otan roskan silmästäsi'? Ethän sinä näe edes hirttä omassa silmässäsi. Sinä tekopyhä! Ota ensin hirsi omasta silmästäsi, vasta sitten näet ottaa roskan veljesi silmästä.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "\"Yksikään hyvä puu ei tee kelvotonta hedelmää eikä yksikään kelvoton puu hyvää hedelmää.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Hedelmästään jokainen puu tunnetaan. Eihän orjantappuroista koota viikunoita eikä piikkipensaasta poimita rypäleitä.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Hyvä ihminen tuo sydämensä hyvyyden varastosta esiin hyvää, paha ihminen tuo pahuutensa varastosta esiin pahaa. Mitä sydän on täynnä, sitä suu puhuu.\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "\"Miksi te sanotte minulle: 'Herra, Herra', mutta ette tee mitä minä sanon?\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Minä kerron teille, millainen on se, joka tulee minun luokseni, kuulee minun sanani ja tekee niiden mukaan.\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "Hän on kuin mies, joka taloa rakentaessaan kaivoi syvään ja laski perustuksen kalliolle. Kun sitten vedet tulvivat ja syöksyivät taloa vasten, ne eivät saaneet sitä horjumaan, koska se oli hyvin rakennettu.\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "Se taas, joka kuulee mutta ei tee, on kuin mies, joka rakensi talon maan pinnalle, ilman perustusta. Kun tulvavedet syöksyivät taloa vasten, se sortui heti maan tasalle.\"\n"
                }
            }
        },
        "7": {
            "chapter_nr": 7,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Kun Jeesus oli puhunut kaiken tämän heille kansan kuunnellessa, hän lähti Kapernaumiin.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Erään sadanpäällikön palvelija oli kuolemansairaana. Sadanpäällikkö piti palvelijaa suuressa arvossa,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "ja kuultuaan Jeesuksesta hän lähetti juutalaisten vanhimpia pyytämään, että Jeesus tulisi ja pelastaisi palvelijan hengen.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "He tulivat Jeesuksen luo ja vetosivat häneen sanoen: \"Se mies ansaitsee apusi.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Hän rakastaa meidän kansaamme, ja meidän synagogammekin on hänen rakennuttamansa.\"\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Jeesus lähti heidän mukaansa. Mutta kun hän jo oli lähellä taloa, sadanpäällikkö lähetti ystäviään tuomaan hänelle sanaa: \"Herra, älä vaivaa itseäsi. Minä en ole sen arvoinen, että tulisit kattoni alle.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "En pitänyt itseäni senkään arvoisena, että olisin tullut sinun luoksesi. Käske, niin palvelijani paranee.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Minä tottelen itsekin toisten käskyjä ja komennan omia sotilaitani. Kun sanon sotilaalle: 'Mene', niin hän menee, tai toiselle: 'Tule', niin hän tulee, tai palvelijalleni: 'Tee tämä', niin hän tekee.\"\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Jeesus hämmästyi näistä sanoista. Hän kääntyi perässään tulevan ihmisjoukon puoleen ja sanoi: \"Kuulkaa, mitä sanon: tällaista uskoa en ole tavannut edes Israelin kansan keskuudessa.\"\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Kun Jeesusta vastaan lähetetyt miehet palasivat taloon, he tapasivat palvelijan terveenä.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Pian tämän jälkeen Jeesus lähti Nainin kaupunkiin, ja hänen kanssaan kulkivat opetuslapset ja suuri joukko ihmisiä.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Kun hän jo oli lähellä kaupungin porttia, sieltä kannettiin kuollutta, leskiäidin ainoaa poikaa, ja äidin mukana oli runsaasti kaupungin väkeä.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Naisen nähdessään Herran kävi häntä sääliksi, ja hän sanoi: \"Älä itke.\"\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Hän meni paarien viereen ja kosketti niitä, ja kantajat pysähtyivät. Hän sanoi: \"Nuorukainen, minä sanon sinulle: nouse!\"\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Silloin kuollut nousi istumaan ja alkoi puhua, ja Jeesus antoi hänet takaisin äidille.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Kaikki joutuivat pelon valtaan ja ylistivät Jumalaa sanoen: \"Meidän keskuuteemme on ilmaantunut suuri profeetta. Jumala on tullut kansansa avuksi.\"\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Tähän tapaan Jeesuksesta puhuttiin kohta joka puolella Juudeaa ja kaikkialla sen ympäristössä.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Johanneksen opetuslapset kertoivat kaikesta tästä opettajalleen. Silloin hän kutsui kaksi heistä luokseen\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "ja lähetti heidät kysymään  Herralta: \"Oletko sinä se, jonka on määrä tulla, vai pitääkö meidän odottaa jotakuta muuta?\"\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Miehet tulivat Jeesuksen luo ja sanoivat: \"Johannes Kastaja lähetti meidät kysymään sinulta: 'Oletko sinä se, jonka on määrä tulla, vai pitääkö meidän odottaa jotakuta muuta?'\"\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Jeesus oli silloin juuri parantanut monien taudit ja vaivat, karkottanut pahoja henkiä ja antanut monelle sokealle näön.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Niinpä hän vastasi: \"Menkää ja kertokaa Johannekselle, mitä olette nähneet ja kuulleet: Sokeat saavat näkönsä ja rammat kävelevät, spitaaliset puhdistuvat ja kuurot kuulevat, kuolleet herätetään henkiin ja köyhille julistetaan ilosanoma.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Autuas se, joka ei minua torju.\"\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Kun Johanneksen lähettämät miehet olivat menneet pois, Jeesus alkoi puhua ihmisille Johanneksesta:  \"Mitä te lähditte autiomaahan katsomaan? Ruokoako, jota tuuli huojuttaa?\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Vai mitä odotitte näkevänne? Kenties hienosti pukeutuneen miehen? Kuninkaanlinnoista te niitä löydätte, jotka koreilevat vaatteillaan ja elävät ylellisesti!\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Mitä te sitten odotitte näkevänne? Profeetanko? Aivan oikein, ja minä sanon teille, että hän on enemmänkin kuin profeetta.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Hän on se, josta on kirjoitettu: -- Minä lähetän sanansaattajani sinun edelläsi, hän raivaa sinulle tien.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "\"Minä sanon teille: yksikään naisesta syntynyt ei ole Johannesta suurempi, mutta kaikkein vähäisin, joka on Jumalan valtakunnassa, on suurempi kuin hän.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "\"Kaikki, jotka kuulivat Johannesta, publikaanitkin, taipuivat tunnustamaan, että Jumalan vaatimus oli oikea, ja ottivat Johannekselta kasteen.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Mutta fariseukset ja lainopettajat asettuivat Jumalan tahtoa vastaan eivätkä ottaneet Johannekselta kastetta.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "\"Mihin siis vertaisin tämän sukupolven ihmisiä? Millaisia he ovat?\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "He ovat kuin torilla istuvat lapset, jotka huutavat toisilleen: 'Me soitimme teille huilua, mutta te ette tanssineet, me pidimme valittajaisia, mutta te ette itkeneet mukana.'\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Johannes Kastaja on tullut, hän ei syö leipää eikä juo viiniä, ja te sanotte: 'Hänessä on paha henki.'\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Ihmisen Poika on tullut, hän syö ja juo, ja te sanotte: 'Mikä syömäri ja juomari, publikaanien ja syntisten ystävä!'\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Mutta Viisauden tunnustavat oikeaksi kaikki Viisauden lapset.\"\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Eräs fariseus kutsui Jeesuksen kotiinsa aterialle, ja hän meni sinne ja asettui ruokapöytään.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Kaupungissa asui nainen, joka vietti syntistä elämää. Kun hän sai tietää, että Jeesus oli aterialla fariseuksen luona, hän tuli sinne mukanaan alabasteripullo, jossa oli tuoksuöljyä.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Hän asettui Jeesuksen taakse tämän jalkojen luo ja itki. Kun Jeesuksen jalat kastuivat hänen kyynelistään, hän kuivasi ne hiuksillaan, suuteli niitä ja voiteli ne tuoksuöljyllä.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Fariseus, joka oli kutsunut Jeesuksen, näki sen ja ajatteli: \"Jos tämä mies olisi profeetta, hän kyllä tietäisi, millainen nainen häneen koskee. Nainenhan on syntinen.\"\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Silloin Jeesus sanoi hänelle: \"Simon, minulla on sinulle puhuttavaa.\" \"Puhu vain, opettaja\", fariseus vastasi.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "\"Oli kaksi miestä\", sanoi Jeesus. \"He olivat velkaa rahanlainaajalle, toinen viisisataa, toinen viisikymmentä denaaria.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Kun heillä ei ollut millä maksaa, rahanlainaaja antoi molemmille velan anteeksi. Miten on, kumpi heistä nyt rakastaa häntä enemmän?\"\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Simon vastasi: \"Eiköhän se, joka sai enemmän anteeksi.\" \"Aivan oikein\", sanoi Jeesus.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Hän kääntyi naiseen päin ja puhui Simonille: \"Katso tätä naista. Kun tulin kotiisi, sinä et antanut vettä jalkojeni pesuun, mutta hän kasteli jalkani kyynelillään ja kuivasi ne hiuksillaan.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Sinä et tervehtinyt minua suudelmalla, mutta hän on suudellut jalkojani siitä saakka kun tänne tulin.\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Sinä et voidellut päätäni öljyllä, mutta hän voiteli jalkani tuoksuöljyllä.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Niinpä sanonkin sinulle: hän sai paljot syntinsä anteeksi, sen vuoksi hän rakasti paljon. Mutta joka saa anteeksi vähän, se myös rakastaa vähän.\"\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "Ja hän sanoi naiselle: \"Kaikki sinun syntisi on annettu anteeksi.\"\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "Pöytävieraat alkoivat ihmetellä: \"Kuka tuo mies on? Hänhän antaa syntejäkin anteeksi.\"\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "Mutta Jeesus sanoi naiselle: \"Uskosi on pelastanut sinut. Mene rauhassa.\"\n"
                }
            }
        },
        "8": {
            "chapter_nr": 8,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Sen jälkeen Jeesus kulki kaupungista kaupunkiin ja kylästä kylään julistaen ilosanomaa Jumalan valtakunnasta. Hänellä oli seurassaan kaksitoista opetuslastaan\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "sekä muutamia naisia, jotka hän oli parantanut taudeista ja vapauttanut pahojen henkien vallasta. Näitä olivat Magdalan Maria, josta hän oli ajanut ulos seitsemän pahaa henkeä,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Johanna, jonka aviomies Kuusas oli Herodeksen korkeita virkamiehiä, sekä Susanna. Lisäksi oli monia muita naisia, ja kaikki nämä avustivat heitä omilla varoillaan.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Kun paikalle tuli paljon väkeä ja kaikista kaupungeista virtasi ihmisiä Jeesuksen luo, hän esitti heille vertauksen:\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "\"Mies lähti kylvämään siementä. Kun hän kylvi, osa siemenestä putosi tien laitaan. Siinä jyvät tallautuivat, ja taivaan linnut söivät ne.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Osa putosi kalliolle ja lähti kasvuun, mutta oraat kuivettuivat, koska eivät saaneet maasta kosteutta.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Osa putosi keskelle ohdakkeita, ja kun oras kasvoi, kasvoivat ohdakkeetkin ja tukahduttivat sen.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Mutta osa putosi hyvään maahan, kasvoi ja tuotti satakertaisen sadon.\" Tämän sanottuaan Jeesus huusi: \"Jolla on korvat, se kuulkoon!\"\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Opetuslapset kysyivät Jeesukselta, mitä vertaus tarkoitti.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Hän sanoi:  \"Te olette saaneet oppia tuntemaan Jumalan valtakunnan salaisuudet, mutta muille ne esitetään vertauksina, jotta he nähdessäänkään eivät näkisi eivätkä kuullessaankaan ymmärtäisi.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Vertaus tarkoittaa tätä: Siemen on Jumalan sana.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Tien laitaan pudonnut siemen tarkoittaa ihmisiä, jotka kuulevat sanan mutta joiden sydämestä Paholainen heti tulee ottamaan sen pois, jotta he eivät uskoisi ja pelastuisi.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Kalliolle pudonnut siemen tarkoittaa niitä, jotka sanan kuullessaan ottavat sen iloiten vastaan mutta uskovat vain hetken aikaa. Heillä ei ole juurta, ja niin he koetukseen joutuessaan luopuvat.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ohdakkeisiin pudonnut osa tarkoittaa niitä, jotka kuulevat sanan mutta sitten tukahtuvat elämän huoliin, rikkauteen ja nautintoihin. He eivät tuota kypsää satoa.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Mutta hyvään maahan pudonnut siemen tarkoittaa niitä, jotka sanan kuultuaan pysyvät siinä puhtain ja ehein sydämin ja kestävinä tuottavat satoa.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "\"Ei kukaan sytytä lamppua ja sitten peitä sitä astialla tai pane sitä vuoteen alle. Lampunjalkaan se pannaan, jotta sisään tulevat näkisivät valon.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ei ole mitään kätkettyä, mikä ei tulisi ilmi, eikä salattua, mikä ei paljastuisi ja tulisi tietoon.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Tarkatkaa siis, miten kuulette. Jolla on, sille annetaan, mutta jolla ei ole, siltä otetaan pois sekin, mitä hän luulee itsellään olevan.\"\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Jeesuksen äiti ja veljet tulivat tapaamaan häntä, mutta eivät tungoksessa päässeet hänen luokseen.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Jeesukselle ilmoitettiin: \"Äitisi ja veljesi ovat tuolla ulkona ja haluavat tavata sinut.\"\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Mutta hän vastasi: \"Minun äitini ja veljeni ovat nämä, jotka kuulevat Jumalan sanan ja tekevät sen mukaan.\"\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Eräänä päivänä Jeesus astui opetuslastensa kanssa veneeseen ja sanoi heille: \"Nyt lähdemme vastarannalle.\" He lähtivät vesille.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Matkalla Jeesus nukahti. Mutta järvelle syöksyi myrskytuuli, ja veneeseen tuli vettä niin että he olivat vaarassa.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Silloin opetuslapset herättivät Jeesuksen ja sanoivat: \"Opettaja, opettaja, me hukumme!\" Jeesus nousi ja nuhteli tuulta ja järven aaltoja. Ne asettuivat, ja tuli tyven.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "\"Missä teidän uskonne on?\" kysyi Jeesus. Opetuslapset joutuivat pelon valtaan ja sanoivat hämmästyneinä toisilleen: \"Mikä mies tämä oikein on? Hän käskee jopa tuulta ja vettä, ja ne tottelevat häntä.\"\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "He laskivat maihin Gerasan alueella, joka on vastapäätä Galileaa.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Kun Jeesus nousi rannalle, häntä vastaan tuli kaupungista mies, jota vaivasivat pahat henget. Mies oli jo kauan kulkenut vaatteitta, eikä hän asunut ihmisasumuksessa vaan oleskeli hautaluolissa.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Jeesuksen nähdessään hän parkaisi, heittäytyi hänen eteensä ja huusi kovalla äänellä: \"Mitä sinä minusta tahdot, Jeesus, Korkeimman Jumalan poika? Minä pyydän: älä kiduta minua!\"\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Jeesus näet oli käskenyt saastaisen hengen lähteä miehestä. Se oli jo pitkän aikaa pitänyt miestä otteessaan. Hänet oli köytetty ja kahlehdittu, että hän pysyisi aloillaan, mutta kerran toisensa jälkeen hän oli katkonut siteensä ja pahan hengen ajamana paennut ihmisten ilmoilta.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "\"Mikä sinun nimesi on?\" kysyi Jeesus. Mies vastasi: \"Legioona\", sillä häneen oli mennyt monta pahaa henkeä.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Ne pyysivät, että Jeesus ei käskisi niiden syöksyä kadotuksen kuiluun.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Läheisellä vuorella oli iso sikalauma laitumella. Pahat henget pyysivät Jeesukselta lupaa mennä sikoihin, ja hän salli sen.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Silloin henget lähtivät miehestä ja menivät sikoihin, ja lauma syöksyi jyrkännettä alas järveen ja hukkui.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Kun sikopaimenet näkivät tämän, he lähtivät pakoon ja kertoivat kaiken kaupungissa ja kylissä.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Monet lähtivät katsomaan, mitä oli tapahtunut. He tulivat Jeesuksen luo ja tapasivat miehen, josta pahat henget olivat lähteneet. Mies istui Jeesuksen jalkojen juuressa vaatteet yllään ja täydessä järjessään. Tämä sai heidät pelon valtaan.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Paikalla olleet kertoivat heille, millä tavoin pahojen henkien vaivaama oli parantunut.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Silloin kaikki Gerasan seudun ihmiset pyysivät Jeesusta poistumaan sieltä, sillä he olivat hyvin peloissaan. Jeesus nousikin veneeseen ja lähti paluumatkalle.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Mies, josta pahat henget olivat lähteneet, pyysi, että saisi jäädä hänen seuraansa, mutta Jeesus lähetti hänet luotaan sanoen:\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "\"Palaa kotiisi ja kerro tästä suuresta teosta, jonka Jumala on sinulle tehnyt.\" Mies lähti, kulki ympäri kaupunkia ja julisti, mitä Jeesus oli tehnyt hänelle.   parantaa verenvuodosta kärsivän naisen\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Kun Jeesus tuli takaisin, häntä vastassa oli suuri joukko ihmisiä, sillä kaikki olivat odottaneet häntä.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Silloin Jeesuksen eteen tuli Jairos, synagogan esimies. Hän heittäytyi Jeesuksen jalkoihin ja pyysi häntä tulemaan kotiinsa.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Hänen ainoa lapsensa, noin kaksitoistavuotias tytär, oli kuolemaisillaan.  Matkalla Jairoksen kotiin väkijoukko tungeksi Jeesuksen ympärillä.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Siellä oli myös nainen, jota kaksitoista vuotta oli vaivannut verenvuoto. Hän oli kuluttanut kaikki varansa lääkäreihin, mutta kukaan ei ollut kyennyt parantamaan häntä.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Hän tuli Jeesuksen taakse ja kosketti hänen viittansa tupsua, ja verenvuoto lakkasi heti.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Jeesus kysyi: \"Kuka koski minuun?\" Kukaan ei myöntänyt koskeneensa, ja Pietari sanoi: \"Opettaja, joka puoleltahan tässä ihmiset tunkevat päällesi.\"\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Mutta Jeesus sanoi: \"Joku koski minuun. Minä tunsin, että minusta lähti voimaa.\"\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Kun nainen huomasi, ettei hän voinut pysyä salassa, hän tuli vavisten esiin ja heittäytyi Jeesuksen jalkojen juureen. Kaiken kansan kuullen hän kertoi, miksi oli koskenut Jeesukseen ja miten hän heti oli tullut terveeksi.\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "Jeesus sanoi hänelle: \"Tyttäreni, uskosi on parantanut sinut. Mene rauhassa.\"\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "Hänen vielä puhuessaan tuotiin synagogan esimiehelle kotoa sana: \"Tyttäresi on kuollut. Älä enää vaivaa opettajaa.\"\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "Mutta kun Jeesus kuuli tämän, hän sanoi esimiehelle: \"Älä pelkää. Usko, niin hän pelastuu.\"\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "Perille saavuttuaan hän ei antanut kenenkään muun tulla mukanaan sisään kuin Pietarin, Johanneksen ja Jaakobin sekä tytön isän ja äidin.\n"
                },
                "52": {
                    "verse_nr": 52,
                    "verse": "Kaikki itkivät ja valittivat tytön kuolemaa, mutta Jeesus sanoi: \"Älkää itkekö! Ei hän ole kuollut, hän nukkuu.\"\n"
                },
                "53": {
                    "verse_nr": 53,
                    "verse": "He nauroivat hänelle, koska tiesivät, että tyttö oli kuollut.\n"
                },
                "54": {
                    "verse_nr": 54,
                    "verse": "Mutta Jeesus otti tyttöä kädestä ja sanoi kuuluvalla äänellä: \"Tyttö, nouse!\"\n"
                },
                "55": {
                    "verse_nr": 55,
                    "verse": "Silloin henki palasi tyttöön. Hän nousi heti jalkeille, ja Jeesus käski antaa hänelle syötävää.\n"
                },
                "56": {
                    "verse_nr": 56,
                    "verse": "Tytön vanhemmat olivat hämmästyksestä suunniltaan. Jeesus kielsi heitä kertomasta kenellekään, mitä oli tapahtunut.\n"
                }
            }
        },
        "9": {
            "chapter_nr": 9,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Jeesus kutsui koolle kaksitoista opetuslastaan ja antoi heille voiman ja vallan parantaa taudit ja karkottaa pahat henget.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Hän lähetti heidät julistamaan Jumalan valtakuntaa ja parantamaan sairaita\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "ja sanoi heille: \"Älkää ottako matkalle mukaanne mitään -- ei sauvaa, ei laukkua, ei leipää eikä rahaa. Älkää ottako toista paitaakaan.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ja mihin taloon majoituttekin, siellä asukaa ja sieltä taas lähtekää.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Jos teitä ei jossakin paikassa oteta vastaan, lähtekää siitä kaupungista ja pudistakaa pöly jaloistanne. Tämä on oleva todiste heitä vastaan.\"\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Niin opetuslapset lähtivät matkaan. He kulkivat kylästä kylään julistaen evankeliumia ja parantaen sairaita kaikkialla.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Neljännesruhtinas Herodes sai kuulla kaikesta tästä eikä tiennyt mitä ajatella. Jotkut näet sanoivat, että Johannes oli noussut kuolleista,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "jotkut arvelivat Elian ilmestyneen maan päälle, ja toisten mukaan joku entisajan profeetoista oli noussut ylös.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Herodes sanoi: \"Johanneksen minä olen mestauttanut. Kuka sitten on tämä mies, josta minulle kerrotaan tuollaista?\" Hän halusi nähdä Jeesuksen ja etsi tilaisuutta siihen.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Apostolit palasivat ja kertoivat Jeesukselle, mitä kaikkea olivat tehneet. Jeesus otti heidät mukaansa ja lähti Betsaidan kaupungin lähistölle saadakseen olla siellä kaikessa rauhassa.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ihmiset saivat kuitenkin tietää, missä hän oli, ja lähtivät hänen peräänsä. Jeesus antoi heidän tulla luokseen. Hän puhui heille Jumalan valtakunnasta ja paransi kaikki, jotka olivat avun tarpeessa.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Kun päivä alkoi kallistua iltaan, Jeesuksen kaksitoista opetuslasta tulivat hänen luokseen ja sanoivat: \"Lähetä ihmiset pois, että he menisivät lähiseudun kyliin ja taloihin ja hankkisivat sieltä yösijan ja ruokaa. Tämä on aivan asumatonta seutua.\"\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "\"Antakaa te heille syötävää\", sanoi Jeesus. He vastasivat: \"Ei meillä ole enempää kuin viisi leipää ja kaksi kalaa -- vai menemmekö ostamaan ruokaa koko tälle joukolle?\"\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Siellä näet oli noin viisituhatta miestä. Jeesus sanoi opetuslapsille: \"Pankaa heidät istumaan aterialle viidenkymmenen hengen ryhmiin.\"\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "He tekivät niin ja järjestivät kaikki aterioimaan.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Sitten Jeesus otti ne viisi leipää ja kaksi kalaa, katsoi ylös taivaaseen ja lausui niistä kiitoksen. Hän mursi leivät ja antoi palat opetuslapsilleen kansalle tarjottaviksi.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Kaikki söivät kyllikseen, ja tähteeksi jääneitä paloja kerättiin kaksitoista korillista.   ilmoittaa kärsimyksestään\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Kerran, kun Jeesus oli vetäytynyt yksinäisyyteen rukoilemaan ja opetuslapset olivat hänen kanssaan, hän kysyi heiltä: \"Kuka minä ihmisten mielestä olen?\"\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "He vastasivat: \"Toisten mielestä sinä olet Johannes Kastaja, toisten mielestä Elia, toiset taas sanovat, että joku entisajan profeetta on noussut kuolleista.\"\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "\"Entä te?\" kysyi Jeesus. \"Kuka minä teidän mielestänne olen?\" Pietari vastasi: \"Sinä olet Kristus, Jumalan Voideltu.\"\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Jeesus kielsi heitä ankarasti puhumasta tästä kenellekään\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "ja sanoi: \"Ihmisen Pojan täytyy kärsiä paljon. Kansan vanhimmat, ylipapit ja lainopettajat hylkäävät hänet, ja hänet surmataan, mutta kolmantena päivänä hän nousee kuolleista.\"\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Jeesus sanoi kaikille: \"Jos joku tahtoo kulkea minun jäljessäni, hän kieltäköön itsensä, ottakoon joka päivä ristinsä ja seuratkoon minua.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Sillä se, joka tahtoo pelastaa elämänsä, kadottaa sen, mutta joka sen minun tähteni kadottaa, on sen pelastava.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Mitä hyödyttää ihmistä, jos hän voittaa omakseen koko maailman mutta saattaa itsensä tuhoon ja turmioon?\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Joka häpeää minua ja minun sanojani, sitä on Ihmisen Poika häpeävä, kun hän tulee kunniassaan, Isänsä ja pyhien enkelien kirkkaudessa.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Totisesti: tässä joukossa on muutamia, jotka eivät kohtaa kuolemaa ennen kuin näkevät Jumalan valtakunnan.\"\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Noin viikon kuluttua siitä, kun Jeesus oli tämän puhunut, hän otti mukaansa Pietarin, Johanneksen ja Jaakobin ja nousi vuorelle rukoilemaan.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Hänen rukoillessaan hänen kasvonsa muuttuivat ja hänen vaatteensa sädehtivät kirkkaan valkoisina.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Samassa siinä oli kaksi miestä, Mooses ja Elia, keskustelemassa hänen kanssaan.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "He ilmestyivät taivaallisessa kirkkaudessa ja puhuivat Jeesuksen poislähdöstä, joka oli toteutuva Jerusalemissa.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Pietari ja hänen kanssaan olevat opetuslapset olivat vaipuneet syvään uneen. Havahtuessaan he näkivät Jeesuksen kirkkaudessaan ja ne kaksi miestä, jotka olivat hänen kanssaan.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Kun nämä olivat lähtemässä Jeesuksen luota, Pietari sanoi: \"Opettaja, on hyvä, että me olemme täällä. Me teemme kolme majaa: sinulle ja Moosekselle ja Elialle.\" Mutta hän ei tiennyt mitä sanoi.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Pietarin puhuessa tuli pilvi ja peitti paikan varjoonsa. Opetuslapset pelästyivät, kun näkivät miesten peittyneen pilveen.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Pilvestä kuului ääni: \"Tämä on minun Poikani, minun valittuni, kuulkaa häntä!\"\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Äänen vaiettua opetuslapset näkivät Jeesuksen olevan yksin. He pysyivät vaiti kaikesta kokemastaan eivätkä vielä silloin kertoneet siitä kenellekään.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Kun he seuraavana päivänä tulivat alas vuorelta, oli Jeesusta vastassa suuri ihmisjoukko.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Muuan mies huusi väkijoukon keskeltä: \"Opettaja, minä pyydän sinua: tule katsomaan poikaani, ainoaa lastani!\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Paha henki käy vähän väliä häneen kiinni. Hän alkaa yhtäkkiä huutaa, ja henki kouristaa häntä niin että vaahto valuu suusta. Kun henki lopulta jättää hänet, hän on aivan näännyksissä.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Pyysin opetuslapsiasi karkottamaan sen, mutta eivät he pystyneet.\"\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Silloin Jeesus sanoi: \"Voi tätä epäuskoista ja kieroutunutta sukupolvea! Kuinka kauan minun vielä on oltava teidän keskuudessanne ja kestettävä teitä? Tuo poikasi tänne.\"\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Vielä pojan tullessakin henki paiskasi hänet maahan ja kouristi häntä. Mutta Jeesus käski ankarin sanoin saastaista henkeä poistumaan, paransi pojan ja antoi hänet isälle takaisin.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Kaikki olivat hämmästyksen vallassa, kun näkivät Jumalan voiman ja suuruuden.    Kun kaikki hämmästelivät Jeesuksen tekoja, hän sanoi opetuslapsilleen:\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "\"Painakaa mieleenne, mitä teille sanon: Ihmisen Poika annetaan ihmisten käsiin.\"\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Opetuslapset eivät ymmärtäneet, mitä hän näillä sanoillaan tarkoitti. Se jäi heiltä salaan, niin että he eivät käsittäneet hänen puhettaan eivätkä rohjenneet kysyä häneltä sen merkitystä.\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Opetuslasten kesken syntyi kiistaa siitä, kuka heistä oli suurin.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Jeesus tiesi, mikä ajatus heillä oli mielessään. Hän nosti viereensä lapsen\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "ja sanoi heille: \"Joka minun nimessäni ottaa luokseen tämän lapsen, se ottaa luokseen minut. Ja joka ottaa minut luokseen, ottaa sen, joka on minut lähettänyt. Se teistä, joka on kaikkein pienin, on todella suuri.\"\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "Johannes sanoi silloin: \"Opettaja, me näimme erään miehen ajavan pahoja henkiä ulos sinun nimessäsi. Me yritimme estää häntä, koska hän ei seuraa sinua meidän joukossamme.\"\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "Mutta Jeesus vastasi: \"Älkää estäkö. Joka ei ole teitä vastaan, on teidän puolellanne.\"\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "Kun Jeesuksen taivaaseenottamisen aika oli lähenemässä, hän suuntasi kulkunsa Jerusalemia kohti.\n"
                },
                "52": {
                    "verse_nr": 52,
                    "verse": "Edellään hän lähetti sananviejiä. Nämä lähtivät matkaan ja menivät erääseen Samarian kylään valmistelemaan Jeesuksen tuloa.\n"
                },
                "53": {
                    "verse_nr": 53,
                    "verse": "Kyläläiset kuitenkin kieltäytyivät ottamasta Jeesusta vastaan, koska hän oli matkalla Jerusalemiin.\n"
                },
                "54": {
                    "verse_nr": 54,
                    "verse": "Kun hänen opetuslapsensa Jaakob ja Johannes kuulivat tästä, he sanoivat: \"Herra, tahdotko, että käskemme tulen iskeä taivaasta ja tuhota heidät [niin kuin Eliakin teki]?\"\n"
                },
                "55": {
                    "verse_nr": 55,
                    "verse": "Mutta Jeesus kääntyi ja nuhteli opetuslapsia [ja sanoi: \"Te ette tiedä, minkä hengen omat te olette.\n"
                },
                "56": {
                    "verse_nr": 56,
                    "verse": "Ihmisen Poika ei tullut ihmisten sieluja kadottamaan vaan pelastamaan.\"]. Yhdessä he jatkoivat matkaa toiseen kylään.\n"
                },
                "57": {
                    "verse_nr": 57,
                    "verse": "Kun he tekivät taivalta, muuan mies sanoi Jeesukselle: \"Minä seuraan sinua, minne ikinä menetkin.\"\n"
                },
                "58": {
                    "verse_nr": 58,
                    "verse": "Jeesus sanoi hänelle: \"Ketuilla on luolansa ja taivaan linnuilla pesänsä, mutta Ihmisen Pojalla ei ole, mihin päänsä kallistaisi.\"\n"
                },
                "59": {
                    "verse_nr": 59,
                    "verse": "Eräälle toiselle Jeesus sanoi: \"Seuraa minua!\" Tämä vastasi: \"Herra, anna minun ensin käydä hautaamassa isäni.\"\n"
                },
                "60": {
                    "verse_nr": 60,
                    "verse": "Mutta Jeesus sanoi hänelle: \"Anna kuolleiden haudata kuolleensa. Lähde sinä julistamaan Jumalan valtakuntaa.\"\n"
                },
                "61": {
                    "verse_nr": 61,
                    "verse": "Vielä eräs toinen sanoi: \"Herra, minä seuraan sinua, mutta anna minun ensin käydä hyvästelemässä kotiväkeni.\"\n"
                },
                "62": {
                    "verse_nr": 62,
                    "verse": "Hänelle Jeesus vastasi: \"Joka tarttuu auraan ja katsoo taakseen, ei ole sopiva Jumalan valtakuntaan.\"   opetuslasta\n"
                }
            }
        },
        "10": {
            "chapter_nr": 10,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Tämän jälkeen Herra valitsi vielä seitsemänkymmentäkaksi opetuslasta ja lähetti heidät kaksittain edellään jokaiseen kaupunkiin ja kylään, johon hän aikoi itse mennä.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Hän sanoi heille:  \"Satoa on paljon, mutta sadonkorjaajia vähän. Pyytäkää siis herraa, jolle sato kuuluu, lähettämään väkeä elonkorjuuseen.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "\"Menkää, minä lähetän teidät kuin lampaat susien keskelle.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Älkää ottako mukaanne rahakukkaroa, älkää laukkua älkääkä jalkineita. Älkää matkan varrella pysähtykö tervehtimään ketään.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ja kun tulette johonkin taloon, sanokaa ensiksi: 'Rauha tälle kodille.'\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Jos siellä on joku, joka on rauhan arvoinen, hän saa teidän toivottamanne rauhan. Ellei ole, toivotuksenne palaa teille.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Jääkää siihen taloon ja syökää ja juokaa mitä teille tarjotaan, sillä työmies on palkkansa ansainnut. Älkää siirtykö talosta toiseen.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "\"Kun tulette kaupunkiin ja teidät otetaan siellä vastaan, syökää mitä teille tarjotaan,\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "parantakaa kaupungin sairaat ja kertokaa kaikille: 'Jumalan valtakunta on tullut teitä lähelle.'\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Mutta jos teitä johonkin kaupunkiin tultuanne ei oteta vastaan, menkää sen kaduille ja julistakaa:\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "'Me pyyhimme pois pölynkin, joka teidän kaupungistanne on jalkoihimme tarttunut -- pitäkää hyvänänne! Mutta tietäkää, että Jumalan valtakunta on tullut lähelle!'\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Minä sanon teille: Sodomakin pääsee tuomiopäivänä vähemmällä kuin sellainen kaupunki.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "\"Voi sinua, Korasin! Voi sinua, Betsaida! Jos teidän kaduillanne tehdyt voimateot olisi tehty Tyroksessa tai Sidonissa, niiden asukkaat olisivat jo aikoja sitten verhoutuneet säkkiin, istuneet tuhkassa ja katuneet.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Tuomiopäivänä Tyros ja Sidon pääsevätkin vähemmällä kuin te.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Entä sinä, Kapernaum, korotetaanko sinut muka taivaaseen? Alas sinut syöstään, alas tuonelaan saakka!\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "\"Joka kuulee teitä, kuulee minua, ja joka hylkää teidät, hylkää minut. Mutta joka hylkää minut, hylkää sen, joka on minut lähettänyt.\"\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ne seitsemänkymmentäkaksi opetuslasta palasivat iloisina ja sanoivat: \"Herra, pahat hengetkin tottelevat meitä, kun käskemme niitä sinun nimessäsi.\"\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Jeesus sanoi heille: \"Minä näin, kuinka Saatana sinkoutui taivaasta kuin salama.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Niin, minä olen antanut teille vallan: te voitte polkea käärmeitä ja skorpioneja ja kaikkea vihollisen voimaa, eikä se vahingoita teitä.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Mutta älkää siitä iloitko, että henget teitä tottelevat. Iloitkaa siitä, että teidän nimenne on merkitty taivaan kirjaan.\"\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Silloin Pyhä Henki täytti Jeesuksen riemulla, ja hän sanoi:  \"Minä ylistän sinua, Isä, taivaan ja maan Herra, siitä, että olet salannut tämän järkeviltä ja viisailta mutta olet ilmoittanut sen lapsenmielisille. Näin sinä, Isä, olet hyväksi nähnyt.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "\"Kaiken on Isäni antanut minun haltuuni. Ei kukaan muu kuin Isä tiedä, kuka Poika on. Eikä sitä, kuka Isä on, tiedä kukaan muu kuin Poika ja se, jolle Poika tahtoo hänet ilmoittaa.\"\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Jeesus kääntyi opetuslastensa puoleen ja sanoi heille erikseen: \"Autuaat ne silmät, jotka näkevät sen, mitä te näette!\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Minä sanon teille: monet profeetat ja kuninkaat ovat halunneet nähdä sen, mitä te näette, eivätkä ole nähneet, ja kuulla sen, mitä te kuulette, eivätkä ole kuulleet.\"\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Muuan lainopettaja halusi panna Jeesuksen koetukselle. Hän kysyi: \"Opettaja, mitä minun pitää tehdä, jotta saisin omakseni iankaikkisen elämän?\"\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Jeesus sanoi hänelle: \"Mitä laissa sanotaan? Mitä sinä itse sieltä luet?\"\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Mies vastasi: \"Rakasta Herraa, Jumalaasi, koko sydämestäsi ja koko sielustasi, koko voimallasi ja koko ymmärrykselläsi, ja lähimmäistäsi niin kuin itseäsi.\"\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Jeesus sanoi: \"Oikein vastasit. Tee näin, niin saat elää.\"\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Mies tahtoi osoittaa, että hän noudatti lakia, ja jatkoi: \"Kuka sitten on minun lähimmäiseni?\"\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Jeesus vastasi hänelle näin:  \"Eräs mies oli matkalla Jerusalemista Jerikoon, kun rosvojoukko yllätti hänet. Rosvot veivät häneltä vaatteetkin päältä ja pieksivät hänet verille. Sitten he lähtivät tiehensä ja jättivät hänet henkihieveriin.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Samaa tietä sattui tulemaan pappi, mutta miehen nähdessään hän väisti ja meni ohi.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Samoin teki paikalle osunut leeviläinen: kun hän näki miehen, hänkin väisti ja meni ohi.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "\"Mutta sitten tuli samaa tietä muuan samarialainen. Kun hän saapui paikalle ja näki miehen, hänen tuli tätä sääli.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Hän meni miehen luo, valeli tämän haavoihin öljyä ja viiniä ja sitoi ne. Sitten hän nosti miehen juhtansa selkään, vei hänet majataloon ja piti hänestä huolta.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Seuraavana aamuna hän otti kukkarostaan kaksi denaaria, antoi ne majatalon isännälle ja sanoi: 'Hoida häntä. Jos sinulle koituu enemmän kuluja, minä korvaan ne, kun tulen takaisin.'\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Kuka näistä kolmesta sinun mielestäsi oli ryöstetyn miehen lähimmäinen?\"\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Lainopettaja vastasi: \"Se, joka osoitti hänelle laupeutta.\" Jeesus sanoi: \"Mene ja tee sinä samoin.\"\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Jeesus vaelsi eteenpäin opetuslastensa kanssa ja tuli erääseen kylään. Siellä muuan nainen, jonka nimi oli Martta, otti hänet vieraakseen.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Martalla oli sisar, Maria. Tämä asettui istumaan Herran jalkojen juureen ja kuunteli hänen puhettaan.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Martalla oli kädet täynnä työtä vieraita palvellessaan, ja siksi hän tuli sanomaan: \"Herra, etkö lainkaan välitä siitä, että sisareni jättää kaikki työt minun tehtäväkseni? Sano hänelle, että hän auttaisi minua.\"\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Mutta Herra vastasi: \"Martta, Martta, sinä huolehdit ja hätäilet niin monista asioista.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Vain yksi on tarpeen. Maria on valinnut hyvän osan, eikä sitä oteta häneltä pois.\"\n"
                }
            }
        },
        "11": {
            "chapter_nr": 11,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Kerran, kun Jeesus oli ollut rukoilemassa, eräs hänen opetuslapsistaan pyysi: \"Herra, opeta meitä rukoilemaan, niin kuin Johanneskin opetti opetuslapsiaan.\"\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Jeesus sanoi heille: \"Kun rukoilette, sanokaa näin: -- Isä, pyhitetty olkoon sinun nimesi. Tulkoon sinun valtakuntasi.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Anna meille päivästä päivään jokapäiväinen leipämme.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Anna meille syntimme anteeksi, sillä mekin annamme anteeksi jokaiselle, joka on meille velassa. Äläkä anna meidän joutua kiusaukseen.\"\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Jeesus sanoi vielä:  \"Kuvitelkaa, että joku teistä menee keskellä yötä ystävänsä luo ja sanoo: 'Veli hyvä, lainaa minulle kolme leipää.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Eräs ystäväni poikkesi matkallaan luokseni, eikä minulla ole tarjota hänelle mitään.'\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Toinen vastaa sisältä: 'Älä häiritse minua. Ovi on jo lukossa, ja minä olen nukkumassa lasten kanssa. En minä voi nousta antamaan mitään.'\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Mutta minä sanon teille: vaikka hän ei nousisikaan antamaan toiselle leipää pelkkää ystävyyttään, hän kuitenkin tekee sen, kun tämä hellittämättä pyytää, ja hän antaa niin paljon kuin toinen tarvitsee.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "\"Niinpä sanon teille: Pyytäkää, niin teille annetaan. Etsikää, niin te löydätte. Kolkuttakaa, niin teille avataan.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Sillä pyytävä saa, etsijä löytää, ja jokaiselle, joka kolkuttaa, avataan.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ei kai kukaan teistä ole sellainen isä, että antaa pojalleen käärmeen, kun poika pyytää kalaa?\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Tai skorpionin, kun hän pyytää munaa?\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Jos kerran te pahat ihmiset osaatte antaa lapsillenne kaikenlaista hyvää, niin totta kai teidän Isänne paljon ennemmin antaa taivaasta Pyhän Hengen niille, jotka sitä häneltä pyytävät.\"\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Jeesus ajoi mykästä miehestä pahan hengen. Kun henki oli lähtenyt, mykkä mies alkoi puhua, ja kaikki hämmästyivät.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Muutamat kuitenkin sanoivat: \"Belsebulin, itsensä pääpaholaisen, avulla hän pahoja henkiä karkottaa.\"\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Toiset taas halusivat panna hänet koetukselle ja vaativat häneltä merkkiä taivaasta.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Mutta Jeesus tiesi, mitä heillä oli mielessä, ja sanoi:  \"Jokainen valtakunta, joka jakautuu ja taistelee itseään vastaan, tuhoutuu, ja talot sortuvat toinen toisensa päälle.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Jos nyt Saatana taistelee itseään vastaan, kuinka sen valtakunta voi pysyä koossa? Tehän sanotte, että minä ajan pahoja henkiä ihmisistä Belsebulin avulla.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Mutta jos minä ajan pahoja henkiä ihmisistä Belsebulin avulla, kenen avulla sitten teikäläiset niitä karkottavat? Heistä te saatte itsellenne tuomarit.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Jos minä sitä vastoin ajan pahoja henkiä ihmisistä Jumalan sormella, silloinhan Jumalan valtakunta on jo tullut teidän luoksenne.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "\"Kun väkevä mies vartioi linnaansa ase kädessä, hänen omaisuutensa on turvassa.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Mutta jos toinen vielä väkevämpi hyökkää hänen kimppuunsa ja voittaa hänet, tuo väkevämpi ottaa häneltä aseet ja varusteet, joihin hän luotti, ja jakaa saamansa saaliin.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Joka ei ole minun puolellani, on minua vastaan, ja joka ei yhdessä minun kanssani kokoa, se hajottaa.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "\"Kun saastainen henki lähtee ulos ihmisestä, se harhailee autioilla seuduilla ja etsii lepopaikkaa, mutta ei löydä. Silloin se päättää: 'Minä palaan kotiini, josta lähdin.'\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Kun se sitten tulee ja löytää huoneensa lakaistuna ja hyvässä järjestyksessä,\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "se hakee seitsemän vielä pahempaa henkeä, ja ne tulevat sisään ja asettuvat sinne asumaan. Näin sen ihmisen tila on lopussa pahempi kuin alussa.\"\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Jeesuksen näin puhuessa eräs nainen väkijoukosta sanoi kuuluvalla äänellä: \"Autuas se kohtu, joka on sinua kantanut! Autuaat ne rinnat, joita sinä olet imenyt!\"\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Siihen Jeesus sanoi: \"Niin, autuaita ovat kaikki, jotka kuulevat Jumalan sanan ja noudattavat sitä.\"\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Kun ihmisiä tuli yhä lisää, Jeesus alkoi puhua heille:  \"Tämä sukupolvi on paha sukupolvi. Se vaatii merkkiä, mutta ainoa merkki, joka sille annetaan, on Joonan merkki.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Niin kuin Joona oli merkki niniveläisille, niin on Ihmisen Poika oleva merkkinä tälle sukupolvelle.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Etelän kuningatar herää tuomiolle yhdessä tämän sukupolven ihmisten kanssa ja langettaa heille tuomion. Hän tuli maan ääristä saakka kuulemaan Salomon viisautta, ja tässä teillä on enemmän kuin Salomo!\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Niniven asukkaat nousevat tuomiolle yhdessä tämän sukupolven kanssa ja langettavat sille tuomion. He kääntyivät, kun Joona saarnasi heille, ja tässä teillä on enemmän kuin Joona!\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "\"Ei kukaan sytytä lamppua ja sitten piilota sitä. Lampunjalkaan se pannaan, jotta sisään tulevat näkisivät valon.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Silmäsi on sinun ruumiisi lamppu. Kun silmäsi on terve, koko ruumiisi on valaistu. Kun silmäsi ovat huonot, ruumiisi on pimeä.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Pidä siis varasi, ettei se valo, joka sinussa on, ole pimeyttä.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Jos koko ruumiisi on valaistu eikä mikään osa sinusta ole pimeänä, ruumiisi on kauttaaltaan valoisa, aivan kuin lamppu valaisisi sinua loisteellaan.\"\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Jeesuksen opettaessa muuan fariseus pyysi häntä kotiinsa aterialle. Hän meni sinne ja asettui pöytään.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Fariseus hämmästyi huomatessaan, että hän ei ennen ateriaa peseytynyt.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Mutta Herra sanoi hänelle:  \"Te fariseukset kyllä puhdistatte maljanne ja vatinne ulkopuolen, mutta teidän oma sisimpänne on täynnä riistoa ja pahuutta.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Te mielettömät! Eikö sama, joka on tehnyt ulkopuolen, ole tehnyt sisäpuolenkin?\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Mitä maljassa sisällä on, se antakaa köyhille. Silloin kaikki on teille puhdasta.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "\"Voi teitä, fariseukset! Te maksatte kymmenykset jopa mintusta ja ruudanlehdistä ja kaikista vihanneksista, mutta vähät välitätte oikeudenmukaisuudesta ja rakkaudesta Jumalaan. Näitähän teidän pitäisi noudattaa, eikä lyödä laimin noita muitakaan käskyjä.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "\"Voi teitä, fariseukset! Te istutte synagogassa mielellänne etumaisilla paikoilla ja olette hyvillänne, kun ihmiset toreilla tervehtivät teitä.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Voi teitä! Te olette kuin merkitsemättömät haudat, joita ihmiset tietämättään tallaavat.\"\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Silloin eräs lainopettajista huomautti hänelle: \"Opettaja, tuollaisella puheella sinä loukkaat myös meitä.\"\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Jeesus vastasi:  \"Voi teitäkin, lainopettajat! Te panette ihmisten harteille taakkoja, jotka ovat raskaita kantaa, mutta itse ette kajoa niihin edes yhdellä sormella.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "\"Voi teitä! Te rakennatte muistomerkkejä profeettojen haudoille, mutta ketkä heidät tappoivat? Teidän isänne.\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "Näin te tunnustatte ja hyväksytte isienne teot: he tappoivat profeetat, ja te rakennatte profeetoille muistomerkit.\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "Tämän vuoksi onkin Jumalan Viisaus sanonut: 'Minä lähetän heidän luokseen profeettoja ja apostoleja, ja he tappavat ja vainoavat näitä.'\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "Niinpä tämä sukupolvi saa maksaa kaikesta profeettojen verestä, joka maailman luomisesta lähtien on vuodatettu,\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "Abelin verestä aina Sakarjan vereen asti, hänen, joka surmattiin alttarin ja pyhäkön välille. Niin, minä sanon teille: tämä sukupolvi vaaditaan vielä tilille.\n"
                },
                "52": {
                    "verse_nr": 52,
                    "verse": "\"Voi teitä, lainopettajat! Te olette vieneet tiedon avaimen. Itse te ette ole menneet sisälle, ja niitäkin, jotka ovat halunneet mennä, te olette estäneet.\"\n"
                },
                "53": {
                    "verse_nr": 53,
                    "verse": "Kun Jeesus lähti sieltä, lainopettajat ja fariseukset ahdistivat hellittämättä häntä kysymyksillään ja ottivat puheeksi kaikenlaisia asioita yrittäen houkutella hänet ansaan.\n"
                },
                "54": {
                    "verse_nr": 54,
                    "verse": "He kuuntelivat valppaasti saadakseen hänet kiinni hänen omista sanoistaan.\n"
                }
            }
        },
        "12": {
            "chapter_nr": 12,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Väkeä oli tällä välin kokoontunut tuhatmäärin, niin että ihmiset jo tallasivat toisiaan.  Jeesus rupesi ensin puhumaan opetuslapsilleen:  \"Varokaa fariseusten hapatetta, tekopyhyyttä.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ei ole kätköä, joka ei paljastu, eikä salaisuutta, joka ei tule ilmi.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Niinpä se, mitä te sanotte pimeässä, kuullaan päivänvalossa, ja mitä te neljän seinän sisällä kuiskaatte toisen korvaan, se kuulutetaan julki katoilta.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "\"Minä sanon teille, ystävilleni: Älkää pelätkö niitä, jotka tappavat ruumiin mutta joiden valta ei ulotu sen pitemmälle.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Kuulkaa, ketä teidän tulee pelätä. Pelätkää häntä, jolla on valta sekä tappaa ihminen että syöstä hänet helvettiin. Niin, sanon teille: häntä teidän on pelättävä.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Varpusia saa kahdella kolikolla viisi, eikö niin? Silti Jumala ei unohda yhtäkään niistä.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Teidän jokainen hiuskarvannekin on laskettu. Älkää siis pelätkö. Olettehan te arvokkaampia kuin kaikki varpuset.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "\"Minä sanon teille: Joka tunnustautuu minun omakseni ihmisten edessä, sen on Ihmisen Poika tunnustava omakseen Jumalan enkelien edessä.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Mutta joka ihmisten edessä kieltää minut, se tullaan kieltämään Jumalan enkelien edessä.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ja jokaiselle, joka sanoo jotakin Ihmisen Poikaa vastaan, annetaan anteeksi, mutta sille, joka herjaa Pyhää Henkeä, ei anteeksi anneta.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "\"Kun teitä kuljetetaan synagogiin ja viranomaisten ja esivallan eteen, älkää olko huolissanne siitä, mitä puhutte ja miten puolustatte itseänne.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Kun se hetki tulee, Pyhä Henki neuvoo, mitä teidän on sanottava.\"\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Muuan mies väkijoukosta sanoi Jeesukselle: \"Opettaja, sano veljelleni, että hän suostuisi perinnönjakoon.\"\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "\"Mitä?\" kysyi Jeesus. \"Onko minut pantu teidän tuomariksenne tai jakomieheksenne?\"\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Hän sanoi heille kaikille: \"Karttakaa tarkoin kaikenlaista ahneutta. Ei kukaan voi rakentaa elämäänsä omaisuuden varaan, vaikka sitä olisi kuinka paljon tahansa.\"\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ja hän esitti heille vertauksen:  \"Oli rikas mies, joka sai maastaan hyvän sadon.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Hän mietti itsekseen: 'Mitä tekisin? Minun satoni ei mahdu enää mihinkään.'\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Hän päätti: 'Minäpä teen näin: puran aittani ja rakennan isommat niiden sijaan. Niihin minä kerään koko satoni ja kaiken muun, mitä omistan.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Sitten sanon itselleni: Kelpaa sinun elää! Sinulla on kaikkea hyvää varastossa moneksi vuodeksi. Lepää nyt, syö, juo ja nauti elämästä!'\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Mutta Jumala sanoi hänelle: 'Sinä hullu! Tänä yönä sinun sielusi vaaditaan sinulta takaisin. Ja kaikki, minkä olet itsellesi varannut -- kenelle se joutuu?'\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "\"Näin käy sen, joka kerää rikkautta itselleen mutta jolla ei ole aarretta Jumalan luona.\"\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Jeesus sanoi opetuslapsilleen:  \"Sen tähden minä sanon teille: älkää kantako huolta hengestänne, siitä mitä söisitte, älkää ruumiistanne, siitä millä sen vaatettaisitte.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Onhan henki enemmän kuin ruoka ja ruumis enemmän kuin vaatteet.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Katsokaa korppeja: eivät ne kylvä eivätkä leikkaa, ei niillä ole vajaa eikä varastoa, ja silti Jumala ruokkii ne. Kuinka paljon arvokkaampia te olettekaan kuin linnut!\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Kuka teistä voi murehtimalla lisätä elämänsä pituutta kyynäränkään vertaa?\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Jos siis näinkään vähäinen asia ei ole teidän vallassanne, mitä te muusta huolehditte?\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "\"Katsokaa kukkia, kuinka ne nousevat maasta: eivät ne näe vaivaa eivätkä kehrää. Minä sanon teille: ei edes Salomo kaikessa loistossaan ollut niin vaatetettu kuin mikä tahansa niistä.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Kun Jumala tuolla tavoin pukee ruohon, joka tänään kasvaa kedolla ja huomenna joutuu uuniin, niin paljon ennemmin hän teistä huolehtii, te vähäuskoiset!\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "\"Älkää siitä murehtiko, mitä söisitte tai joisitte. Älkää sitä etsikö.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Tätä kaikkea maailman ihmiset tavoittelevat; teidän Isänne tietää kyllä, että te sitä tarvitsette.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Etsikää hänen valtakuntaansa, niin te saatte myös kaiken tämän.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "\"Älä pelkää, pieni laumani. Teidän Isänne on päättänyt antaa teille valtakunnan.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "\"Myykää, mitä teillä on, ja antakaa köyhille. Hankkikaa kukkarot, jotka eivät tyhjene, kootkaa taivaisiin aarre, joka ei ehdy. Siellä ei varas pääse siihen käsiksi eikä koi tee tuhojaan.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Missä on aarteenne, siellä on myös sydämenne.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "\"Pitäkää vaatteenne vyötettyinä ja lamppunne palamassa.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Olkaa niin kuin palvelijat, jotka odottavat isäntäänsä häistä valmiina heti avaamaan oven, kun hän tulee ja kolkuttaa.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Autuaita ne palvelijat, jotka heidän herransa palatessaan tapaa valvomasta! Totisesti: hän vyöttäytyy, kutsuu heidät pöytään ja jää itse palvelemaan heitä.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Autuaita nuo palvelijat, jos hän tapaa heidät näin valvomasta, tulipa hän ennen sydänyötä tai sen jälkeen!\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "\"Ymmärrättehän, että jos talon isäntä tietäisi, minä yön tuntina varas tulee, hän ei antaisi murtautua taloonsa.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Olkaa tekin valmiit, sillä Ihmisen Poika tulee hetkellä, jota ette aavista.\"\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Pietari sanoi: \"Herra, tarkoitatko näillä vertauksilla kaikkia vai ainoastaan meitä?\"\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Herra vastasi:  \"Kuka on uskollinen ja viisas taloudenhoitaja, sellainen jonka isäntä asettaa huolehtimaan palvelusväestään ja jakamaan vilja-annokset ajallaan?\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Autuas se palvelija, jonka hänen isäntänsä palatessaan tapaa näin tekemästä!\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Totisesti: hänen hoitoonsa isäntä uskoo koko omaisuutensa.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "\"Palvelija saattaa kuitenkin ajatella: 'Isäntä ei tule vielä pitkään aikaan!' Niin hän alkaa piestä palvelijoita ja palvelustyttöjä, syödä ja juoda ja juopotella.\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Mutta päivänä, jota tuo palvelija ei arvaa, hetkenä, jota hän ei tiedä, hänen isäntänsä tulee ja hakkaa hänet kuoliaaksi, ja niin palvelija saa saman kohtalon kuin epäuskoiset.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "\"Jos palvelija tietää, mitä hänen isäntänsä tahtoo, mutta ei varaudu siihen eikä toimi hänen tahtonsa mukaan, hän saa monta raipaniskua.\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "Jos taas palvelija tietämättään tekee sellaista, mistä rangaistaan raipoin, hän pääsee vähillä iskuilla. Jolle on paljon annettu, siltä paljon vaaditaan, ja jolle on paljon uskottu, se pannaan paljosta vastaamaan.\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "\"Tulta minä olen tullut tuomaan maan päälle -- ja kuinka toivonkaan, että se jo olisi syttynyt!\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "Mutta minut on kasteella kastettava -- ja missä ahdistuksessa olenkaan, ennen kuin olen sen läpi käynyt!\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "Luuletteko, että olen tullut tuomaan maan päälle rauhaa? En suinkaan, vaan riitaa!\n"
                },
                "52": {
                    "verse_nr": 52,
                    "verse": "Tästedes saman perheen jäsenet ovat eri puolta: viidestä on kolme kahta, kaksi kolmea vastaan.\n"
                },
                "53": {
                    "verse_nr": 53,
                    "verse": "Isä joutuu vastakkain poikansa kanssa, poika isänsä, äiti tyttärensä ja tytär äitinsä, anoppi miniänsä ja miniä anoppinsa kanssa.\"\n"
                },
                "54": {
                    "verse_nr": 54,
                    "verse": "Jeesus sanoi sitten kansalle:  \"Kun te näette pilven nousevan lännestä, sanotte heti: 'Tulee sade', ja niin tuleekin.\n"
                },
                "55": {
                    "verse_nr": 55,
                    "verse": "Tai kun tuulee etelästä, te sanotte: 'Tulee helle', ja niin tulee.\n"
                },
                "56": {
                    "verse_nr": 56,
                    "verse": "Te tekopyhät! Maan ja taivaan ilmiöt te kyllä osaatte tulkita, kuinka sitten ette tätä aikaa?\n"
                },
                "57": {
                    "verse_nr": 57,
                    "verse": "\"Miksi te ette jo itse ratkaise, mikä on oikein?\n"
                },
                "58": {
                    "verse_nr": 58,
                    "verse": "Kun olet vastapuolesi kanssa menossa oikeuteen, tee matkalla kaikkesi, että pääsisit sovintoon hänen kanssaan. Muuten hän raahaa sinut tuomarin eteen, ja tuomari luovuttaa sinut vartijalle, joka panee sinut vankilaan.\n"
                },
                "59": {
                    "verse_nr": 59,
                    "verse": "Usko minua: sieltä sinä et pääse, ennen kuin olet maksanut kaiken viimeistä lanttia myöten.\"\n"
                }
            }
        },
        "13": {
            "chapter_nr": 13,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Juuri siihen aikaan Jeesuksen luo tuli ihmisiä, jotka kertoivat Pilatuksen surmauttaneen uhraamaan tulleita galilealaisia, niin että heidän verensä oli sekoittunut uhrieläinten vereen.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Jeesus sanoi siihen: \"Luuletteko, että he olivat suurempia syntisiä kuin kaikki muut galilealaiset, koska saivat tuollaisen lopun?\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Eivät suinkaan -- samalla tavoin te kaikki olette tuhon omia, ellette käänny.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Entä ne kahdeksantoista, jotka saivat surmansa, kun Siloan torni sortui heidän päälleen? Luuletteko, että he olivat syyllistyneet johonkin pahempaan kuin muut jerusalemilaiset?\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Eivät suinkaan -- yhtä lailla te kaikki olette tuhon omia, ellette käänny.\"\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Jeesus esitti vielä vertauksen: \"Eräällä miehellä oli viinitarhassaan kasvamassa viikunapuu. Hän meni etsimään siitä hedelmiä, mutta ei löytänyt.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Silloin hän sanoi puutarhurille: 'Jo kolmena vuotena olen käynyt etsimässä hedelmiä tästä viikunapuusta, mutta en ole löytänyt. Kaada se, sehän vain vie voiman maasta.'\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Mutta puutarhuri vastasi: 'Herra, anna sen olla vielä yksi vuosi. Minä muokkaan ja lannoitan maan sen ympäriltä.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Jospa se ensi vuonna tekee hedelmää. Jollei niin käy, käske sitten kaataa se.'\"\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Jeesus oli sapattina eräässä synagogassa opettamassa.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Siellä oli nainen, jota kahdeksantoista vuotta oli vaivannut sairauden henki. Hänen selkänsä oli pahasti köyryssä, eikä hän kyennyt suoristamaan itseään.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Nähdessään hänet Jeesus kutsui hänet luokseen ja sanoi: \"Nainen, olet päässyt vaivastasi.\"\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Hän pani kätensä naisen päälle, ja heti tämä oikaisi selkänsä ja ylisti Jumalaa.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Kun synagogan esimies näki, että Jeesus paransi sairaan sapattina, hän suutuksissaan sanoi paikalla oleville: \"Viikossa on kuusi päivää työtä varten, tulkaa silloin parannettaviksi älkääkä sapattina.\"\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Herra vastasi: \"Te tekopyhät! Jokainen teistä kyllä päästää sapattina härkänsä tai aasinsa kytkyestä ja vie sen juomaan.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Tätä Abrahamin tytärtä on Saatana pitänyt siteissään jo kahdeksantoista vuotta. Eikö häntä olisi saanut päästää vapaaksi sapatinpäivänä?\"\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Jeesuksen vastauksen kuullessaan kaikki hänen vastustajansa olivat häpeissään, mutta kansa iloitsi kaikista ihmeteltävistä teoista, joita hän teki.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Jeesus sanoi sitten: \"Millainen on Jumalan valtakunta? Mihin vertaisin sitä?\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Se on kuin sinapinsiemen, jonka mies kylvi kasvimaahansa. Sen taimi kasvoi ja oli lopulta kuin puu, ja taivaan linnut rakensivat pesänsä sen oksille.\"\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Vielä hän sanoi: \"Mihin vertaisin Jumalan valtakuntaa?\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Se on kuin hapate. Kun nainen sekoitti sen kolmeen vakalliseen jauhoja, koko taikina happani.\"\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Jeesus vaelsi kohti Jerusalemia. Hän kulki kaupungista kaupunkiin ja kylästä kylään ja opetti.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Joku kysyi häneltä: \"Herra, onko niin, että vain harvat pelastuvat?\"  Jeesus vastasi:\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "\"Kilvoitelkaa päästäksenne sisään ahtaasta ovesta. Minä sanon teille: monet yrittävät mennä sisään mutta eivät siihen kykene.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "\"Tulee hetki, jolloin talon isäntä nousee ja sulkee oven. Kun te sitten seisotte ulkona, kolkutatte ovelle ja huudatte: 'Herra, avaa meille!', hän vastaa: 'Keitä te olette? En tunne teitä.'\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Silloin te alatte selittää: 'Mehän söimme ja joimme sinun kanssasi, ja sinä opetit meidän kaduillamme.'\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Mutta hän sanoo: 'Keitä te olette? En tunne teitä. Menkää pois minun luotani, kaikki te vääryydentekijät.'\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "\"Siellä te itkette hammasta purren, kun näette Abrahamin ja Iisakin ja Jaakobin ja kaikki profeetat Jumalan valtakunnassa mutta huomaatte, että teidät itsenne on suljettu ulos.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Idästä ja lännestä, pohjoisesta ja etelästä tulee ihmisiä, jotka käyvät aterialle Jumalan valtakunnassa.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Monet viimeiset ovat silloin ensimmäisiä, monet ensimmäiset viimeisiä.\"\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Juuri silloin tuli muutamia fariseuksia sanomaan Jeesukselle: \"Lähde pois täältä, Herodes aikoo tappaa sinut.\"\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Mutta hän vastasi:  \"Menkää ja sanokaa sille ketulle: 'Tänään ja huomenna minä ajan ihmisistä pahoja henkiä ja parannan sairaita, ja kolmantena päivänä saan työni päätökseen.'\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Mutta tänään ja huomenna ja seuraavanakin päivänä minun on jatkettava kulkuani - - eihän ole mahdollista, että profeetta surmataan muualla kuin Jerusalemissa.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "\"Jerusalem, Jerusalem! Sinä tapat profeetat ja kivität ne, jotka on lähetetty sinun luoksesi. Miten monesti olenkaan tahtonut koota lapsesi, niin kuin kanaemo kokoaa poikaset siipiensä suojaan! Mutta te ette tahtoneet tulla.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Kuulkaa siis: teidän temppelinne on jäävä asujaansa vaille. Ja minä sanon teille, että te ette minua näe ennen kuin sinä päivänä, jona sanotte: 'Siunattu olkoon hän, joka tulee Herran nimessä!'\"\n"
                }
            }
        },
        "14": {
            "chapter_nr": 14,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Jeesus meni sapattina erään fariseusten johtomiehen kotiin aterialle, ja kaikki tarkkailivat, mitä hän tekisi.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Kävi niin, että hänen luokseen tuli vesipöhöä sairastava mies.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Jeesus kääntyi lainopettajien ja fariseusten puoleen ja kysyi: \"Onko sapattina lupa parantaa vai ei?\"\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "He eivät sanoneet siihen mitään. Silloin Jeesus kosketti miestä, paransi hänet ja lähetti hänet pois.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Sitten hän taas kysyi: \"Miten te itse teette? Jos jonkun poika tai härkä putoaa kaivoon, niin kai hän heti nostaa sen sieltä, vaikka olisikin sapatti?\"\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Tähän he eivät kyenneet vastaamaan.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Jeesus pani merkille, että vieraat pyrkivät aterialla asettumaan parhaille paikoille. Niinpä hän esitti heille vertauksen:\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "\"Kun sinut on kutsuttu pitoihin, älä asetu kunniapaikalle. Joku vieraista saattaa olla sinua arvokkaampi,\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "ja isäntä, joka on teidät molemmat kutsunut, tulee sanomaan sinulle: 'Anna tämä paikka hänelle.' Silloin joudut nolona siirtymään viimeiselle sijalle.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ei -- kun sinut kutsutaan, valitse pöydässä kaikkein vaatimattomin paikka. Silloin isäntä tulee ja sanoo sinulle: 'Ystäväni, siirry tänne lähemmäksi', ja sinä saat suuren kunnian kaikkien vieraiden nähden.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Joka itsensä korottaa, se alennetaan, ja joka itsensä alentaa, se korotetaan.\"\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Sitten Jeesus sanoi talon isännälle: \"Kun järjestät päivälliset tai illalliset, älä kutsu ystäviäsi, älä veljiäsi, sukulaisiasi äläkä rikkaita naapureita. Hehän saattavat vuorostaan kutsua sinut, ja näin sinä saat kaikesta palkan.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ei -- kun sinä järjestät pidot, kutsu köyhiä ja raajarikkoja, rampoja ja sokeita.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Autuas olet, kun aika tulee, sillä he eivät pysty palkitsemaan sinua. Sinä saat palkkasi silloin, kun vanhurskaat herätetään kuolleista.\"\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Tämän kuullessaan sanoi eräs pöytävieraista Jeesukselle: \"Autuas se, joka saa olla aterialla Jumalan valtakunnassa.\"\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Jeesus vastasi näin:  \"Eräs mies järjesti suuret pidot ja oli kutsunut paljon vieraita.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Kun pitojen oli määrä alkaa, hän lähetti palvelijansa sanomaan kutsutuille: 'Tulkaa, kaikki on jo valmiina.'\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Mutta yksi toisensa jälkeen nämä alkoivat esittää verukkeita. 'Olen ostanut pellon', sanoi yksi, 'minun täytyy mennä katsomaan sitä. Suothan anteeksi, etten pääse tulemaan.'\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "'Ostin viisi härkäparia', sanoi toinen, 'ja olen lähdössä kokeilemaan niitä. Suothan anteeksi, etten pääse tulemaan.'\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Kolmas sanoi: 'Olen juuri mennyt naimisiin enkä siksi voi tulla.'\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "\"Palvelija palasi ja kertoi tämän herralleen. Silloin isäntä vihastui ja sanoi palvelijalle: 'Mene kiireesti kaupungin kaduille ja toreille ja tuo tänne köyhät ja raajarikot, sokeat ja rammat.'\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Palvelija tuli sanomaan: 'Herra, olen tehnyt niin kuin käskit, mutta vielä on tilaa.'\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Silloin herra sanoi: 'Mene maanteille ja kylien kujille ja vaadi ihmisiä tulemaan, jotta taloni täyttyisi.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Ja siitä voitte olla varmat, että yksikään noista, jotka minä kutsuin, ei pääse minun pitopöytääni!'\"\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Jeesuksen mukana kulki suuri joukko ihmisiä. Hän kääntyi ja sanoi heille:\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "\"Jos joku tulee minun luokseni mutta ei ole valmis luopumaan isästään ja äidistään, vaimostaan ja lapsistaan, veljistään ja sisaristaan, vieläpä omasta elämästään, hän ei voi olla minun opetuslapseni.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Joka ei kanna ristiään ja kulje minun jäljessäni, ei voi olla minun opetuslapseni.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Jos joku teistä aikoo rakentaa tornin, niin kai hän ensin istuutuu arvioimaan kustannuksia nähdäkseen, onko hänellä varoja rakentaa se valmiiksi.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Muuten voi käydä niin, että hän laskee perustuksen mutta joutuu jättämään työn kesken. Silloin kaikki, jotka tämän näkevät, alkavat pilkata häntä:\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "'On siinäkin mies! Alkoi rakentaa, mutta kesken se jäi.'\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "\"Tai jos kuningas on lähdössä taisteluun toista kuningasta vastaan, niin kai hän ensin istuutuu harkitsemaan, pystyykö hän kymmenellätuhannella miehellä kohtaamaan vihollisen, joka on tulossa kahdenkymmenentuhannen miehen voimalla.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Ellei hän siihen pysty, hän lähettää rauhanneuvottelijoita, kun vihollinen on vielä kaukana.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "\"Tietäkää siis: yksikään teistä ei voi olla minun opetuslapseni, ellei hän luovu kaikesta, mitä hänellä on.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "\"Suola on tarpeellista. Mutta jos suolakin menettää makunsa, millä se saadaan taas suolaiseksi?\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Ei sillä ole käyttöä, ei pellossa eikä tunkiossa. Pois se heitetään. Jolla on korvat, se kuulkoon!\"   hopearahasta\n"
                }
            }
        },
        "15": {
            "chapter_nr": 15,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Publikaanit ja muut syntiset tulivat Jeesuksen luo kuullakseen häntä.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Fariseukset ja lainopettajat sanoivat paheksuen: \"Tuo mies hyväksyy syntiset seuraansa ja syö heidän kanssaan.\"\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Silloin Jeesus esitti heille vertauksen:\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "\"Jos jollakin teistä on sata lammasta ja yksi niistä katoaa autiomaahan, niin totta kai hän jättää ne yhdeksänkymmentäyhdeksän, lähtee sen kadonneen perään ja etsii, kunnes löytää sen.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Kun hän löytää lampaansa, hän nostaa sen iloiten hartioilleen,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "ja kotiin tultuaan hän kutsuu ystävänsä ja naapurinsa ja sanoo heille: 'Iloitkaa kanssani! Minä löysin lampaani, joka oli kadoksissa.'\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Minä sanon teille: näin on taivaassakin. Yhdestä syntisestä, joka kääntyy, iloitaan siellä enemmän kuin yhdeksästäkymmenestäyhdeksästä hurskaasta, jotka eivät ole parannuksen tarpeessa.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "\"Tai jos naisella on kymmenen hopearahaa ja hän kadottaa niistä yhden, niin totta kai hän sytyttää lampun, lakaisee huoneen ja etsii tarkoin, kunnes löytää sen.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ja rahan löydettyään hän kutsuu ystävättärensä ja naapurin naiset ja sanoo: 'Iloitkaa kanssani! Minä löysin rahan, jonka olin kadottanut.'\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Yhtä lailla, sen sanon teille, iloitsevat Jumalan enkelit yhdestäkin syntisestä, joka tekee parannuksen.\"\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Jeesus jatkoi:  \"Eräällä miehellä oli kaksi poikaa.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Nuorempi heistä sanoi isälleen: 'Isä, anna minulle osuuteni omaisuudestasi.' Isä jakoi omaisuutensa poikien kesken.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Jo muutaman päivän päästä nuorempi kokosi kaikki varansa ja lähti kauas vieraille maille. Siellä hän tuhlasi koko omaisuutensa viettäen holtitonta elämää.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Kun hän oli pannut kaiken menemään, siihen maahan tuli ankara nälänhätä, ja hän joutui kärsimään puutetta.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Silloin hän meni erään sikäläisen miehen palvelukseen, ja tämä lähetti hänet tiluksilleen sikopaimeneksi.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Nälkäänsä hän olisi halunnut syödä palkoja, sikojen ruokaa, mutta niitäkään ei hänelle annettu.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "\"Silloin poika meni itseensä ja ajatteli: 'Minun isäni palkkalaisilla on kaikilla yllin kyllin ruokaa, mutta minä näännyn täällä nälkään.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ei, nyt minä lähden isäni luo ja sanon hänelle: Isä, minä olen tehnyt syntiä taivasta vastaan ja sinua vastaan.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "En ole enää sen arvoinen, että minua kutsutaan pojaksesi. Ota minut palkkalaistesi joukkoon.'\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Niin hän lähti isänsä luo.  \"Kun poika vielä oli kaukana, isä näki hänet ja heltyi. Hän juoksi poikaa vastaan, sulki hänet syliinsä ja suuteli häntä.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Poika sanoi hänelle: 'Isä, minä olen tehnyt syntiä taivasta vastaan ja sinua vastaan. En ole enää sen arvoinen, että minua kutsutaan pojaksesi.'\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Mutta isä sanoi palvelijoilleen: 'Hakekaa joutuin parhaat vaatteet ja pukekaa hänet niihin, pankaa hänelle sormus sormeen ja kengät jalkaan.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Tuokaa syöttövasikka ja teurastakaa se. Nyt syödään ja vietetään ilojuhlaa!\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Minun poikani oli kuollut mutta heräsi eloon, hän oli kadoksissa, mutta nyt hän on löytynyt.' Niin alkoi iloinen juhla.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "\"Vanhempi poika oli pellolla. Kun hän sieltä palatessaan lähestyi kotia, hän kuuli laulun, soiton ja tanssin.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Hän huusi luokseen yhden palvelijoista ja kysyi, mitä oli tekeillä.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Palvelija vastasi: 'Veljesi tuli kotiin, ja isäsi käski teurastaa syöttövasikan, kun sai hänet terveenä takaisin.'\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Silloin vanhempi veli suuttui eikä halunnut mennä sisään. Isä tuli ulos ja suostutteli häntä,\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "mutta hän vastasi: 'Kaikki nämä vuodet minä olen raatanut sinun hyväksesi enkä ole kertaakaan jättänyt käskyäsi täyttämättä. Silti et ole koskaan antanut minulle edes vuohipahaista juhliakseni ystävieni kanssa.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Mutta kun tämä sinun poikasi tulee, tämä, joka on hävittänyt omaisuutesi porttojen parissa, sinä teurastat hänelle syöttövasikan!'\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Isä vastasi hänelle: 'Poikani, sinä olet aina minun luonani, ja kaikki, mikä on minun, on sinun.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Mutta olihan nyt täysi syy iloita ja riemuita. Sinun veljesi oli kuollut mutta heräsi eloon, hän oli kadoksissa mutta on nyt löytynyt.'\"\n"
                }
            }
        },
        "16": {
            "chapter_nr": 16,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Jeesus puhui sitten opetuslapsilleen: \"Oli rikas mies, jolla oli taloudenhoitaja. Hänelle kanneltiin, että taloudenhoitaja tuhlasi hänen omaisuuttaan.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Hän kutsui tämän luokseen ja sanoi: 'Mitä minä sinusta kuulen! Tee tili toimistasi, minun talouttani sinä et enää hoida.'\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Mies mietti: 'Mitä minä nyt teen? Isäntä panee minut pois taloudenhoitajan toimesta. Kaivaa en jaksa, kerjätä en kehtaa.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "-- Nytpä tiedän! Järjestän niin, että toiset ottavat minut taloonsa, kun joudun lähtemään työpaikastani.'\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Hän kutsui isäntänsä velalliset vuoron perään luokseen. 'Paljonko olet velkaa isännälleni?' hän kysyi ensimmäiseltä.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "'Sata astiaa öljyä', tämä vastasi. Taloudenhoitaja sanoi: 'Tässä on velkakirjasi, istu ja merkitse äkkiä viisikymmentä.'\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Sitten hän kysyi toiselta: 'Entä sinä, paljonko sinä olet velkaa?' Tämä vastasi: 'Sata tynnyriä vehnää.' Taloudenhoitaja sanoi: 'Tässä on velkakirjasi, merkitse kahdeksankymmentä.'\"\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ja Herra kehui epärehellisen taloudenhoitajan viisautta. Hän sanoi:  \"Tämän maailman lapset menettelevät toisiaan kohtaan viisaammin kuin valon lapset.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Minä sanonkin teille: hankkikaa väärällä rikkaudella ystäviä, jotka ottavat teidät iäisiin asuntoihin, kun tuota rikkautta ei enää ole.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "\"Joka on vähimmässä luotettava, se on luotettava paljossakin, ja joka on vähimmässä vilpillinen, se on vilpillinen myös paljossa.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Jos te ette luotettavasti hoida väärää rikkautta, kuka uskoo teille todellista?\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ja jos te ette luotettavasti hoida toisen omaisuutta, kuka teille kerran antaa sen, mikä on teidän omaanne?\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Yksikään palvelija ei voi palvella kahta herraa. Jos hän toista rakastaa, hän vihaa toista; jos hän on liittynyt toiseen, hän halveksii toista. Te ette voi palvella sekä Jumalaa että mammonaa.\"\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Fariseukset kuulivat kaiken tämän. He olivat rahanahneita, ja niinpä he ivailivat Jeesusta.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Jeesus sanoi heille:  \"Ihmisten edessä te olette olevinanne hurskaita, mutta Jumala tuntee teidän sydämenne. Se, mikä on ihmisten silmissä arvokasta, on Jumalalle iljetys.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "\"Lain ja profeettojen aika kesti Johannekseen asti. Siitä lähtien on julistettu hyvää sanomaa Jumalan valtakunnasta, ja jokaista vaaditaan tulemaan sinne.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Mutta laista ei häviä piirtoakaan, ennemmin katoavat taivas ja maa.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Jokainen, joka hylkää vaimonsa ja nai toisen, tekee aviorikoksen, ja samoin tekee aviorikoksen se, joka nai miehensä hylkäämän naisen.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "\"Oli rikas mies. Hänen vaatteensa olivat purppuraa ja hienointa pellavaa, ja päivästä päivään hänen elämänsä oli pelkkää ylellisyyttä ja juhlaa.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Mutta hänen porttinsa pielessä virui köyhä Lasarus, täynnä paiseita.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Köyhä olisi nälkäänsä halunnut syödä niitä ruokapaloja, joita rikkaan pöydältä putoili. Koiratkin tulivat siihen ja nuolivat hänen paiseitaan.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "\"Sitten köyhä kuoli, ja enkelit veivät hänet Abrahamin huomaan. Rikaskin kuoli, ja hänet haudattiin.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Kun hän tuonelan tuskissa kohotti katseensa, hän näki kaukana Abrahamin ja Lasaruksen hänen rintaansa vasten.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Silloin hän huusi: 'Isä Abraham, armahda minua! Lähetä Lasarus tänne, että hän kastaisi sormenpäänsä veteen ja vilvoittaisi kieltäni. Näissä liekeissä on kauhea olla.'\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Mutta Abraham sanoi: 'Muista, poikani, että sinä sait eläessäsi hyvän osan, Lasarus huonon. Nyt hän saa täällä vaivoihinsa lohdun, mutta sinä saat kärsiä tuskaa.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Sitä paitsi meidän välillämme on syvä, ylipääsemätön kuilu, niin ettei täältä kukaan voi tulla teidän luoksenne, vaikka tahtoisikin, eikä sieltä pääse kukaan kuilun yli meidän puolellemme.'\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Rikas mies sanoi: 'Isä, minä pyydän, lähetä hänet sitten vanhempieni taloon.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Minulla on viisi veljeä -- hänen pitäisi varoittaa heitä, etteivät hekin joutuisi tähän kärsimyksen paikkaan.'\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Abraham vastasi: 'Heillä on Mooses ja profeetat. Kuulkoot heitä.'\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "'Ei, isä Abraham', mies sanoi, 'mutta jos joku kuolleiden joukosta menisi heidän luokseen, he kääntyisivät.'\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Mutta Abraham sanoi: 'Jos he eivät kuuntele Moosesta ja profeettoja, ei heitä saada uskomaan, vaikka joku nousisi kuolleista.'\"\n"
                }
            }
        },
        "17": {
            "chapter_nr": 17,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Jeesus sanoi opetuslapsilleen:  \"Viettelysten täytyy tulla, se on väistämätöntä, mutta voi sitä, jonka kautta ne tulevat!\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Parempi olisi hänelle, että hänet heitettäisiin mereen myllynkivi kaulassa, kuin että hän johdattaa lankeemukseen yhdenkään näistä vähäisistä.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Pitäkää varanne!  \"Jos veljesi tekee väärin, nuhtele häntä, ja jos hän sitten katuu, anna hänelle anteeksi.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Vaikka hän seitsemästi päivässä rikkoisi sinua vastaan ja seitsemästi tulisi sanomaan sinulle: 'Minä kadun', anna hänelle anteeksi.\"\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Apostolit sanoivat Herralle: \"Anna meille vahvempi usko!\"\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Herra sanoi:  \"Jos teillä olisi uskoa edes sinapinsiemenen verran, te voisitte sanoa tälle silkkiäispuulle: 'Nouse juurinesi maasta ja istuta itsesi mereen', ja se tottelisi teitä.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "\"Jos teillä on palvelija kyntötöissä tai paimenessa, niin ettehän te hänen kotiin palatessaan sano: 'Käy pöytään, saat heti ruokaa.'\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ei, te sanotte: 'Laita minulle syötävää, vyötä vaatteesi ja palvele minua sen aikaa kun syön ja juon. Sitten saat sinä syödä ja juoda.'\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ei palvelija siitä saa kiitosta, että hän tekee, mitä hänen tulee tehdä.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Niinpä tekin, kun olette tehneet kaiken, mitä teidän tulee tehdä, sanokaa: 'Me olemme arvottomia palvelijoita. Olemme tehneet vain sen, minkä olimme velvolliset tekemään.'\"\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Matkallaan kohti Jerusalemia Jeesus kulki Samarian ja Galilean rajaseudulla.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Kun hän oli tulossa erääseen kylään, häntä vastaan tuli kymmenen spitaalista miestä. Nämä pysähtyivät matkan päähän\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "ja huusivat: \"Jeesus, opettaja, armahda meitä!\"\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Nähdessään miehet Jeesus sanoi heille: \"Menkää näyttämään itsenne papeille.\" Mennessään he puhdistuivat.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Huomattuaan parantuneensa yksi heistä kääntyi takaisin. Hän ylisti Jumalaa suureen ääneen,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "lankesi maahan Jeesuksen jalkojen juureen ja kiitti häntä. Tämä mies oli samarialainen.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Jeesus kysyi: \"Eivätkö kaikki kymmenen puhdistuneet? Missä ne yhdeksän muuta ovat?\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Tämä muukalainenko on heistä ainoa, joka palasi ylistämään Jumalaa?\"\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ja hän sanoi miehelle: \"Nouse ja mene. Uskosi on pelastanut sinut.\"\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Kun fariseukset kysyivät Jeesukselta, milloin Jumalan valtakunta tulee, hän vastasi: \"Ei Jumalan valtakunta tule niin, että sen tulemista voidaan tarkkailla.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Eikä voida sanoa: 'Se on täällä', tai: 'Se on tuolla.' Katsokaa: Jumalan valtakunta on teidän keskellänne.\"\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Opetuslapsilleen hän sanoi:  \"Tulee aika, jolloin te toivotte näkevänne edes yhden Ihmisen Pojan päivän mutta ette saa nähdä.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Teille sanotaan silloin: 'Hän on tuolla', ja: 'Hän on täällä', mutta älkää lähtekö minnekään, älkää juosko perässä.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Sillä niin kuin salama välähtää ja valaisee taivaan äärestä ääreen, niin on Ihmisen Poika oleva ilmestymisensä päivänä.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Mutta sitä ennen hänen täytyy kärsiä paljon, ja tämä sukupolvi hylkää hänet.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "\"Niin kuin oli Nooan päivinä, niin on Ihmisen Pojan päivinä oleva.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Ihmiset söivät ja joivat, menivät naimisiin ja naittivat tyttäriään aina siihen päivään asti, jona Nooa meni arkkiin, ja tulva tuli ja tuhosi heidät kaikki.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "On oleva niin kuin oli Lootin päivinä. Ihmiset söivät ja joivat, ostivat ja myivät, istuttivat ja rakensivat.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Mutta sinä päivänä, jona Loot lähti Sodomasta, taivaasta satoi tulta ja tulikiveä, ja se tuhosi heidät kaikki.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "\"Samoin käy sinä päivänä, jona Ihmisen Poika ilmestyy.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Jos sinä päivänä joku on katolla ja hänen tavaransa ovat sisällä talossa, hänen ei pidä mennä alas noutamaan niitä, ja jos joku on pellolla, hänen ei pidä palata kotiin.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Muistakaa Lootin vaimoa!\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Joka yrittää turvata elämänsä, kadottaa sen, mutta joka sen kadottaa, on pelastava sen omakseen.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Minä sanon teille: Sinä yönä on kaksi samalla vuoteella: toinen otetaan, toinen jätetään.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Kaksi naista on yhdessä jauhamassa: toinen otetaan, toinen jätetään. [\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Kaksi miestä on pellolla: toinen otetaan, toinen jätetään.]\"\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "\"Missä, Herra?\" kysyivät opetuslapset. Hän sanoi: \"Missä on haaska, sinne kokoontuvat korppikotkat.\"\n"
                }
            }
        },
        "18": {
            "chapter_nr": 18,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Jeesus esitti opetuslapsille vertauksen opettaakseen, että aina tulee rukoilla, koskaan lannistumatta:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "\"Eräässä kaupungissa oli tuomari, joka ei pelännyt Jumalaa eikä piitannut ihmisistä.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Samassa kaupungissa eli myös leskivaimo, joka tavan takaa tuli tuomarin luo pyytämään: 'Ratkaise jo asiani, tuomitse riitapuoleni.'\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Pitkään aikaan tuomari ei suostunut. Sitten hän kuitenkin ajatteli: 'Kaukana siitä, että pelkäisin Jumalaa tai piittaisin ihmisistä,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "mutta tästä leskestä on minulle vaivaa. Minä autan häntä saamaan oikeuden, muuten hän ennen pitkää repii minulta silmät päästä.'\"\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Herra sanoi: \"Huomatkaa: noin ajatteli väärämielinen tuomari.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Tottahan sitten Jumala hankkii oikeuden valituilleen, jotka päivin ja öin huutavat häntä avuksi. Hänkö viivyttäisi apuaan?\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Minä sanon teille: hän hankkii heille oikeuden viipymättä. Mutta kun Ihmisen Poika tulee, löytääkö hän uskoa maan päältä?\"\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Muutamille, jotka olivat varmoja omasta vanhurskaudestaan ja väheksyivät muita, Jeesus esitti tämän kertomuksen:\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "\"Kaksi miestä meni temppeliin rukoilemaan. Toinen oli fariseus, toinen publikaani.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Fariseus asettui paikalleen seisomaan ja rukoili itsekseen: 'Jumala, minä kiitän sinua, etten ole sellainen kuin muut ihmiset, rosvot, huijarit, huorintekijät tai vaikkapa tuo publikaani.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Minä paastoan kahdesti viikossa ja maksan kymmenykset kaikesta, siitäkin mitä ostan.'\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Publikaani seisoi taempana. Hän ei tohtinut edes kohottaa katsettaan taivasta kohti vaan löi rintaansa ja sanoi: 'Jumala, ole minulle syntiselle armollinen!'\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "\"Minä sanon teille: hän lähti kotiinsa vanhurskaana, tuo toinen ei. Jokainen, joka itsensä korottaa, alennetaan, mutta joka itsensä alentaa, se korotetaan.\"\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Jeesuksen luo tuotiin myös pieniä lapsia, jotta hän koskisi heihin. Tämän nähdessään opetuslapset moittivat tuojia,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "mutta Jeesus kutsui lapset luokseen ja sanoi: \"Sallikaa lasten tulla minun luokseni, älkää estäkö heitä. Heidän kaltaistensa on Jumalan valtakunta.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Totisesti: joka ei ota Jumalan valtakuntaa vastaan niin kuin lapsi, hän ei sinne pääse.\"\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Muuan korkeassa asemassa oleva mies kysyi Jeesukselta: \"Mitä minun pitää tehdä, hyvä opettaja, että perisin iankaikkisen elämän?\"\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Jeesus vastasi hänelle: \"Miksi sanot minua hyväksi? Ainoastaan Jumala on hyvä, ei kukaan muu.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Käskyt sinä tiedät: älä tee aviorikosta, älä tapa, älä varasta, älä todista valheellisesti, kunnioita isääsi ja äitiäsi.\"\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "\"Kaikkea tätä olen noudattanut nuoresta pitäen\", vastasi mies.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Tämän kuullessaan Jeesus sanoi: \"Yksi sinulta vielä on tekemättä. Myy kaikki, mitä sinulla on, ja jaa rahat köyhille, niin sinulla on aarre taivaissa. Tule sitten ja seuraa minua.\"\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Kun mies kuuli tämän, hän tuli murheelliseksi, sillä hän oli hyvin rikas.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Nähdessään sen Jeesus sanoi: \"Kuinka vaikea onkaan niiden, jotka paljon omistavat, päästä Jumalan valtakuntaan!\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Helpompi on kamelin mennä neulansilmästä kuin rikkaan päästä Jumalan valtakuntaan.\"\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "\"Kuka sitten voi pelastua?\" kysyivät kuulijat.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Jeesus vastasi: \"Mikä on ihmiselle mahdotonta, se on mahdollista Jumalalle.\"\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "\"Entä me?\" kysyi silloin Pietari. \"Me olemme luopuneet kaikesta, mitä meillä oli, ja seuranneet sinua.\"\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Jeesus sanoi heille: \"Totisesti: kuka ikinä Jumalan valtakunnan tähden on luopunut kodistaan, vaimostaan tai veljistään, vanhemmistaan tai lapsistaan,\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "hän saa jo tässä ajassa moninkertaisesti takaisin, ja tulevassa maailmassa ikuisen elämän.\"\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Jeesus kutsui kaksitoista opetuslastaan luokseen ja sanoi heille: \"Me menemme nyt Jerusalemiin. Siellä käy toteen kaikki se, mitä profeetat ovat Ihmisen Pojasta kirjoittaneet.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Hänet annetaan pakanoiden käsiin, häntä pilkataan ja häpäistään ja hänen päälleen syljetään,\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "ja he ruoskivat häntä ja tappavat hänet. Mutta kolmantena päivänä hän nousee kuolleista.\"\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Opetuslapset eivät ymmärtäneet Jeesuksen sanoista mitään. Asia pysyi heiltä salassa, eivätkä he käsittäneet, mitä Jeesus tarkoitti.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Kun Jeesus lähestyi Jerikoa, tien vieressä istui sokea mies kerjäämässä.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Kuullessaan, että tiellä kulki paljon väkeä, mies kysyi, mitä oli tekeillä.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Hänelle kerrottiin, että Jeesus Nasaretilainen oli menossa siitä ohi.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Silloin hän huusi: \"Jeesus, Daavidin Poika, armahda minua!\"\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Etumaisina kulkevat käskivät hänen olla hiljaa, mutta hän vain huusi entistä kovemmin: \"Daavidin Poika, armahda minua!\"\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Jeesus pysähtyi ja käski tuoda hänet luokseen. Mies tuli, ja Jeesus kysyi häneltä:\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "\"Mitä haluat minun tekevän sinulle?\" Mies vastasi: \"Herra, anna minulle näköni.\"\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Silloin Jeesus sanoi hänelle: \"Saat näkösi. Uskosi on parantanut sinut.\"\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Siinä samassa mies sai näkönsä, ja hän lähti seuraamaan Jeesusta ylistäen Jumalaa. Ja kaikki, jotka näkivät tämän, kiittivät ja ylistivät Jumalaa.\n"
                }
            }
        },
        "19": {
            "chapter_nr": 19,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Jeesus tuli Jerikoon ja kulki kaupungin halki.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Siellä asui mies, jonka nimi oli Sakkeus. Hän oli publikaanien esimies ja hyvin rikas.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Hän halusi nähdä, mikä mies Jeesus oli, mutta ei pienikokoisena ylettynyt kurkistamaan väkijoukon takaa.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Niinpä hän juoksi jonkin matkaa edemmäs ja kiipesi metsäviikunapuuhun nähdäkseen Jeesuksen, joka oli tulossa sitä tietä.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Mutta tultuaan sille kohtaa Jeesus katsoi ylös ja sanoi: \"Sakkeus, tule kiireesti alas. Tänään minun on määrä olla vieraana sinun kodissasi.\"\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Sakkeus tuli kiireesti alas ja otti iloiten Jeesuksen vieraakseen.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Kun ihmiset näkivät tämän, he sanoivat paheksuen: \"Syntisen miehen talon hän otti majapaikakseen.\"\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Mutta Sakkeus sanoi Herralle kaikkien kuullen: \"Herra, näin minä teen: puolet omaisuudestani annan köyhille, ja keneltä olen liikaa kiskonut, sille maksan nelinkertaisesti takaisin.\"\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Sen kuultuaan Jeesus sanoi häneen viitaten: \"Tänään on pelastus tullut tämän perheen osaksi. Onhan hänkin Abrahamin poika.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Juuri sitä, mikä on kadonnut, Ihmisen Poika on tullut etsimään ja pelastamaan.\"\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Niille, jotka olivat tätä kuulemassa, Jeesus esitti vielä vertauksen, koska hän oli jo lähellä Jerusalemia ja monet luulivat Jumalan valtakunnan ilmestyvän aivan kohta.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Hän sanoi:  \"Ylhäinen mies lähti matkalle kaukaiseen maahan saadakseen siellä nimityksen kuninkaaksi ja palatakseen sitten takaisin.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Hän kutsui luokseen kymmenen palvelijaansa, antoi heille kullekin kultarahan ja sanoi: 'Käyttäkää näitä parhaanne mukaan, kunnes minä palaan.'\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Hänen maanmiehensä kuitenkin vihasivat häntä ja lähettivät hänen peräänsä lähetystön sanomaan: 'Me emme tahdo sitä miestä kuninkaaksemme.'\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "\"Mies palasi maahansa kuninkaana. Tultuaan hän kutsutti palvelijat luokseen kuullakseen, kuinka tuottavasti kukin oli saamaansa rahaa käyttänyt.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ensimmäinen tuli hänen eteensä ja sanoi: 'Herra, antamasi kultaraha on tuottanut kymmenen lisää.'\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Kuningas sanoi hänelle: 'Mainiota! Olet hyvä palvelija. Koska aivan vähässäkin olet ollut uskollinen, saat hallintaasi kymmenen kaupunkia.'\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Toinen tuli ja sanoi: 'Herra, antamasi kultaraha on tuottanut viisi kultarahaa.'\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Hänelle kuningas sanoi: 'Sinut minä panen hallitsemaan viittä kaupunkia.'\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "\"Mutta kun seuraava palvelija tuli, tämä sanoi: 'Herra, tässä on antamasi kultaraha. Olen säilyttänyt sitä liinaan käärittynä.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Minä pelkäsin sinua, koska olet armoton mies. Sinä otat, mitä et ole talteen pannut, ja leikkaat, mitä et ole kylvänyt.'\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Kuningas sanoi hänelle: 'Omien sanojesi mukaan minä sinut tuomitsen. Sinä kelvoton palvelija! Sinä siis tiesit, että minä olen armoton mies, että otan, mitä en ole talteen pannut, ja leikkaan, mitä en ole kylvänyt.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Mikset sitten vienyt minun rahaani pankkiin, niin että olisin palattuani voinut nostaa sen korkoineen?'\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "\"Kuningas sanoi vieressään seisoville miehille: 'Ottakaa häneltä raha pois ja antakaa se sille, jolla on kymmenen kultarahaa.'\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "He sanoivat: 'Herra, hänellä on jo kymmenen kultarahaa.'\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Mutta hän jatkoi: 'Jokaiselle, jolla on, annetaan, mutta jolla ei ole, siltä otetaan pois sekin, mitä hänellä on.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Mutta nuo viholliseni, jotka eivät tahtoneet minua kuninkaakseen -- tuokaa heidät tänne ja teloittakaa heidät minun edessäni.'\"\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Tämän sanottuaan Jeesus lähti toisten edellä nousemaan Jerusalemiin vievää tietä.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Kun hän oli tulossa Öljymäeksi kutsutulle vuorelle ja oli jo lähellä Betfagea ja Betaniaa, hän lähetti edeltä kaksi opetuslastaan\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "ja sanoi: \"Menkää tuolla näkyvään kylään. Kun tulette sinne, te näette kiinni sidotun aasinvarsan, jonka selässä ei kukaan vielä ole istunut. Ottakaa se siitä ja tuokaa tänne.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Jos joku kysyy, miksi te otatte sen, vastatkaa, että Herra tarvitsee sitä.\"\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Miehet lähtivät ja havaitsivat kaiken olevan niin kuin Jeesus oli heille sanonut.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Kun he olivat irrottamassa varsaa, sen omistajat kysyivät: \"Miksi te viette varsan?\"\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "He vastasivat: \"Herra tarvitsee sitä.\"\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "He toivat varsan Jeesukselle, heittivät vaatteitaan sen selkään ja auttoivat Jeesuksen ratsaille.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Kun hän sitten ratsasti, opetuslapset levittivät vaatteitaan tielle.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Jeesuksen lähestyessä sitä paikkaa, mistä tie laskeutuu Öljymäen rinnettä alas, koko opetuslasten joukko alkoi riemuissaan suureen ääneen ylistää Jumalaa kaikista niistä voimateoista, jotka he olivat nähneet.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "He huusivat: -- Siunattu hän, kuningas, joka tulee Herran nimessä! Taivaassa rauha, kunnia korkeuksissa!\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Muutamat fariseukset sanoivat väkijoukon keskeltä Jeesukselle: \"Opettaja, kiellä opetuslapsiasi!\"\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Mutta Jeesus vastasi: \"Minä sanon teille: jos he olisivat vaiti, niin kivet huutaisivat.\"\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Kun Jeesus tuli lähemmäksi ja näki kaupungin, hän puhkesi itkuun sen tähden\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "ja sanoi: \"Kunpa sinäkin tänä päivänä ymmärtäisit, missä turvasi on! Mutta nyt se on sinun silmiltäsi kätketty.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Vielä tulet näkemään ajan, jolloin viholliset rakentavat ympärillesi vallin, saartavat sinut ja käyvät kimppuusi joka puolelta.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "He murskaavat maan tasalle sinut ja sinun asukkaasi. Sinuun ei jätetä kiveä kiven päälle, koska et tajunnut etsikkoaikaasi.\"\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Jeesus meni temppeliin ja alkoi ajaa ulos niitä, jotka siellä kävivät kauppaa.\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Hän sanoi heille: \"On kirjoitettu: 'Minun huoneeni on oleva rukouksen huone.' Mutta te olette tehneet siitä rosvojen luolan.\"\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Hän opetti sitten joka päivä temppelissä. Ylipapit, lainopettajat ja muut kansan johtomiehet miettivät, miten raivaisivat hänet pois tieltä.\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "He eivät kuitenkaan keksineet, mitä tehdä, sillä koko kansa oli jatkuvasti Jeesuksen ympärillä kuuntelemassa häntä.\n"
                }
            }
        },
        "20": {
            "chapter_nr": 20,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Kun Jeesus eräänä päivänä taas opetti temppelissä kansaa ja julisti hyvää sanomaa, ylipapit ja lainopettajat tulivat yhdessä vanhimpien kanssa hänen luokseen\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "ja sanoivat hänelle: \"Kerro meille, millä valtuuksilla sinä tällaista teet. Kuka on valtuuttanut sinut tähän?\"\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Jeesus vastasi heille: \"Minäkin teen teille kysymyksen. Sanokaa te minulle,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "oliko Johanneksen kaste peräisin taivaasta vai ihmisistä.\"\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "He neuvottelivat keskenään: \"Jos sanomme: 'Taivaasta', hän sanoo: 'Miksi sitten ette uskoneet häntä?'\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Jos taas sanomme: 'Ihmisistä', kansa kivittää meidät, se kun uskoo lujasti, että Johannes oli profeetta.\"\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Niin he vastasivat, etteivät tienneet sitä.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Silloin Jeesus sanoi: \"En minäkään sitten sano teille, millä valtuuksilla minä kaikkea tätä teen.\"\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Jeesus puhui taas kansalle ja esitti tämän vertauksen:  \"Mies istutti viinitarhan, vuokrasi sen viljelijöille ja muutti pitkäksi aikaa pois maasta.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "\"Aikanaan hän sitten lähetti palvelijan viinitarhan viljelijöiden luo, jotta nämä antaisivat hänelle osan sadosta. Mutta viljelijät pieksivät palvelijan ja lähettivät tämän pois tyhjin käsin.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Silloin omistaja lähetti toisen palvelijan. Viljelijät pieksivät tämänkin, häpäisivät häntä ja lähettivät hänet pois tyhjin käsin.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Mies lähetti vielä kolmannen palvelijan, mutta tämänkin he hakkasivat verille ja ajoivat tiehensä.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "\"Mitä minä teen?' mietti viinitarhan omistaja. 'Minä lähetän sinne rakkaan poikani. Häneen he varmaankaan eivät uskalla koskea.'\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Mutta kun vuokraajat näkivät pojan, he päättelivät yhdessä: 'Hän on perillinen. Tapetaan hänet, niin saamme hänen perintönsä.'\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "He raahasivat hänet ulos viinitarhasta ja tappoivat hänet. -- Mitä viinitarhan omistaja nyt tekee heille?\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Hän tulee ja ottaa nuo viljelijät hengiltä ja antaa viinitarhansa toisille.\"  \"Ei, ei!\" huusi kansa.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Jeesus katsoi ihmisiin ja sanoi: \"Mitä sitten tarkoittaa tämä kirjoitusten kohta: -- Kivi, jonka rakentajat hylkäsivät, on nyt kulmakivi.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Kuka ikinä tähän kiveen kaatuu, se ruhjoutuu, ja kenen päälle tämä kivi kaatuu, sen se murskaa.\"\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Lainopettajien ja ylipappien teki mieli ottaa Jeesus kiinni siltä seisomalta, mutta he pelkäsivät kansaa. He ymmärsivät, että Jeesus oli vertauksessaan puhunut heistä.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Lainopettajat ja ylipapit pitivät Jeesusta silmällä ja lähettivät hänen luokseen hurskaiksi tekeytyviä urkkijoita. He pyrkivät saamaan hänet sanoistaan kiinni, jotta voisivat luovuttaa hänet virkavallan käsiin, maaherran tuomittavaksi.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Miehet sanoivat hänelle: \"Opettaja, me tiedämme, että sinä puhut ja opetat oikein. Sinä et tee eroa ihmisten välillä, vaan opetat Jumalan tietä totuuden mukaisesti.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Onko oikein, että me maksamme keisarille veroa, vai ei?\"\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Jeesus huomasi heidän juonensa ja sanoi:\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "\"Näyttäkää minulle denaarin raha. Kenen kuva ja nimi siinä on?\" \"Keisarin\", he vastasivat.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Silloin Jeesus sanoi heille: \"Antakaa siis keisarille mikä keisarille kuuluu ja Jumalalle mikä Jumalalle kuuluu.\"\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Niinpä he eivät kansan kuullen saaneet Jeesusta kiinni puheistaan. Jeesuksen vastaus sai heidät ymmälle, ja he vaikenivat.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Jeesuksen luo tuli sitten muutamia saddukeuksia, niitä, jotka kieltävät ylösnousemuksen. He esittivät hänelle kysymyksen:\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "\"Opettaja, Mooses on säätänyt näin: 'Jos miehen veli kuolee ja tältä jää vaimo mutta ei lasta, miehen tulee ottaa veljensä vaimo ja hankkia jälkeläinen veljelleen.'\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Oli seitsemän veljestä. Vanhin heistä otti vaimon ja kuoli lapsettomana.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Silloin toinen otti hänet,\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "sitten kolmas, ja vuorollaan kaikki seitsemän. Kaikki he kuolivat jättämättä jälkeensä lapsia.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Lopuksi nainenkin kuoli.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Kenen vaimo tämä nainen on oleva ylösnousemuksessa? Hänhän on ollut kaikkien seitsemän vaimona.\"\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Jeesus vastasi heille: \"Tässä maailmassa otetaan vaimo ja mennään vaimoksi.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Mutta tulevassa maailmassa ne, jotka on katsottu ylösnousemuksen arvoisiksi, eivät enää mene naimisiin.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "He eivät enää voi kuolla, sillä he ovat enkelien kaltaisia. He ovat Jumalan lapsia, ylösnousemuksesta osallisia.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Ja sen, että kuolleet nousevat ylös, on Mooseskin osoittanut kertomuksessa palavasta pensaasta. Hänhän sanoo, että Herra on Abrahamin Jumala, Iisakin Jumala ja Jaakobin Jumala.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Ei hän ole kuolleiden Jumala, vaan elävien. Hänelle kaikki ovat eläviä.\"\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Jotkut lainopettajista sanoivat tähän: \"Hyvin vastasit, opettaja.\"\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Silloin ei enää kenelläkään ollut rohkeutta kysyä häneltä mitään.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Jeesus kysyi heiltä: \"Kuinka voidaan sanoa, että Messias on Daavidin poika?\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Daavid itse sanoo Psalmien kirjassa: -- Herra sanoi minun herralleni: Istu oikealle puolelleni.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Minä kukistan vihollisesi, panen heidät korokkeeksi jalkojesi alle.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Daavid siis kutsuu Messiasta herraksi. Kuinka Messias silloin voi olla hänen poikansa?\"\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Kaiken kansan kuullen Jeesus sanoi opetuslapsilleen:\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "\"Varokaa lainopettajia! He kulkevat mielellään pitkissä viitoissa ja nauttivat siitä, että heitä tervehditään toreilla, he istuvat synagogassa mielellään etumaisilla istuimilla ja pidoissa kunniapaikalla,\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "mutta vievät leskiltä talot ja latelevat pitkiä rukouksiaan vain näön vuoksi. Sitä ankarampi tulee olemaan heidän tuomionsa.\"\n"
                }
            }
        },
        "21": {
            "chapter_nr": 21,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Jeesus käänsi katseensa uhriarkkuun päin ja näki rikkaiden panevan siihen lahjoja.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Hän näki myös, kuinka eräs köyhä leskivaimo pani arkkuun kaksi pientä lanttia.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Hän sanoi: \"Totisesti: tämä köyhä leski antoi enemmän kuin yksikään toinen.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Kaikki nuo muut antoivat lahjansa liiastaan, mutta hän antoi vähästään, kaiken mitä hän elääkseen tarvitsi.\"\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Kun jotkut ihastelivat temppeliä, sen kauniita kiviä ja näkyville pantuja lahjoja, Jeesus sanoi:\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "\"Tulee aika, jolloin kaikki tämä, mitä te nyt katselette, revitään maahan. Tähän ei jää kiveä kiven päälle.\"\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Jotkut kysyivät: \"Opettaja, milloin tämä kaikki tapahtuu? Mikä on merkkinä siitä, että se aika on tulossa?\"\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Jeesus sanoi: \"Varokaa, ettei teitä johdeta harhaan. Monet tulevat esiintymään minun nimelläni. He sanovat: 'Minä se olen', ja: 'Aika on tullut.' Mutta älkää lähtekö heidän peräänsä.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ja kun kuulette sodista ja levottomuuksista, älkää hätääntykö. Näin täytyy ensin käydä, mutta loppu ei tule vielä silloin.\"\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ja hän jatkoi:  \"Kansa nousee kansaa vastaan ja valtakunta valtakuntaa vastaan,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "ja joka puolella on suuria maanjäristyksiä, nälänhätää ja ruttotauteja. Kauhistuttavia asioita tapahtuu, ja taivaalla näkyy suuria ennusmerkkejä.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "\"Mutta jo ennen tätä teidän kimppuunne käydään ja teitä vainotaan. Teitä viedään tuomiolle synagogiin, teitä teljetään vankilaan, te joudutte kuninkaiden ja maaherrojen eteen minun nimeni tähden.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Näin te saatte tilaisuuden todistaa minusta.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Painakaa vain mieleenne, että teidän ei tule etukäteen miettiä, miten itseänne puolustatte.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Minä annan teille viisauden puhua niin, ettei yksikään vastustajanne kykene kiistämään eikä kumoamaan sanojanne.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "\"Jopa teidän vanhempanne, veljenne, sukulaisenne ja ystävänne luovuttavat teidät viranomaisille, ja muutamia teistä surmataan.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Kaikki vihaavat teitä minun nimeni tähden.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Mutta edes hiuskarva päästänne ei mene hukkaan.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Pysykää lujina, niin voitatte omaksenne elämän.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "\"Kun te näette Jerusalemin olevan sotajoukkojen piirittämä, silloin tiedätte, että sen hävitys on lähellä.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Silloin on kaikkien Juudeassa asuvien paettava vuorille. Niiden, jotka ovat kaupungissa, on lähdettävä sieltä, eikä maaseudulla olevien pidä tulla kaupunkiin.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Sillä ne päivät ovat koston päiviä: kaikki, mitä on kirjoitettu, käy toteen.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Voi niitä, jotka noina päivinä ovat raskaana tai imettävät! Tähän maahan tulee suuri hätä, ja tätä kansaa kohtaa viha.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Monet surmataan miekan terällä, toiset viedään vangiksi kaikkien kansojen sekaan, ja vieraat kansat polkevat Jerusalemia, kunnes niille annettu aika täyttyy.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "\"Auringossa, kuussa ja tähdissä näkyy merkkejä. Meren aallot pauhaavat jylisten, ja maan päällä ovat kansat ahdistuksen ja epätoivon vallassa.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Kaikki lamaantuvat pelosta odottaessaan sitä, mikä on kohtaava ihmiskuntaa, sillä taivaiden voimat järkkyvät.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Silloin nähdään Ihmisen Pojan tulevan pilven päällä suuressa voimassaan ja kirkkaudessaan.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Kun nuo tapahtumat alkavat, nostakaa rohkeasti päänne pystyyn, sillä teidän vapautuksenne on lähellä.\"\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Hän esitti heille myös vertauksen:  \"Katsokaa viikunapuuta, tai mitä puuta tahansa.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Kun näette sen puhkeavan lehteen, te tiedätte ilman muuta, että kesä on jo lähellä.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Samalla tavoin te nähdessänne tämän tapahtuvan tiedätte, että Jumalan valtakunta on lähellä.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Totisesti: tämä sukupolvi ei katoa ennen kuin kaikki tämä tapahtuu.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Taivas ja maa katoavat, mutta minun sanani eivät katoa.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "\"Pitäkää varanne, etteivät juopottelu ja päihtymys tai jokapäiväisen elämän huolet turruta teitä, niin että se päivä yllättää teidät\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "niin kuin ansa. Sitä päivää ei vältä yksikään, joka maan päällä elää.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Pysykää siis alati valveilla ja rukoilkaa itsellenne voimaa, jotta selviäisitte kaikesta siitä, mikä on tapahtuva, ja kestäisitte Ihmisen Pojan edessä.\"\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Päivät Jeesus opetti temppelissä, mutta illalla hän aina lähti sieltä ja vietti yönsä vuorella, jota sanotaan Öljymäeksi.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Jo varhain aamulla kansa tuli temppeliin hänen luokseen kuulemaan häntä.\n"
                }
            }
        },
        "22": {
            "chapter_nr": 22,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Happamattoman leivän juhla, jota kutsutaan myös pääsiäiseksi, oli jo lähellä.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ylipapit ja lainopettajat miettivät miettimistään, millä keinoin saisivat Jeesuksen raivatuksi tieltä, sillä he pelkäsivät kansaa.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Silloin meni Saatana Juudakseen, jota kutsuttiin Iskariotiksi; hän oli yksi kahdestatoista opetuslapsesta.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Hän lähti ylipappien ja temppelivartioston päällikköjen luo ja keskusteli heidän kanssaan siitä, miten toimittaisi Jeesuksen heidän käsiinsä.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "He ilahtuivat ja tarjosivat hänelle rahaa.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Juudas suostui tarjoukseen ja etsi nyt sopivaa tilaisuutta saattaakseen Jeesuksen heidän käsiinsä kaikessa hiljaisuudessa.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Sitten tuli se happamattoman leivän päivä, jona pääsiäislammas oli teurastettava.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Jeesus lähetti Pietarin ja Johanneksen kaupunkiin ja sanoi heille: \"Menkää valmistamaan meille pääsiäisateria.\"\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "He kysyivät: \"Minne tahdot meidän valmistavan sen?\"\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Hän sanoi: \"Kun tulette kaupunkiin, teitä vastaan tulee vesiruukkua kantava mies. Seuratkaa häntä. Menkää siihen taloon, johon hän menee,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "ja sanokaa talon isännälle: 'Opettaja kysyy sinulta, missä on huone, jossa hän voi syödä pääsiäisaterian opetuslastensa kanssa.'\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Isäntä osoittaa teille yläkerrasta suuren huoneen, jossa on kaikki järjestettynä. Valmistakaa sinne ateria.\"\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "He lähtivät matkaan, ja kaikki kävi niin kuin Jeesus oli heille sanonut. He valmistivat pääsiäisaterian.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Kun hetki koitti, Jeesus kävi aterialle yhdessä apostolien kanssa.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Hän sanoi heille: \"Hartaasti olen halunnut syödä tämän pääsiäisaterian teidän kanssanne ennen kärsimystäni.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Sillä minä sanon teille: enää en syö pääsiäisateriaa, ennen kuin se saa täyttymyksensä Jumalan valtakunnassa.\"\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Hän otti käsiinsä maljan, kiitti Jumalaa ja sanoi: \"Ottakaa tämä ja jakakaa keskenänne.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Minä sanon teille: tästedes en maista viiniköynnöksen antia, ennen kuin Jumalan valtakunta on tullut.\"\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Sitten hän otti leivän, siunasi, mursi ja antoi sen opetuslapsilleen sanoen: \"Tämä on minun ruumiini, joka annetaan teidän puolestanne. Tehkää tämä minun muistokseni.\"\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Aterian jälkeen hän samalla tavoin otti maljan ja sanoi: \"Tämä malja on uusi liitto minun veressäni, joka vuodatetaan teidän puolestanne.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Mutta tälle samalle pöydälle ojentaa yhdessä minun kanssani kätensä myös minun kavaltajani.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Ihmisen Poika lähtee täältä juuri niin kuin hänen on määrä lähteä, mutta voi sitä, josta tulee hänen kavaltajansa!\"\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Opetuslapset alkoivat kysellä toisiltaan, kuka heistä se saattaisi olla.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Opetuslasten kesken syntyi myös kiistaa siitä, ketä heistä olisi pidettävä suurimpana.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Silloin Jeesus sanoi heille:  \"Kuninkaat hallitsevat herroina kansojaan, ja vallanpitäjät vaativat, että heitä kutsutaan hyväntekijöiksi.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Niin ei saa olla teidän keskuudessanne. Joka teidän joukossanne on suurin, se olkoon kuin nuorin, ja joka on johtaja, olkoon kuin palvelija.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Kumpi on suurempi, se, joka on aterialla, vai se, joka palvelee häntä? Eikö se, joka on aterialla? Mutta minä olen teidän keskellänne niin kuin se, joka palvelee.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "\"Koko ajan, kaikissa koettelemuksissani, te olette pysyneet minun kanssani.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Niinpä minä annan teille kuninkaallisen vallan, niin kuin Isäni on minulle antanut.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Te saatte minun valtakunnassani syödä ja juoda minun pöydässäni, ja te istutte valtaistuimilla ja hallitsette Israelin kahtatoista heimoa.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "\"Simon, Simon! Saatana on saanut luvan seuloa teitä niin kuin viljaa.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Mutta minä olen rukoillut puolestasi, ettei uskosi sammuisi. Ja kun olet palannut takaisin, vahvista veljiäsi.\"\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Pietari sanoi hänelle: \"Herra, sinun kanssasi minä olen valmis menemään vaikka vankilaan tai kuolemaankin.\"\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Mutta Jeesus vastasi: \"Minä sanon sinulle, Pietari: ennen kuin kukko tänään laulaa, sinä olet kolmesti kieltänyt tuntevasi minut.\"\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Jeesus sanoi opetuslapsille: \"Kun lähetin teidät matkaan ilman kukkaroa, laukkua ja jalkineita, niin puuttuiko teiltä mitään?\" \"Ei mitään\", he vastasivat.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Silloin Jeesus sanoi: \"Nyt on toisin. Jolla on kukkaro, ottakoon sen mukaansa, samoin laukun. Jolla ei ole rahaa, myyköön viitan päältään ja ostakoon miekan.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Sillä tietäkää, että tämän kirjoituksen täytyy käydä minussa toteen: 'Hänet luettiin rikollisten joukkoon.' Kaikki, mitä minusta on lausuttu, saa nyt täyttymyksensä.\"\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Opetuslapset sanoivat: \"Herra, tässä on kaksi miekkaa.\" \"Riittää\", hän vastasi.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Jeesus lähti kaupungista ja meni tapansa mukaan Öljymäelle. Opetuslapset seurasivat häntä.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Tultuaan sinne Jeesus sanoi heille: \"Rukoilkaa, ettette joutuisi kiusaukseen.\"\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Itse hän meni vähän edemmäs, kivenheiton päähän, polvistui ja rukoili:\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "\"Isä, jos tahdot, niin ota tämä malja minulta pois. Mutta älköön toteutuko minun tahtoni, vaan sinun.\"\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Silloin taivaasta ilmestyi hänelle enkeli, joka vahvisti häntä.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Suuressa tuskassaan Jeesus rukoili yhä kiihkeämmin, niin että hänen hikensä vuoti maahan veripisaroiden tavoin.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Kun hän sitten nousi rukoilemasta ja tuli opetuslasten luo, hän tapasi heidät nukkumasta murheen uuvuttamina.\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "\"Mitä? Nukutteko te?\" hän sanoi. \"Nouskaa ja rukoilkaa, ettette joutuisi kiusaukseen.\"\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Jeesuksen vielä puhuessa sinne tuli joukko miehiä, ja heidän oppaanaan oli Juudas, yksi kahdestatoista opetuslapsesta. Juudas tuli Jeesusta kohti antaakseen hänelle suudelman,\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "mutta Jeesus sanoi hänelle: \"Juudas, suudelmallako sinä kavallat Ihmisen Pojan?\"\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "Kun Jeesuksen seuralaiset näkivät, mitä oli tulossa, he sanoivat: \"Herra, iskemmekö miekalla?\"\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "Yksi heistä iskikin ylipapin palvelijaa niin että tämän oikea korva irtosi.\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "Mutta Jeesus sanoi: \"Ei! Antakaa tämän tapahtua.\" Hän kosketti miehen korvaa ja paransi hänet.\n"
                },
                "52": {
                    "verse_nr": 52,
                    "verse": "Sitten hän sanoi ylipapeille, temppelivartioston päälliköille ja kansan vanhimmille, jotka olivat tulleet häntä vangitsemaan: \"Te olette lähteneet kuin rosvon kimppuun, miekat ja seipäät käsissä.\n"
                },
                "53": {
                    "verse_nr": 53,
                    "verse": "Minä olen joka päivä ollut teidän keskellänne temppelissä, ettekä te ole kättänne kohottaneet minua vastaan. Mutta nyt on teidän hetkenne, nyt on pimeydellä valta.\"\n"
                },
                "54": {
                    "verse_nr": 54,
                    "verse": "He vangitsivat Jeesuksen ja veivät hänet mukanaan ylipapin taloon. Pietari seurasi häntä jonkin matkan päässä.\n"
                },
                "55": {
                    "verse_nr": 55,
                    "verse": "Keskelle pihaa sytytettiin nuotio, ja kun väki asettui sen ympärille, Pietari istuutui muiden joukkoon.\n"
                },
                "56": {
                    "verse_nr": 56,
                    "verse": "Muuan palvelustyttö näki hänet istumassa tulen ääressä, katsoi häntä pitkään ja sanoi: \"Tuokin oli sen miehen seurassa.\"\n"
                },
                "57": {
                    "verse_nr": 57,
                    "verse": "Pietari kielsi: \"Minäkö? Enhän edes tunne häntä.\"\n"
                },
                "58": {
                    "verse_nr": 58,
                    "verse": "Vähän ajan kuluttua sanoi eräs mies hänet nähdessään: \"Sinäkin olet sitä joukkoa.\" Mutta Pietari vastasi: \"Erehdyt, en ole.\"\n"
                },
                "59": {
                    "verse_nr": 59,
                    "verse": "Tunnin kuluttua vielä toinen mies väitti: \"Kyllä tuokin varmasti oli sen miehen kanssa, onhan hän galilealainenkin.\"\n"
                },
                "60": {
                    "verse_nr": 60,
                    "verse": "Mutta Pietari sanoi: \"En käsitä, mistä puhut.\" Siinä samassa, hänen vielä puhuessaan, kukko lauloi.\n"
                },
                "61": {
                    "verse_nr": 61,
                    "verse": "Herra kääntyi ja katsoi Pietariin, ja Pietari muisti, mitä Herra oli hänelle sanonut: \"Ennen kuin kukko tänään laulaa, sinä kolmesti kiellät minut.\"\n"
                },
                "62": {
                    "verse_nr": 62,
                    "verse": "Hän meni ulos ja itki katkerasti.\n"
                },
                "63": {
                    "verse_nr": 63,
                    "verse": "Miehet, joiden käsissä Jeesus oli, pilkkasivat ja löivät häntä.\n"
                },
                "64": {
                    "verse_nr": 64,
                    "verse": "He peittivät hänen silmänsä ja sanoivat: \"Profetoi nyt! Kuka sinua löi?\"\n"
                },
                "65": {
                    "verse_nr": 65,
                    "verse": "Monella muullakin tavalla he herjasivat häntä.\n"
                },
                "66": {
                    "verse_nr": 66,
                    "verse": "Kun päivä koitti, kokoontuivat kansan vanhimmat, ylipapit ja lainopettajat neuvoston istuntoon. Jeesus tuotiin heidän eteensä,\n"
                },
                "67": {
                    "verse_nr": 67,
                    "verse": "ja he sanoivat hänelle: \"Jos olet Messias, niin sano se meille.\" Hän vastasi: \"Jos sen teille sanon, te ette usko.\n"
                },
                "68": {
                    "verse_nr": 68,
                    "verse": "Ja jos jotakin kysyn, te ette vastaa.\n"
                },
                "69": {
                    "verse_nr": 69,
                    "verse": "Mutta tästedes Ihmisen Poika on istuva Kaikkivaltiaan oikealla puolella.\"\n"
                },
                "70": {
                    "verse_nr": 70,
                    "verse": "Silloin he kaikki kysyivät: \"Oletko sinä siis Jumalan Poika?\" Jeesus vastasi heille: \"Itsepä te niin sanotte.\"\n"
                },
                "71": {
                    "verse_nr": 71,
                    "verse": "Silloin he sanoivat: \"Mitä me enää todisteita tarvitsemme! Mehän olemme kuulleet sen hänen omasta suustaan.\"\n"
                }
            }
        },
        "23": {
            "chapter_nr": 23,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "He lähtivät sieltä kaikki yhdessä, veivät Jeesuksen Pilatuksen eteen\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "ja rupesivat esittämään syytöksiä häntä vastaan. He sanoivat: \"Me olemme todenneet, että tämä mies johtaa kansaamme harhaan. Hän kieltää maksamasta veroa keisarille ja väittää olevansa Messias, kuningas.\"\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Pilatus kysyi Jeesukselta: \"Oletko sinä juutalaisten kuningas?\" \"Sinä sen sanoit\", Jeesus vastasi.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Pilatus sanoi ylipapeille ja väkijoukolle: \"En voi havaita tämän miehen syyllistyneen mihinkään rikokseen.\"\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Mutta he pysyivät itsepintaisesti syytöksissään ja sanoivat: \"Hän villitsee kansaa, kulkee opettamassa joka puolella Juudeaa, Galileasta tänne asti.\"\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Tämän kuultuaan Pilatus kysyi, oliko mies galilealainen.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Saatuaan tietää, että Jeesus oli Herodeksen hallintoalueelta, hän lähetti Jeesuksen Herodeksen luo, sillä tämäkin oli niinä päivinä Jerusalemissa.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Herodes ilahtui kovin nähdessään Jeesuksen, sillä hän oli jo pitkään halunnut tavata hänet. Hän oli kuullut Jeesuksesta ja toivoi, että tämä tekisi hänen nähtensä jonkin ihmeteon.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Hän kyseli Jeesukselta kaikenlaista, mutta Jeesus ei vastannut hänelle mitään.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ylipapit ja lainopettajat, jotka olivat paikalla, syyttivät Jeesusta kiivaasti.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Herodes ja hänen sotilaansa alkoivat nyt kohdella Jeesusta halveksuvasti. Herodes teki Jeesuksesta pilkkaa puettamalla hänet komeaan pukuun, ja sitten hän lähetti Jeesuksen takaisin Pilatuksen luo.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Tuona päivänä Herodeksesta ja Pilatuksesta tuli ystävät; siihen saakka he olivat olleet vihoissa keskenään.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Pilatus kutsui koolle ylipapit, hallitusmiehet ja kansan\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "ja sanoi heille: \"Te toitte tämän miehen minun eteeni väittäen häntä kansan villitsijäksi. Olen nyt teidän läsnä ollessanne kuulustellut häntä, mutta en ole havainnut hänen syyllistyneen mihinkään, mistä te häntä syytätte.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ei liioin Herodes, sillä hän lähetti miehen takaisin meidän eteemme. Ei hän ole tehnyt mitään, mistä seuraisi kuolemantuomio.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Minä päästän hänet vapaaksi, kunhan ensin olen antanut kurittaa häntä.\" [\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Hänen näet täytyi aina juhlan aikana päästää heille joku vanki vapaaksi.]\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Silloin kaikki huusivat yhteen ääneen: \"Kuolema sille miehelle! Päästä meille Barabbas!\"\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Barabbas oli kaupungissa puhjenneen mellakan ja murhan tähden vangittu mies.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Pilatus vetosi uudestaan heihin, sillä hän halusi vapauttaa Jeesuksen.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Mutta he huusivat vastaan: \"Ristiinnaulitse, ristiinnaulitse!\"\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Pilatus sanoi heille kolmannen kerran: \"Mitä pahaa hän sitten on tehnyt? En ole havainnut mitään, minkä vuoksi hänet pitäisi tuomita kuolemaan. Minä päästän hänet vapaaksi, kunhan olen antanut kurittaa häntä.\"\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Mutta he eivät antaneet periksi vaan huusivat yhä kovemmin ja vaativat, että Jeesus oli ristiinnaulittava.  Huutonsa voimalla he saivat tahtonsa läpi.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Pilatus päätti lopulta suostua heidän vaatimukseensa.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Hän vapautti sen miehen, jonka he halusivat -- miehen, joka oli vangittu mellakan ja murhan tähden -- mutta Jeesuksen hän luovutti heidän valtaansa.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Jeesusta lähdettiin viemään. Matkalla sotilaat pysäyttivät Simon-nimisen kyreneläisen miehen, joka oli tulossa kaupunkiin, ja panivat hänet kantamaan ristiä Jeesuksen jäljessä.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Mukana seurasi suuri väkijoukko, myös monia naisia, jotka valittivat ääneen ja itkivät Jeesusta.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Mutta Jeesus kääntyi heihin päin ja sanoi: \"Älkää minua itkekö, Jerusalemin tyttäret, itkekää itseänne ja lapsianne.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Tulee aika, jolloin sanotaan: 'Autuaita ovat hedelmättömät, autuaita ne kohdut, jotka eivät ole synnyttäneet, ja rinnat, jotka eivät ole lasta ruokkineet.'\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Silloin ihmiset sanovat vuorille: 'Kaatukaa meidän päällemme', ja kukkuloille: 'Peittäkää meidät.'\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Jos näin tehdään vihannalle puulle, mitä tapahtuukaan kuivalle!\"\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Jeesuksen kanssa teloitettavaksi vietiin kaksi muuta miestä, kaksi rikollista.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Kun tultiin paikkaan, jota kutsutaan Pääkalloksi, he ristiinnaulitsivat Jeesuksen ja rikolliset, toisen hänen oikealle puolelleen, toisen vasemmalle.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Mutta Jeesus sanoi: \"Isä, anna heille anteeksi. He eivät tiedä, mitä tekevät.\" Sotilaat jakoivat keskenään Jeesuksen vaatteet heittämällä niistä arpaa.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Kansa seisoi katselemassa. Hallitusmiehiäkin oli siellä ivailemassa Jeesusta. He sanoivat: \"Muita hän kyllä on auttanut -- auttakoon nyt itseään, jos hän kerran on Messias, Jumalan valittu.\"\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Myös sotilaat pilkkasivat häntä. He tulivat hänen luokseen, tarjosivat hänelle hapanviiniä\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "ja sanoivat: \"Jos olet juutalaisten kuningas, niin pelasta itsesi.\"\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Jeesuksen pään yläpuolella oli myös kirjoitus: \"Tämä on juutalaisten kuningas.\"\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Toinen ristillä riippuvista pahantekijöistä herjasi hänkin Jeesusta. Hän sanoi: \"Etkö sinä ole Messias? Pelasta nyt itsesi ja meidät!\"\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Mutta toinen moitti häntä: \"Etkö edes sinä pelkää Jumalaa, vaikka kärsit samaa rangaistusta?\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Mehän olemme ansainneet tuomiomme, meitä rangaistaan tekojemme mukaan, mutta tämä mies ei ole tehnyt mitään pahaa.\"\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Ja hän sanoi: \"Jeesus, muista minua, kun tulet valtakuntaasi.\"\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Jeesus vastasi: \"Totisesti: jo tänään olet minun kanssani paratiisissa.\"\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Oli jo kuudes tunti. Silloin, keskipäivällä, aurinko pimeni. Pimeys tuli koko maan ylle, ja sitä kesti yhdeksänteen tuntiin saakka.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Temppelin väliverho repesi keskeltä kahtia.\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Ja Jeesus huusi kovalla äänellä: \"Isä, sinun käsiisi minä uskon henkeni.\" Tämän sanottuaan hän henkäisi viimeisen kerran.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Kun sadanpäällikkö näki, mitä tapahtui, hän antoi Jumalalle kunnian ja sanoi: \"Tämä mies oli todella viaton.\"\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "Ja kaikki ne ihmiset, jotka suurin joukoin olivat kerääntyneet katselemaan tätä näytelmää, palasivat tämän nähtyään kaupunkiin rintaansa lyöden.\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "Jeesuksen tuttavat seisoivat kaikki etäämpänä ja seurasivat sieltä tapahtumia. Siellä olivat myös naiset, jotka olivat tulleet Galileasta hänen mukanaan.\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "(H23:50-51)Muuan neuvoston jäsen, Joosef, joka oli kotoisin juutalaisesta Arimatian kaupungista, ei ollut yhtynyt neuvoston päätökseen eikä osallistunut sen toimiin. Hän oli hyvä ja hurskas mies ja odotti Jumalan valtakuntaa.\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": " \n"
                },
                "52": {
                    "verse_nr": 52,
                    "verse": "Joosef meni Pilatuksen puheille ja pyysi Jeesuksen ruumista.\n"
                },
                "53": {
                    "verse_nr": 53,
                    "verse": "Hän otti sen ristiltä, kääri pellavavaatteeseen ja pani kallioon hakattuun hautaan, johon ei vielä ollut haudattu ketään.\n"
                },
                "54": {
                    "verse_nr": 54,
                    "verse": "Oli valmistuspäivä, sapatti oli juuri alkamassa.\n"
                },
                "55": {
                    "verse_nr": 55,
                    "verse": "Naiset, jotka olivat Jeesuksen kanssa tulleet Galileasta, lähtivät Joosefin mukaan. He näkivät, kuinka Jeesuksen ruumis pantiin hautaan.\n"
                },
                "56": {
                    "verse_nr": 56,
                    "verse": "Palattuaan kaupunkiin he hankkivat tuoksuvia öljyjä ja voiteita, mutta sapatin he viettivät levossa lain käskyn mukaan.\n"
                }
            }
        },
        "24": {
            "chapter_nr": 24,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Ensimmäisenä päivänä sapatin jälkeen naiset jo aamuvarhaisella menivät haudalle ja ottivat hankkimansa tuoksuöljyt mukaan.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "He havaitsivat, että kivi oli vieritetty haudan suulta,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "ja kun he menivät sisälle hautaan, he eivät löytäneet Herran Jeesuksen ruumista.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Kun he olivat ymmällä tästä, heidän edessään seisoi yhtäkkiä kaksi miestä sädehtivän kirkkaissa vaatteissa.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Naiset pelästyivät ja painoivat katseensa maahan. Mutta miehet sanoivat heille: \"Miksi etsitte elävää kuolleiden joukosta?\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ei hän ole täällä, hän on noussut kuolleista. Muistakaa, mitä hän sanoi teille ollessaan vielä Galileassa:\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "'Näin täytyy käydä: Ihmisen Poika annetaan syntisten ihmisten käsiin ja ristiinnaulitaan, mutta kolmantena päivänä hän nousee kuolleista.'\"\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Silloin he muistivat, mitä Jeesus oli puhunut.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Haudalta palattuaan naiset veivät tästä sanan yhdelletoista opetuslapselle ja kaikille muille.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Nämä naiset olivat Magdalan Maria, Johanna ja Jaakobin äiti Maria, ja vielä muitakin oli heidän kanssaan. He kertoivat kaiken apostoleille,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "mutta nämä arvelivat naisten puhuvan omiaan eivätkä uskoneet heitä.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Pietari lähti kuitenkin juoksujalkaa haudalle. Kurkistaessaan sisään hän näki ainoastaan käärinliinat, ja hän lähti pois ihmetellen mielessään sitä, mikä oli tapahtunut.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Samana päivänä oli kaksi opetuslasta menossa Emmaus-nimiseen kylään, jonne on Jerusalemista noin kahden tunnin kävelymatka.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "He keskustelivat kaikesta siitä, mitä oli tapahtunut.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Heidän siinä puhellessaan ja pohdiskellessaan Jeesus itse liittyi heidän seuraansa ja kulki heidän kanssaan.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "He eivät kuitenkaan tunteneet häntä, sillä heidän silmänsä olivat kuin sokaistut.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Jeesus kysyi heiltä: \"Mistä te oikein keskustelette, matkamiehet?\" He pysähtyivät murheellisina,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "ja toinen heistä, Kleopas nimeltään, vastasi: \"Taidat olla Jerusalemissa ainoa muukalainen, joka ei tiedä, mitä siellä on näinä päivinä tapahtunut.\"\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "\"Mitä te tarkoitatte?\" Jeesus kysyi. He vastasivat: \"Sitä, mitä tapahtui Jeesus Nasaretilaiselle. Se mies oli tosi profeetta, voimallinen sanoissa ja teoissa, sekä Jumalan että kaiken kansan edessä.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Meidän ylipappimme ja hallitusmiehemme luovuttivat hänet tuomittavaksi kuolemaan ja ristiinnaulitsivat hänet.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Me kuitenkin olimme eläneet siinä toivossa, että hän olisi se, joka lunastaa Israelin. Eikä siinä kaikki. Tänään on jo kolmas päivä siitä kun se tapahtui,\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "ja nyt ovat muutamat naiset meidän joukostamme saattaneet meidät kerta kaikkiaan hämmennyksiin. He kävivät varhain aamulla haudalla\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "mutta eivät löytäneet hänen ruumistaan. Sieltä tultuaan he lisäksi kertoivat nähneensä näyn: enkeleitä, jotka sanoivat, että Jeesus elää.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Muutamat meistä menivät silloin haudalle ja totesivat, että asia oli niin kuin naiset olivat sanoneet. Jeesusta he eivät nähneet.\"\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Silloin Jeesus sanoi heille: \"Voi teitä ymmärtämättömiä! Noinko hitaita te olette uskomaan kaikkea sitä, mitä profeetat ovat puhuneet?\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Juuri niinhän Messiaan piti kärsiä ja sitten mennä kirkkauteensa.\"\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Ja hän selitti heille Mooseksesta ja kaikista profeetoista alkaen, mitä hänestä oli kaikissa kirjoituksissa sanottu.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "He olivat jo saapumassa kylään, jonne olivat menossa. Jeesus oli jatkavinaan matkaansa,\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "mutta he estivät häntä lähtemästä ja sanoivat: \"Jää meidän luoksemme. Päivä on jo kääntymässä iltaan.\" Niin hän meni sisään ja jäi heidän luokseen.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Kun hän sitten aterioi heidän kanssaan, hän otti leivän, kiitti Jumalaa, mursi leivän ja antoi sen heille.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Silloin heidän silmänsä aukenivat ja he tunsivat hänet. Mutta samassa hän jo oli poissa heidän näkyvistään.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "He sanoivat toisilleen: \"Eikö sydämemme hehkunut innosta, kun hän kulkiessamme puhui meille ja opetti meitä ymmärtämään kirjoitukset?\"\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Heti paikalla he lähtivät matkaan ja palasivat Jerusalemiin. Siellä olivat koolla yksitoista opetuslasta ja muut heidän joukkoonsa kuuluvat.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Nämä sanoivat: \"Herra on todella noussut kuolleista! Hän on ilmestynyt Simonille.\"\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Nuo kaksi puolestaan kertoivat, mitä matkalla oli tapahtunut ja miten he olivat tunteneet Jeesuksen, kun hän mursi leivän.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Kun he vielä puhuivat tästä, yhtäkkiä Jeesus itse seisoi heidän keskellään ja sanoi: \"Rauha teille.\"\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "He pelästyivät suunnattomasti, sillä he luulivat näkevänsä aaveen.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Mutta Jeesus sanoi heille: \"Miksi te olette noin kauhuissanne? Miksi teidän mieleenne nousee epäilyksiä?\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Katsokaa minun käsiäni ja jalkojani: minä tässä olen, ei kukaan muu. Koskettakaa minua, nähkää itse. Ei aaveella ole lihaa eikä luita, niin kuin te näette minussa olevan.\"\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Näin puhuessaan hän näytti heille kätensä ja jalkansa.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Kuitenkaan he eivät vielä tienneet, mitä uskoa, niin iloissaan ja ihmeissään he nyt olivat. Silloin Jeesus kysyi: \"Onko teillä täällä mitään syötävää?\"\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "He antoivat hänelle palan paistettua kalaa\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "ja näkivät, kuinka hän otti sen käteensä ja söi.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Jeesus sanoi heille: \"Tätä minä tarkoitin, kun ollessani vielä teidän kanssanne puhuin teille. Kaiken sen tuli käydä toteen, mitä Mooseksen laissa, profeettojen kirjoissa ja psalmeissa on minusta kirjoitettu.\"\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Nyt hän avasi heidän mielensä ymmärtämään kirjoitukset.\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Hän sanoi heille: \"Näin on kirjoitettu. Kristuksen tuli kärsiä kuolema ja kolmantena päivänä nousta kuolleista,\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "ja kaikille kansoille, Jerusalemista alkaen, on hänen nimessään saarnattava parannusta ja syntien anteeksiantamista.\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "Te olette tämän todistajat.\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "Minä lähetän teille sen, minkä Isäni on luvannut. Pysykää tässä kaupungissa, kunnes saatte varustukseksenne voiman korkeudesta.\"\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "Jeesus vei opetuslapset ulos kaupungista, lähelle Betaniaa, ja siellä hän kohotti kätensä ja siunasi heidät.\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "Siunatessaan hän erkani heistä, ja hänet otettiin ylös taivaaseen.\n"
                },
                "52": {
                    "verse_nr": 52,
                    "verse": "He kumartuivat maahan asti ja osoittivat hänelle kunnioitustaan, ja sitten he riemua täynnä palasivat Jerusalemiin.\n"
                },
                "53": {
                    "verse_nr": 53,
                    "verse": "He olivat alati temppelissä ja ylistivät Jumalaa.\n"
                }
            }
        }
    }
}