{
    "version": "pyharaamattu1992",
    "book_name": "Matthew",
    "book_nr": "40",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Jeesuksen Kristuksen, Daavidin pojan ja Abrahamin pojan, sukuluettelo:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Abrahamille syntyi Iisak, Iisakille Jaakob, Jaakobille Juuda ja tämän veljet,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Juudalle Peres ja Serah, joiden äiti oli Tamar, Peresille Hesron, Hesronille Ram,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ramille Amminadab, Amminadabille Nahson, Nahsonille Salma,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Salmalle Boas, jonka äiti oli Rahab, Boasille Obed, jonka äiti oli Ruut, Obedille Iisai\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "ja Iisaille Daavid, kuningas.  Daavidille syntyi Salomo, jonka äiti oli Urian vaimo,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Salomolle Rehabeam, Rehabeamille Abia, Abialle Asaf,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Asafille Josafat, Josafatille Joram, Joramille Ussia,\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ussialle Jotam, Jotamille Ahas, Ahasille Hiskia,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Hiskialle Manasse, Manasselle Amos, Amosille Josia\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "ja Josialle Jekonja ja tämän veljet Babylonian pakkosiirtolaisuuden aikoihin.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Kansan pakkosiirron jälkeen Jekonjalle syntyi Sealtiel, Sealtielille Serubbabel,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Serubbabelille Abihud, Abihudille Eljakim, Eljakimille Asur,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Asurille Sadok, Sadokille Jakin, Jakinille Elihud,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Elihudille Eleasar, Eleasarille Mattan, Mattanille Jaakob\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "ja Jaakobille Joosef, Marian mies. Maria synnytti Jeesuksen, jota sanotaan Kristukseksi.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Sukupolvia on siis Abrahamista Daavidiin kaikkiaan neljätoista, Daavidista pakkosiirron aikaan samoin neljätoista, ja siitä taas neljätoista Kristukseen.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Jeesuksen Kristuksen syntymä tapahtui näin.  Maria, Jeesuksen äiti, oli kihlattu Joosefille. Ennen kuin heidän liittonsa oli vahvistettu, kävi ilmi, että Maria, Pyhän Hengen vaikutuksesta, oli raskaana.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Joosef oli lakia kunnioittava mies mutta ei halunnut häpäistä kihlattuaan julkisesti. Hän aikoi purkaa avioliittosopimuksen kaikessa hiljaisuudessa.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Kun Joosef ajatteli tätä, hänelle ilmestyi yöllä unessa Herran enkeli, joka sanoi: \"Joosef, Daavidin poika, älä pelkää ottaa Mariaa vaimoksesi. Se, mikä hänessä on siinnyt, on lähtöisin Pyhästä Hengestä.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Hän synnyttää pojan, ja sinun tulee antaa pojalle nimeksi Jeesus, sillä hän pelastaa kansansa sen synneistä.\"\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Tämä kaikki tapahtui, jotta kävisi toteen, mitä Herra on profeetan suulla ilmoittanut:\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "-- Katso, neitsyt tulee raskaaksi ja synnyttää pojan, ja hänelle annetaan nimeksi Immanuel --  se merkitsee: Jumala on meidän kanssamme.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Unesta herättyään Joosef teki niin kuin Herran enkeli oli käskenyt ja otti Marian vaimokseen.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Hän ei kuitenkaan koskenut vaimoonsa ennen kuin tämä oli synnyttänyt pojan. Joosef antoi pojalle nimen Jeesus.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Kun Jeesus oli syntynyt Juudean Betlehemissä kuningas Herodeksen aikana, Jerusalemiin tuli idästä tietäjiä.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "He kysyivät: \"Missä se juutalaisten kuningas on, joka nyt on syntynyt? Me näimme hänen tähtensä nousevan taivaalle ja tulimme osoittamaan hänelle kunnioitustamme.\"\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Kuullessaan tästä kuningas Herodes pelästyi, ja hänen kanssaan koko Jerusalem.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Hän kutsui koolle kansan ylipapit ja lainopettajat ja tiedusteli heiltä, missä messiaan oli määrä syntyä.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "\"Juudean Betlehemissä\", he vastasivat, \"sillä näin on ilmoitettu profeetan kirjassa:\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "-- Sinä, Juudan Betlehem, et ole suinkaan vähäisin heimosi valtiaista, sillä sinusta lähtee hallitsija, joka on kaitseva kansaani Israelia.\"\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Silloin Herodes kutsui salaa tietäjät luokseen ja otti heiltä juurta jaksain selville, milloin tähti oli tullut näkyviin.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Sitten hän lähetti heidät Betlehemiin. \"Menkää sinne\", hän sanoi, \"ja ottakaa asiasta tarkka selko. Kun löydätte lapsen, niin ilmoittakaa minulle, jotta minäkin voisin tulla kumartamaan häntä.\"\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Kuninkaan sanat kuultuaan tietäjät lähtivät matkaan, ja tähti, jonka he olivat nähneet nousevan taivaalle, kulki heidän edellään. Kun tähti tuli sen paikan yläpuolelle, missä lapsi oli, se pysähtyi siihen.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Miehet näkivät tähden, ja heidät valtasi suuri ilo.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "He menivät taloon ja näkivät lapsen ja hänen äitinsä Marian. Silloin he maahan heittäytyen kumarsivat lasta, avasivat arkkunsa ja antoivat hänelle kalliita lahjoja: kultaa, suitsuketta ja mirhaa.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Unessa Jumala varoitti tietäjiä palaamasta Herodeksen luo, ja niin he menivät toista tietä takaisin omaan maahansa.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Tietäjien lähdettyä Herran enkeli ilmestyi unessa Joosefille ja sanoi: \"Nouse, ota lapsi ja hänen äitinsä mukaasi ja pakene Egyptiin. Pysy siellä, kunnes käsken sinun palata. Herodes aikoo etsiä lapsen käsiinsä ja surmata hänet.\"\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Joosef heräsi unestaan, otti heti yöllä mukaansa lapsen ja hänen äitinsä ja lähti kulkemaan kohti Egyptiä.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Siellä hän pysytteli Herodeksen kuolemaan asti. Näin kävi toteen, mitä Herra oli profeetan suulla ilmoittanut: \"Egyptistä minä kutsuin poikani.\"\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Kun Herodes huomasi, että tietäjät olivat pitäneet häntä pilkkanaan, hän raivostui. Hän antoi käskyn, että Betlehemissä ja sen lähistöllä oli surmattava kaikki kaksivuotiaat ja sitä nuoremmat pojat, sen ajan perusteella, jonka hän oli tietäjiltä saanut selville.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Näin kävi toteen tämä profeetta Jeremian lausuma ennustus:\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "-- Ramasta kuuluu huuto, itku ja kova valitus. Raakel itkee lapsiaan eikä lohdutuksesta huoli, sillä heitä ei enää ole.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Kun Herodes oli kuollut, Herran enkeli ilmestyi Egyptissä Joosefille unessa\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "ja sanoi: \"Nouse, ota lapsi ja hänen äitinsä mukaasi ja palaa Israelin maahan. Ne, jotka halusivat surmata lapsen, ovat kuolleet.\"\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Joosef heräsi, otti mukaansa lapsen ja hänen äitinsä ja palasi Israelin maahan.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Mutta kun hän kuuli, että Juudean kuninkaaksi oli Herodeksen jälkeen tullut tämän poika Arkelaos, hän ei uskaltanut mennä sinne. Saatuaan sitten unessa ohjeen hän meni Galileaan\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "ja asettui siellä kaupunkiin, jonka nimi on Nasaret. Näin tapahtui, jotta kävisi toteen profeettojen ennustus: häntä kutsutaan Nasaretilaiseksi.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Noihin aikoihin Johannes Kastaja tuli ja alkoi julistaa Juudean autiomaassa:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "\"Kääntykää, sillä taivasten valtakunta on tullut lähelle!\"\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Juuri häntä tarkoittaa profeetta Jesajan sana: -- Ääni huutaa autiomaassa: \"Raivatkaa Herralle tie, tasoittakaa hänelle polut!\"\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Johanneksella oli yllään kamelinkarvavaate ja vyötäisillään nahkavyö, ja hänen ruokanaan olivat heinäsirkat ja villimehiläisten hunaja.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Hänen luokseen tuli paljon väkeä Jerusalemista, joka puolelta Juudeaa ja kaikkialta Jordanin ympäristöstä.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "He tunnustivat syntinsä, ja Johannes kastoi heidät Jordanissa.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Mutta kun Johannes näki, että hänen kasteelleen oli tulossa myös monia fariseuksia ja saddukeuksia, hän sanoi heille:  \"Te käärmeen sikiöt! Kuka teille on sanonut, että te voitte välttää tulevan vihan?\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Tehkää hedelmää, jossa kääntymyksenne näkyy!\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Älkää luulko, että voitte ajatella: 'Olemmehan me Abrahamin lapsia.' Minä sanon teille: Jumala pystyy herättämään Abrahamille lapsia vaikka näistä kivistä.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Kirves on jo pantu puun juurelle. Jokainen puu, joka ei tee hyvää hedelmää, kaadetaan ja heitetään tuleen.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "\"Minä kastan teidät vedellä parannukseen, mutta minun jälkeeni tulee toinen, joka on minua väkevämpi. Minä en kelpaa edes riisumaan kenkiä hänen jalastaan. Hän kastaa teidät Pyhällä Hengellä ja tulella.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Hänellä on kädessään viskain, ja sillä hän puhdistaa puimatantereensa viljan. Jyvät hän kokoaa aittaansa, mutta ruumenet hän polttaa tulessa, joka ei koskaan sammu.\"\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Silloin Jeesus tuli Galileasta Jordanille Johanneksen kastettavaksi.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Johannes esteli ja sanoi: \"Sinäkö tulet minun luokseni? Minunhan pitäisi saada sinulta kaste!\"\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Mutta Jeesus vastasi hänelle: \"Älä nyt vastustele. Näin meidän on tehtävä, jotta täyttäisimme Jumalan vanhurskaan tahdon.\" Silloin Johannes suostui hänen pyyntöönsä.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Kun Jeesus oli kastettu, hän nousi heti vedestä. Samassa taivaat aukenivat, ja Jeesus näki Jumalan Hengen laskeutuvan kyyhkysen tavoin ja asettuvan hänen päälleen.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ja taivaista kuului ääni: \"Tämä on minun rakas Poikani, johon minä olen mieltynyt.\"\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Sitten Henki vei Jeesuksen autiomaahan Paholaisen kiusattavaksi.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Kun Jeesus oli paastonnut neljäkymmentä päivää ja neljäkymmentä yötä, hänen vihdoin tuli nälkä.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Silloin kiusaaja tuli hänen luokseen ja sanoi hänelle: \"Jos kerran olet Jumalan Poika, niin käske näiden kivien muuttua leiviksi.\"\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Mutta Jeesus vastasi: \"On kirjoitettu: 'Ei ihminen elä ainoastaan leivästä, vaan jokaisesta sanasta, joka lähtee Jumalan suusta.'\"\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Sitten Paholainen vei Jeesuksen pyhään kaupunkiin ja asetti hänet temppelimuurin harjalle.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Hän sanoi Jeesukselle: \"Jos kerran olet Jumalan Poika, niin heittäydy alas. Onhan kirjoitettu: 'Hän antaa enkeleilleen käskyn. He kantavat sinua käsillään, ettet loukkaa jalkaasi kiveen.'\"\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Jeesus vastasi hänelle: \"On myös kirjoitettu: 'Älä kiusaa Herraa, Jumalaasi.'\"\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Vielä Paholainen vei Jeesuksen hyvin korkealle vuorelle, näytti hänelle maailman kaikki valtakunnat ja niiden loiston\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "ja sanoi: \"Kaiken tämän minä annan sinulle, jos polvistut eteeni ja kumarrat minua.\"\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Silloin Jeesus sanoi hänelle: \"Mene pois, Saatana! On kirjoitettu: 'Herraa, Jumalaasi, sinun tulee kunnioittaa ja ainoastaan häntä palvella.'\"\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Silloin Paholainen jätti Jeesuksen rauhaan, ja hänen luokseen tuli enkeleitä, jotka palvelivat häntä.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Kun Jeesus sai kuulla, että Johannes oli vangittu, hän siirtyi Galileaan.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Nasaretiin hän ei enää jäänyt, vaan hän asettui Kapernaumiin, joka on järven rannalla Sebulonin ja Naftalin heimojen alueella.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Näin tapahtui, jotta toteutuisi profeetta Jesajan sana:\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "-- Sebulonin maa ja Naftalin maa, Meren tie, Jordanin takainen maa ja muukalaisten Galilea --\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "kansa, joka asui pimeydessä, näki suuren valon. Niille, jotka asuivat kuoleman varjon maassa, loisti kirkkaus.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Tästä lähtien Jeesus julisti: \"Kääntykää, sillä taivasten valtakunta on tullut lähelle!\"\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Kun Jeesus kulki Galileanjärven rantaa, hän näki kaksi veljestä, Simonin, toiselta nimeltä Pietarin, ja hänen veljensä Andreaksen. He olivat heittelemässä verkkoa järveen, sillä he olivat kalastajia.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Jeesus sanoi heille: \"Lähtekää minun mukaani. Minä teen teistä ihmisten kalastajia.\"\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "He jättivät heti verkkonsa ja lähtivät seuraamaan Jeesusta.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Sieltä jonkin matkaa kuljettuaan Jeesus näki toiset kaksi veljestä, Jaakobin ja hänen veljensä Johanneksen, Sebedeuksen pojat. He olivat veneessä isänsä Sebedeuksen kanssa verkkojaan selvittelemässä. Jeesus kutsui heidätkin.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "He jättivät heti veneen ja isänsä ja lähtivät seuraamaan Jeesusta.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Jeesus kulki sitten joka puolella Galileaa. Hän opetti seudun synagogissa, julisti ilosanomaa Jumalan valtakunnasta ja paransi kaikki ihmisten taudit ja vaivat.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Hänen maineensa levisi sieltä koko Syyriaan. Hänen luokseen tuotiin kaikki erilaisista taudeista kärsivät ihmiset -- niin pahojen henkien vaivaamat kuin kuunvaihetautiset ja halvaantuneetkin -- ja hän paransi heidät.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Hänen perässään kulki suuri joukko ihmisiä. Heitä oli lähtenyt Galileasta ja Dekapoliin alueelta, Jerusalemista ja Juudeasta sekä Jordanin toiselta puolen.\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Nähdessään kansanjoukot Jeesus nousi vuorelle. Hän istuutui, ja opetuslapset tulivat hänen luokseen.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Silloin hän alkoi puhua ja opetti heitä näin:\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "\"Autuaita ovat hengessään köyhät, sillä heidän on taivasten valtakunta.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Autuaita murheelliset: he saavat lohdutuksen.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Autuaita kärsivälliset: he perivät maan.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Autuaita ne, joilla on vanhurskauden nälkä ja jano: heidät ravitaan.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Autuaita ne, jotka toisia armahtavat: heidät armahdetaan.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Autuaita puhdassydämiset: he saavat nähdä Jumalan.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Autuaita rauhantekijät: he saavat Jumalan lapsen nimen.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Autuaita ovat ne, joita vanhurskauden vuoksi vainotaan: heidän on taivasten valtakunta.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "\"Autuaita olette te, kun teitä minun tähteni herjataan ja vainotaan ja kun teistä valheellisesti puhutaan kaikkea pahaa.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Iloitkaa ja riemuitkaa, sillä palkka, jonka te taivaissa saatte, on suuri. Niinhän vainottiin profeettojakin, jotka elivät ennen teitä.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "\"Te olette maan suola. Mutta jos suola menettää makunsa, millä se saadaan suolaiseksi? Ei se kelpaa enää mihinkään: se heitetään menemään, ja ihmiset tallaavat sen jalkoihinsa.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "\"Te olette maailman valo. Ei kaupunki voi pysyä kätkössä, jos se on ylhäällä vuorella.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Eikä lamppua, kun se sytytetään, panna vakan alle, vaan lampunjalkaan. Siitä sen valo loistaa kaikille huoneessa oleville.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Näin loistakoon teidänkin valonne ihmisille, jotta he näkisivät teidän hyvät tekonne ja ylistäisivät Isäänne, joka on taivaissa.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "\"Älkää luulko, että minä olen tullut lakia tai profeettoja kumoamaan. En minä ole tullut kumoamaan, vaan toteuttamaan.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Totisesti: laista ei häviä yksikään kirjain, ei pieninkään piirto, ennen kuin taivas ja maa katoavat, ennen kuin kaikki on tapahtunut.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Sitä, joka jättää laista pois yhdenkin käskyn, vaikkapa kaikkein vähäisimmän, ja siten opettaa, kutsutaan taivasten valtakunnassa vähäisimmäksi. Mutta sitä, joka noudattaa lakia ja niin opettaa, kutsutaan taivasten valtakunnassa suureksi.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Minä sanon teille: ellette te noudata Jumalan tahtoa paljon paremmin kuin lainopettajat ja fariseukset, te ette pääse taivasten valtakuntaan.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "\"Teille on opetettu tämä isille annettu käsky: 'Älä tapa.' Se, joka tappaa, on ansainnut oikeuden tuomion.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Mutta minä sanon teille: jokainen, joka on vihoissaan veljelleen, on ansainnut oikeuden tuomion. Samoin jokainen, joka sanoo veljelleen: 'Senkin hölmö', on ansainnut Suuren neuvoston tuomion, ja se, joka sanoo: 'Sinä hullu', on ansainnut helvetin tulen.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "\"Jos siis olet viemässä uhrilahjaasi alttarille ja siinä muistat, että veljelläsi on jotakin sinua vastaan,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "niin jätä lahjasi alttarin eteen ja käy ensin sopimassa veljesi kanssa. Mene sitten vasta antamaan lahjasi.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "\"Tarjoa vastapuolellesi sovintoa jo silloin, kun vielä olet hänen kanssaan matkalla oikeuteen. Muuten hän saattaa luovuttaa sinut tuomarille ja tuomari vartijalle, ja niin sinut teljetään vankilaan.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Usko minua: sieltä sinä et pääse, ennen kuin olet maksanut kaiken viimeistä kolikkoa myöten.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "\"Teille on opetettu tämä käsky: 'Älä tee aviorikosta.'\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Mutta minä sanon teille: jokainen, joka katsoo naista niin, että alkaa himoita häntä, on sydämessään jo tehnyt aviorikoksen hänen kanssaan.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Jos oikea silmäsi viettelee sinua, repäise se irti ja heitä pois. Onhan sinulle parempi, että menetät vain yhden osan ruumiistasi, kuin että koko ruumiisi joutuu helvettiin.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Ja jos oikea kätesi viettelee sinua, hakkaa se poikki ja heitä pois. Onhan sinulle parempi, että menetät vain yhden jäsenen, kuin että koko ruumiisi joutuu helvettiin.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "\"On myös opetettu, että jos mies tahtoo erota vaimostaan, hänen on annettava tälle erokirja.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Mutta minä sanon teille: jokainen, joka hylkää vaimonsa muun syyn kuin haureuden tähden, ajaa hänet aviorikokseen. Ja aviorikoksen tekee myös se, joka nai miehensä hylkäämän naisen.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "\"Vielä teille on opetettu nämä isille annetut käskyt: 'Älä tee väärää valaa' ja 'Pidä, mitä olet Herralle valalla vannonut'.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Mutta minä sanon teille: Älkää vannoko lainkaan. Älkää taivaan kautta, sillä se on Jumalan valtaistuin,\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "älkää maan kautta, sillä se on hänen jalkojensa koroke, älkääkä Jerusalemin kautta, sillä se on suuren kuninkaan kaupunki.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Älä myöskään vanno pääsi kautta, sillä et sinä pysty muuttamaan ainuttakaan hiustasi mustaksi etkä valkoiseksi.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Kun myönnätte, sanokaa vain: 'Kyllä', kun kiellätte, sanokaa: 'Ei.' Enempi on pahasta.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "\"Teille on opetettu: 'Silmä silmästä, hammas hampaasta.'\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Mutta minä sanon teille: älkää tehkö pahalle vastarintaa. Jos joku lyö sinua oikealle poskelle, käännä hänelle vasenkin.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Jos joku yrittää oikeutta käymällä viedä sinulta paidan, anna hänelle viittasikin.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Jos joku vaatii sinut mukaansa virstan matkalle, kulje hänen kanssaan kaksi.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Anna sille, joka sinulta pyytää, äläkä käännä selkääsi sille, joka haluaa lainata sinulta.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "\"Teille on opetettu: 'Rakasta lähimmäistäsi ja vihaa vihamiestäsi.'\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Mutta minä sanon teille: rakastakaa vihamiehiänne ja rukoilkaa vainoojienne puolesta,\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "jotta olisitte taivaallisen Isänne lapsia. Hän antaa aurinkonsa nousta niin hyville kuin pahoille ja lähettää sateen niin hurskaille kuin jumalattomille.\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Jos te rakastatte niitä, jotka rakastavat teitä, minkä palkan te siitä ansaitsette? Eivätkö publikaanitkin tee niin?\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Jos te tervehditte vain ystäviänne, mitä erinomaista siinä on? Eivätkö pakanatkin tee niin?\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "Olkaa siis täydellisiä, niin kuin teidän taivaallinen Isänne on täydellinen.\n"
                }
            }
        },
        "6": {
            "chapter_nr": 6,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "\"Varokaa tuomasta hurskaita tekojanne ihmisten katseltavaksi, muuten ette saa palkkaa taivaalliselta Isältänne.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "\"Kun siis autat köyhiä, älä toitota siitä niin kuin tekopyhät tekevät synagogissa ja kujilla, jotta ihmiset kiittelisivät heitä. Totisesti: he ovat jo palkkansa saaneet.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Kun annat almun, älköön vasen kätesi tietäkö mitä oikea tekee,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "jotta hyvä tekosi pysyisi salassa. Isäsi, joka näkee myös sen, mikä on salassa, palkitsee sinut.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "\"Kun rukoilette, älkää tehkö sitä tekopyhien tavoin. He asettuvat mielellään synagogiin ja kadunkulmiin rukoilemaan, jotta olisivat ihmisten näkyvissä. Totisesti: he ovat jo palkkansa saaneet.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Kun sinä rukoilet, mene sisälle huoneeseesi, sulje ovi ja rukoile sitten Isääsi, joka on salassa. Isäsi, joka näkee myös sen, mikä on salassa, palkitsee sinut.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "\"Rukoillessanne älkää hokeko tyhjää niin kuin pakanat, jotka kuvittelevat tulevansa kuulluiksi, kun vain latelevat sanoja.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Älkää ruvetko heidän kaltaisikseen. Teidän Isänne kyllä tietää mitä te tarvitsette, jo ennen kuin olette häneltä pyytäneetkään.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Rukoilkaa te siis näin: -- Isä meidän, joka olet taivaissa! Pyhitetty olkoon sinun nimesi.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Tulkoon sinun valtakuntasi. Tapahtukoon sinun tahtosi, myös maan päällä niin kuin taivaassa.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Anna meille tänä päivänä jokapäiväinen leipämme.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ja anna meille velkamme anteeksi, niin kuin mekin annamme anteeksi niille, jotka ovat meille velassa.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Äläkä anna meidän joutua kiusaukseen, vaan päästä meidät pahasta.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "\"Jos te annatte toisille ihmisille anteeksi heidän rikkomuksensa, antaa myös taivaallinen Isänne teille anteeksi.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Mutta jos te ette anna anteeksi toisille, ei Isännekään anna anteeksi teidän rikkomuksianne.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "\"Kun paastoatte, älkää olko synkän näköisiä niin kuin tekopyhät. He muuttavat muotonsa surkeaksi, jotta kaikki varmasti huomaisivat heidän paastoavan. Totisesti: he ovat jo palkkansa saaneet.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Kun sinä paastoat, voitele hiuksesi ja pese kasvosi.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Silloin sinun paastoasi eivät näe ihmiset, vaan Isäsi, joka on salassa. Isäsi, joka näkee myös sen, mikä on salassa, palkitsee sinut.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "\"Älkää kootko itsellenne aarteita maan päälle. Täällä tekevät koi ja ruoste tuhojaan ja varkaat murtautuvat sisään ja varastavat.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Kootkaa itsellenne aarteita taivaaseen. Siellä ei koi eikä ruoste tee tuhojaan eivätkä varkaat murtaudu sisään ja varasta.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Missä on aarteesi, siellä on myös sydämesi.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "\"Silmä on ruumiin lamppu. Jos silmäsi on terve, koko ruumiisi on valaistu.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Jos silmäsi ovat huonot, koko ruumiisi on pimeä. Jos siis se valo, joka sinussa on, on pimeyttä, millainen onkaan pimeys!\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "\"Kukaan ei voi palvella kahta herraa. Jos hän toista rakastaa, hän vihaa toista; jos hän toista pitää arvossa, hän halveksii toista. Te ette voi palvella sekä Jumalaa että mammonaa.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "\"Sen tähden minä sanon teille: älkää huolehtiko hengestänne, siitä mitä söisitte tai joisitte, älkää ruumiistanne, siitä millä sen vaatettaisitte. Eikö henki ole enemmän kuin ruoka ja ruumis enemmän kuin vaatteet?\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Katsokaa taivaan lintuja: eivät ne kylvä, eivät ne leikkaa eivätkä kokoa varastoon, ja silti teidän taivaallinen Isänne ruokkii ne. Ja olettehan te paljon enemmän arvoisia kuin linnut!\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Kuka teistä voi murehtimalla lisätä elämänsä pituutta kyynäränkään vertaa?\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "\"Mitä te vaatetuksesta huolehditte! Katsokaa kedon kukkia, kuinka ne nousevat maasta: eivät ne näe vaivaa eivätkä kehrää.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Minä sanon teille: edes Salomo kaikessa loistossaan ei ollut niin vaatetettu kuin mikä tahansa niistä.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Kun Jumala näin pukee kedon ruohon, joka tänään kasvaa ja huomenna joutuu uuniin, niin tottahan hän teistä huolehtii, te vähäuskoiset!\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "\"Älkää siis murehtiko: 'Mitä me nyt syömme?' tai 'Mitä me juomme?' tai 'Mistä me saamme vaatteet?'\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Tätä kaikkea pakanat tavoittelevat. Teidän taivaallinen Isänne tietää kyllä, että te tarvitsette kaikkea tätä.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Etsikää ennen kaikkea Jumalan valtakuntaa ja hänen vanhurskasta tahtoaan, niin teille annetaan kaikki tämäkin.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Älkää siis huolehtiko huomispäivästä, se pitää kyllä itsestään huolen. Kullekin päivälle riittävät sen omat murheet.\n"
                }
            }
        },
        "7": {
            "chapter_nr": 7,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "\"Älkää tuomitko, ettei teitä tuomittaisi.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Niin kuin te tuomitsette, niin tullaan teidät tuomitsemaan, ja niin kuin te mittaatte, niin tullaan teille mittaamaan.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Kuinka näet roskan veljesi silmässä, mutta et huomaa, että omassa silmässäsi on hirsi?\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Kuinka voit sanoa veljellesi: 'Annapa kun otan roskan silmästäsi', kun omassa silmässäsi on hirsi?\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Sinä tekopyhä! Ota ensin hirsi omasta silmästäsi, vasta sitten näet ottaa roskan veljesi silmästä.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "\"Älkää antako koirille sitä, mikä on pyhää, älkääkä heittäkö helmiänne sikojen eteen, etteivät ne tallaa niitä jalkoihinsa ja käy teidän kimppuunne ja raatele teitä.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "\"Pyytäkää, niin teille annetaan. Etsikää, niin te löydätte. Kolkuttakaa, niin teille avataan.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Sillä jokainen pyytävä saa ja jokainen etsijä löytää, ja jokaiselle, joka kolkuttaa, avataan.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ei kai kukaan teistä anna pojalleen kiveä, kun hän pyytää leipää?\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Tai käärmettä, kun hän pyytää kalaa?\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Jos kerran te pahat ihmiset osaatte antaa lapsillenne kaikenlaista hyvää, niin paljon ennemmin teidän taivaallinen Isänne antaa hyvää niille, jotka sitä häneltä pyytävät.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "\"Kaikki, minkä tahdotte ihmisten tekevän teille, tehkää te heille. Tässä on laki ja profeetat.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "\"Menkää sisään ahtaasta portista. Monet menevät avarasta portista ja laveaa tietä, mutta se vie kadotukseen.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Miten ahdas onkaan se portti ja kapea se tie, joka vie elämään, ja vain harvat löytävät sen!\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "\"Varokaa vääriä profeettoja. He tulevat luoksenne lampaiden vaatteissa, mutta sisältä he ovat raatelevia susia.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Hedelmistä te heidät tunnette. Eihän orjantappuroista koota rypäleitä eikä ohdakkeista viikunoita.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Hyvä puu tekee hyviä hedelmiä, huono puu kelvottomia hedelmiä.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ei hyvä puu voi tehdä kelvottomia eikä huono puu hyviä hedelmiä.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Jokainen puu, joka ei tee hyvää hedelmää, kaadetaan ja heitetään tuleen.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Hedelmistä te siis tunnette heidät.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "\"Ei jokainen, joka sanoo minulle: 'Herra, Herra', pääse taivasten valtakuntaan. Sinne pääsee se, joka tekee taivaallisen Isäni tahdon.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Monet sanovat minulle sinä päivänä: 'Herra, Herra! Sinun nimessäsihän me profetoimme, sinun nimessäsi me karkotimme pahoja henkiä ja sinun nimessäsi teimme monia voimatekoja.'\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Mutta silloin he saavat minulta vastauksen: 'En tunne teitä. Menkää pois minun luotani, vääryydentekijät!'\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "\"Jokainen, joka kuulee nämä sanani ja tekee niiden mukaan, on kuin järkevä mies, joka rakensi talonsa kalliolle.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Alkoi sataa, tulvavesi virtasi ja myrskytuuli pieksi taloa, mutta se ei sortunut, sillä se oli rakennettu kallioperustalle.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "\"Jokainen, joka kuulee nämä sanani mutta ei tee niiden mukaan, on kuin tyhmä mies, joka rakensi talonsa hiekalle.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Alkoi sataa, tulvavesi virtasi ja myrskytuuli pieksi taloa, ja se sortui, maan tasalle saakka.\"\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Kun Jeesus oli lopettanut puheensa, kansanjoukot olivat hämmästyksissään hänen opetuksestaan.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Hän opetti niin kuin se, jolle on annettu valta, ei niin kuin lainopettajat.\n"
                }
            }
        },
        "8": {
            "chapter_nr": 8,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Kun Jeesus tuli alas vuorelta, suuri ihmisjoukko seurasi häntä.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Hänen luokseen tuli silloin muuan spitaalinen. Mies heittäytyi maahan hänen eteensä ja sanoi: \"Herra! Jos vain tahdot, sinä voit puhdistaa minut.\"\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Jeesus ojensi kätensä, kosketti miestä ja sanoi: \"Minä tahdon. Tule puhtaaksi.\" Heti mies parani taudistaan.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Jeesus sanoi hänelle: \"Katso, ettet puhu tästä kenellekään. Mene vain näyttämään itsesi papille ja anna Mooseksen määräämä uhrilahja, todisteeksi parantumisesta.\"\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Kun Jeesus oli saapunut Kapernaumiin, muuan sadanpäällikkö tuli hänen luokseen ja pyysi häneltä apua\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "sanoen: \"Herra, palvelijani makaa kotona halvaantuneena, kovissa tuskissa.\"\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Jeesus sanoi: \"Minä tulen ja parannan hänet.\"\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Mutta sadanpäällikkö vastasi: \"Ei, Herra, en minä ole sen arvoinen, että tulisit kattoni alle. Sano vain sana, ja palvelijani paranee.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Minä tottelen itsekin toisten käskyjä ja komennan omia sotilaitani. Kun sanon sotilaalle: 'Mene', niin hän menee, tai toiselle: 'Tule', niin hän tulee, tai palvelijalleni: 'Tee tämä', niin hän tekee.\"\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Tämän kuullessaan Jeesus hämmästyi ja sanoi niille, jotka häntä seurasivat: \"Totisesti: näin vahvaa uskoa en ole tavannut yhdelläkään israelilaisella.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Minä sanon teille, että niin idästä kuin lännestä tulee monia, jotka taivasten valtakunnassa käyvät aterialle yhdessä Abrahamin, Iisakin ja Jaakobin kanssa.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Mutta ne, joiden oli määrä periä valtakunta, heitetään ulos pimeyteen. Siellä itketään ja kiristellään hampaita.\"\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Sitten Jeesus sanoi sadanpäällikölle: \"Mene. Tapahtukoon niin kuin uskot.\" Sillä hetkellä palvelija parani.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Jeesus meni Pietarin kotiin ja näki, että tämän anoppi makasi kovassa kuumeessa.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Jeesus kosketti hänen kättään, ja kuume lähti hänestä. Nainen nousi vuoteesta ja alkoi palvella Jeesusta.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ja kun ilta tuli, Jeesuksen luo tuotiin monia pahojen henkien vaivaamia. Hän ajoi sanallaan henget ulos ja paransi kaikki sairaat,\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "jotta kävisi toteen, mitä on sanottu profeetta Jesajan kirjassa: -- Hän kantoi meidän tautimme, otti taakakseen meidän sairautemme.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Kun Jeesus näki, miten paljon väkeä hänen ympärillään oli, hän käski lähteä vastarannalle.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Muuan lainopettaja tuli silloin hänen luokseen ja sanoi: \"Opettaja, minä seuraan sinua, minne ikinä menetkin.\"\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Jeesus vastasi hänelle: \"Ketuilla on luolansa ja taivaan linnuilla pesänsä, mutta Ihmisen Pojalla ei ole, mihin päänsä kallistaisi.\"\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Eräs toinen, hänen opetuslapsensa, sanoi hänelle: \"Herra, anna minun ensin käydä hautaamassa isäni.\"\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Mutta Jeesus sanoi hänelle: \"Seuraa minua! Anna kuolleiden haudata kuolleensa.\"\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Jeesus astui veneeseen, ja opetuslapset seurasivat häntä.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Järvellä nousi äkkiä ankara myrsky. Aallot löivät yli veneen, mutta Jeesus nukkui.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Silloin opetuslapset herättivät hänet ja sanoivat: \"Herra, pelasta meidät! Me hukumme.\"\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "\"Miksi te noin pelkäätte, vähäuskoiset?\" Jeesus sanoi. Sitten hän nousi ja nuhteli tuulta ja aaltoja, ja tuli aivan tyven.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Ihmiset hämmästyivät ja sanoivat: \"Mikä tämä mies on? Häntähän tottelevat tuulet ja aallotkin.\"\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Kun Jeesus tuli toiselle rannalle Gadaran alueelle, häntä vastaan tuli hautaluolista kaksi pahojen henkien vaivaamaa miestä. Nämä olivat niin väkivaltaisia, ettei kukaan voinut kulkea sitä tietä.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "He huusivat: \"Mitä sinä meistä tahdot, Jumalan Poika? Oletko tullut tänne kiduttamaan meitä jo ennen määräaikaa?\"\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Jonkin matkan päässä oli suuri sikalauma laitumella.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Pahat henget pyysivät Jeesukselta: \"Jos ajat meidät pois, niin lähetä meidät sikalaumaan.\"\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "\"Menkää!\" Jeesus sanoi. Silloin henget lähtivät miehistä ja menivät sikoihin, ja koko lauma syöksyi jyrkännettä alas järveen ja hukkui.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Sikopaimenet lähtivät pakoon. He menivät kaupunkiin ja kertoivat, kuinka oli käynyt ja mitä pahojen henkien vaivaamille oli tapahtunut.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Silloin kaikki lähtivät kaupungista Jeesusta vastaan. Kun he näkivät hänet, he pyysivät häntä poistumaan siltä seudulta.\n"
                }
            }
        },
        "9": {
            "chapter_nr": 9,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Jeesus astui veneeseen, meni järven yli ja tuli kotikaupunkiinsa.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Siellä ihmiset toivat hänen luokseen halvaantuneen, joka makasi vuoteella. Kun Jeesus näki heidän uskonsa, hän sanoi halvaantuneelle: \"Ole rohkealla mielellä, poikani, sinun syntisi annetaan anteeksi.\"\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Jotkut lainopettajat sanoivat silloin itsekseen: \"Tuohan herjaa Jumalaa.\"\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Mutta Jeesus näki, mitä he ajattelivat, ja sanoi: \"Miksi teillä on pahoja ajatuksia sydämessänne?\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Kumpi on helpompaa, sanoa: 'Sinun syntisi annetaan anteeksi', vai sanoa: 'Nouse ja kävele'?\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Mutta jotta te tietäisitte, että Ihmisen Pojalla on valta antaa maan päällä syntejä anteeksi\" -- hän puhui nyt halvaantuneelle - - \"nouse, ota vuoteesi ja mene kotiisi.\"\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Silloin mies nousi ja lähti kotiinsa.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Tämän nähdessään kansa pelästyi ja ylisti Jumalaa, joka oli antanut ihmisille sellaisen vallan.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Kun Jeesus kaupungista lähtiessään kulki tulliaseman ohi, hän näki Matteus-nimisen miehen istuvan siellä. Jeesus sanoi hänelle: \"Seuraa minua\", ja hän nousi ja lähti seuraamaan Jeesusta.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Jeesus oli sitten aterialla hänen kodissaan. Sinne tuli myös useita publikaaneja ja muita syntisiä, ja he aterioivat Jeesuksen ja hänen opetuslastensa kanssa.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Tämän nähdessään fariseukset sanoivat Jeesuksen opetuslapsille: \"Kuinka teidän opettajanne syö yhdessä publikaanien ja muiden syntisten kanssa!\"\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Jeesus kuuli sen ja sanoi: \"Eivät terveet tarvitse parantajaa, vaan sairaat.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Menkää ja tutkikaa, mitä tämä tarkoittaa: 'Armahtavaisuutta minä tahdon, en uhrimenoja.' En minä ole tullut kutsumaan hurskaita, vaan syntisiä.\"\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Sitten Johanneksen opetuslapset tulivat Jeesuksen luo. He sanoivat: \"Meille ja fariseuksille paastoaminen on tärkeää. Miksi sinun opetuslapsesi eivät paastoa?\"\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Jeesus vastasi heille: \"Eivät kai häävieraat voi surra silloin, kun sulhanen vielä on heidän kanssaan! Vielä tulee sekin aika, jolloin sulhanen on poissa, ja silloin he paastoavat.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ei kukaan ota kutistamattomasta kankaasta paikkaa vanhaan viittaan. Viitta repeää sellaisen paikan vierestä, ja reikä on entistä pahempi.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Eikä uutta viiniä lasketa vanhoihin leileihin. Silloinhan nahka halkeaa, viini valuu maahan ja leilit ovat pilalla. Ei, uusi viini lasketaan uusiin leileihin. Silloin molemmat säilyvät.\"   verenvuodosta kärsivän naisen\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Kun Jeesus vielä puhui heille, sinne tuli eräs synagogan esimies. Hän kumartui maahan Jeesuksen edessä ja sanoi: \"Tyttäreni on kuollut juuri äsken, mutta tule ja pane kätesi hänen päälleen, niin hän virkoaa.\"\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Jeesus nousi ja lähti miehen mukaan, ja opetuslapset seurasivat häntä.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Silloin Jeesusta lähestyi muuan nainen, jota kaksitoista vuotta oli vaivannut verenvuoto. Hän tuli Jeesuksen taakse ja kosketti hänen viittansa tupsua.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Hän näet ajatteli: \"Jos vain saan koskettaa hänen viittaansa, minä paranen.\"\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Jeesus kääntyi, näki naisen ja sanoi: \"Ole rohkealla mielellä, tyttäreni, uskosi on parantanut sinut.\" Siitä hetkestä nainen oli terve.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Kun Jeesus tuli esimiehen taloon ja näki huilunsoittajat ja hälisevän ihmisjoukon,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "hän sanoi: \"Menkää pois! Ei tyttö ole kuollut, hän nukkuu.\" Hänelle naurettiin.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Mutta kun väki oli ajettu ulos, Jeesus meni sisään ja otti tyttöä kädestä, ja tyttö nousi.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Tästä levisi tieto koko sille seudulle.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Kun Jeesus jatkoi sieltä matkaansa, hänen peräänsä lähti kaksi sokeaa. He huusivat: \"Armahda meitä, Daavidin Poika!\"\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Ja kun Jeesus tuli perille, sokeat tulivat sisälle hänen luokseen. Jeesus kysyi: \"Uskotteko te, että minä voin auttaa teitä?\" \"Uskomme, Herra\", he vastasivat.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Silloin hän kosketti heidän silmiään ja sanoi: \"Tapahtukoon teille niin kuin uskotte\",\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "ja heidän silmänsä aukenivat. Jeesus varoitti heitä ankarasti: \"Katsokaa, ettei kukaan saa tietää tästä.\"\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Mutta lähdettyään sieltä he levittivät hänestä tietoa koko sillä seudulla.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Kun miehet olivat poistumassa, Jeesuksen luo tuotiin mykkä mies, jota vaivasi paha henki.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Jeesus ajoi hengen ulos, ja mykkä alkoi puhua. Ihmiset hämmästyivät ja sanoivat: \"Tällaista ei Israelissa ole koskaan nähty.\"\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Mutta fariseukset sanoivat: \"Pääpaholaisen voimin hän pahoja henkiä karkottaa.\"\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Jeesus kulki sitten kaikissa kaupungeissa ja kylissä. Hän opetti synagogissa, julisti ilosanomaa taivasten valtakunnasta ja paransi kaikki ihmisten taudit ja vaivat.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Kun hän näki väkijoukot, hänet valtasi sääli, sillä ihmiset olivat näännyksissä ja heitteillä, kuin lammaslauma paimenta vailla.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Silloin hän sanoi opetuslapsilleen: \"Satoa on paljon, mutta sadonkorjaajia vähän.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Pyytäkää siis herraa, jolle sato kuuluu, lähettämään väkeä elonkorjuuseen.\"  10\n"
                }
            }
        },
        "10": {
            "chapter_nr": 10,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Jeesus kutsui kaksitoista opetuslastaan luokseen ja antoi heille vallan karkottaa saastaisia henkiä ja parantaa kaikkia tauteja ja vaivoja.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Nämä ovat niiden kahdentoista apostolin nimet: ensimmäisenä Simon, toiselta nimeltä Pietari, ja hänen veljensä Andreas, Jaakob Sebedeuksen poika ja hänen veljensä Johannes,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Filippus ja Bartolomeus, Tuomas ja publikaani Matteus, Jaakob Alfeuksen poika ja Taddeus,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Simon Kananeus ja Juudas Iskariot, joka sitten kavalsi Jeesuksen.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Nämä kaksitoista Jeesus lähetti matkaan annettuaan heille ohjeet:  \"Älkää menkö vierasheimoisten keskuuteen älkääkä mihinkään Samarian kaupunkiin.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Sen sijaan menkää Israelin kansan eksyneiden lampaiden luo\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "ja julistakaa: 'Taivasten valtakunta on tullut lähelle.'\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Parantakaa sairaita, herättäkää kuolleita, puhdistakaa spitaalisia ja ajakaa pois pahoja henkiä. Lahjaksi olette saaneet, lahjaksi antakaa.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "\"Älkää varatko vyöhönne kultaa, hopeaa tai kuparia\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "älkääkä ottako mukaanne laukkua, älkää ylimääräistä paitaa, älkää jalkineita tai sauvaa. Työmies on ruokansa ansainnut.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "\"Kun tulette johonkin kaupunkiin tai kylään, ottakaa selvää, kuka siellä on käyntinne arvoinen, ja jääkää asumaan hänen luokseen lähtöönne saakka.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Kun menette taloon, toivottakaa talon väelle rauhaa.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Jos talo on sen arvoinen, saakoon se toivottamanne rauhan, mutta jos se ei ansaitse sitä, palatkoon toivotus teille takaisin.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Jos teitä jossakin talossa tai kaupungissa ei oteta vastaan eikä teidän sanojanne kuunnella, lähtekää sieltä ja pudistakaa pöly jaloistanne.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Totisesti: Sodoman ja Gomorran maa pääsee tuomiopäivänä vähemmällä kuin se kaupunki.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "\"Minä lähetän teidät kuin lampaat susien keskelle. Olkaa siis viisaita kuin käärmeet ja viattomia kuin kyyhkyset.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "\"Pitäkää varanne, sillä ihmiset vievät teidät oikeuden eteen ja ruoskivat teitä synagogissaan.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Maaherrojen ja kuninkaidenkin eteen teitä tullaan viemään minun takiani, todistukseksi heille ja kansoille.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Mutta kun teidät luovutetaan viranomaisten käsiin, älkää olko huolissanne siitä, miten tai mitä puhuisitte, sillä teille annetaan tuona hetkenä sanat, jotka teidän tulee puhua.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Te ette puhu itse, teissä puhuu Isänne Henki.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "\"Veli antaa veljensä surmattavaksi, isä lapsensa, ja lapset nousevat vanhempiaan vastaan ja tuottavat heille kuoleman.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Kaikki tulevat vihaamaan teitä minun nimeni tähden, mutta se, joka kestää loppuun asti, pelastuu.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "\"Kun teitä yhdessä kaupungissa vainotaan, paetkaa toiseen. Totisesti: te ette ehdi käydä kaikissa Israelin kaupungeissa ennen kuin Ihmisen Poika tulee.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "\"Ei opetuslapsi ole opettajaansa ylempi eikä palvelija isäntäänsä.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Tyytyköön opetuslapsi samaan kuin opettaja ja palvelija samaan kuin isäntä. Jos talon isäntää nimitetään Belsebuliksi, kuinka paljon helpommin sen nimen saa talonväki!\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "\"Älkää siis pelätkö ihmisiä. Ei ole kätköä, joka ei paljastuisi, eikä salaisuutta, joka ei tulisi ilmi.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Minkä minä sanon teille pimeässä, se julistakaa päivänvalossa, ja mitä kuulette korvaanne kuiskattavan, se kuuluttakaa julki katoilta.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Älkää pelätkö niitä, jotka tappavat ruumiin mutta eivät kykene tappamaan sielua. Pelätkää sen sijaan häntä, joka voi sekä sielun että ruumiin hukuttaa helvettiin.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Varpusia saa kolikolla kaksi, mutta yksikään niistä ei putoa maahan, ellei teidän Isänne sitä salli.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Teidän jokainen hiuskarvannekin on laskettu.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Älkää siis pelätkö. Olettehan te arvokkaampia kuin kaikki varpuset.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "\"Joka tunnustautuu minun omakseni ihmisten edessä, sen minäkin tunnustan omakseni Isäni edessä taivaissa.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Mutta joka ihmisten edessä kieltää minut, sen minäkin kiellän Isäni edessä taivaissa.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "\"Älkää luulko, että minä olen tullut tuomaan maan päälle rauhaa. En minä ole tullut tuomaan rauhaa, vaan miekan.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Minä olen tullut nostamaan pojan isäänsä, tyttären äitiään ja miniän anoppiaan vastaan.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Viholliset ovat oman talon väkeä.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "\"Joka rakastaa isäänsä tai äitiänsä enemmän kuin minua, ei kelpaa minulle, eikä se, joka rakastaa poikaansa tai tytärtänsä enemmän kuin minua, kelpaa minulle.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Joka ei ota ristiään ja seuraa minua, se ei kelpaa minulle.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Joka varjelee elämäänsä, kadottaa sen, mutta joka elämänsä minun tähteni kadottaa, on sen löytävä.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "\"Joka ottaa vastaan teidät, ottaa vastaan minut, ja joka ottaa minut vastaan, ottaa vastaan sen, joka on minut lähettänyt.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Joka ottaa profeetan vastaan siksi, että tämä on profeetta, saa profeetan palkan, ja joka ottaa vanhurskaan vastaan siksi, että tämä on vanhurskas, saa vanhurskaalle kuuluvan palkan.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Ja joka antaa yhdellekin näistä vähäisistä maljallisen raikasta vettä vain siksi, että tämä on opetuslapsi -- totisesti: hän ei jää palkkaansa vaille.\"\n"
                }
            }
        },
        "11": {
            "chapter_nr": 11,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Annettuaan kaikki nämä ohjeet kahdelletoista opetuslapselleen Jeesus lähti muihin sen seudun kaupunkeihin opettamaan ja julistamaan.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Kun Johannes vankilassa kuuli Kristuksen teoista, hän lähetti opetuslapsensa\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "kysymään: \"Oletko sinä se, jonka on määrä tulla, vai pitääkö meidän odottaa toista?\"\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Jeesus vastasi heille: \"Kertokaa Johannekselle, mitä kuulette ja näette:\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Sokeat saavat näkönsä ja rammat kävelevät, spitaaliset puhdistuvat ja kuurot kuulevat, kuolleet herätetään henkiin ja köyhille julistetaan ilosanoma.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Autuas se, joka ei minua torju.\"\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Heidän mentyään Jeesus alkoi puhua ihmisille Johanneksesta:  \"Mitä te lähditte autiomaahan katsomaan? Ruokoako, jota tuuli huojuttaa?\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Vai mitä odotitte näkevänne? Kenties hienosti pukeutuneen miehen? Kuninkaanlinnoista te niitä löydätte, jotka hienostelevat vaatteillaan!\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Mitä te sitten odotitte näkevänne? Profeetanko? Aivan oikein, ja minä sanon teille, että hän on enemmänkin kuin profeetta.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Hän on se, josta on kirjoitettu: -- Minä lähetän sanansaattajani sinun edelläsi, hän raivaa sinulle tien.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "\"Totisesti: yksikään naisesta syntynyt ei ole ollut Johannes Kastajaa suurempi, mutta kaikkein vähäisin, joka on taivasten valtakunnassa, on suurempi kuin hän.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Johannes Kastajan päivistä asti taivasten valtakunta on ollut murtautumassa esiin, ja jotkut yrittävät väkivalloin temmata sen itselleen.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Kaikki profeetat ja laki ovat Johannekseen asti olleet ennustusta,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "ja uskokaa tai älkää, juuri hän on Elia, jonka oli määrä tulla.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Jolla on korvat, se kuulkoon!\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "\"Mihin minä vertaisin tätä sukupolvea? Se on kuin torilla istuvat lapset, jotka huutavat toisilleen:\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "'Me soitimme teille huilua, mutta te ette tanssineet, me pidimme valittajaisia, mutta te ette itkeneet mukana.'\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Johannes tuli, hän ei syö eikä juo, ja ihmiset sanovat: 'Hänessä on paha henki.'\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ihmisen Poika tuli, hän syö ja juo, ja ihmiset sanovat: 'Mikä syömäri ja juomari, publikaanien ja muiden syntisten ystävä!' Mutta Viisauden teoista Viisaus tunnetaan!\"\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Sitten Jeesus alkoi soimata niitä kaupunkeja, joissa hän oli useimmat voimatekonsa tehnyt, siitä etteivät ne olleet tehneet parannusta:\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "\"Voi sinua, Korasin! Voi sinua, Betsaida! Jos teidän kaduillanne tehdyt voimateot olisi tehty Tyroksessa tai Sidonissa, niiden asukkaat olisivat jo aikoja sitten verhoutuneet säkkiin ja tuhkaan ja kääntyneet.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Minä sanon teille: Tyros ja Sidon pääsevät tuomiopäivänä vähemmällä kuin te.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "\"Entä sinä, Kapernaum, korotetaanko sinut muka taivaaseen? Alas sinut syöstään, alas tuonelaan saakka! Jos sinun kaduillasi tehdyt voimateot olisi tehty Sodomassa, se olisi pystyssä vielä tänäkin päivänä.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Minä sanon: Sodoman maa pääsee tuomiopäivänä vähemmällä kuin sinä.\"\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Tuohon aikaan Jeesus kerran puhkesi puhumaan ja sanoi:  \"Minä ylistän sinua, Isä, taivaan ja maan Herra, siitä että olet salannut tämän viisailta ja oppineilta mutta ilmoittanut sen lapsenmielisille.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Näin sinä, Isä, olet hyväksi nähnyt.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "\"Kaiken on Isäni antanut minun haltuuni. Poikaa ei tunne kukaan muu kuin Isä eikä Isää kukaan muu kuin Poika ja se, jolle Poika tahtoo hänet ilmoittaa.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "\"Tulkaa minun luokseni, kaikki te työn ja kuormien uuvuttamat. Minä annan teille levon.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Ottakaa minun ikeeni harteillenne ja katsokaa minua: minä olen sydämeltäni lempeä ja nöyrä. Näin teidän sielunne löytää levon.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Minun ikeeni on hyvä kantaa ja minun kuormani on kevyt.\"\n"
                }
            }
        },
        "12": {
            "chapter_nr": 12,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Niihin aikoihin Jeesus kerran kulki sapattina viljapellon laitaa. Hänen opetuslastensa tuli nälkä, ja he alkoivat katkoa tähkäpäitä ja syödä.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Fariseukset näkivät sen ja sanoivat Jeesukselle: \"Katso nyt, opetuslapsesi tekevät sellaista, mitä sapattina ei ole lupa tehdä.\"\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Mutta Jeesus vastasi heille: \"Ettekö ole lukeneet, mitä Daavid teki, kun hän ja hänen miehensä olivat nälissään?\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Hän meni Jumalan huoneeseen ja söi uhrileivät, vaikka niiden syöminen oli sallittua ainoastaan papeille, ei hänelle eikä hänen miehilleen.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Tai ettekö ole laista lukeneet, että papit tekevät temppelissä sapattinakin työtä mutta ovat silti syyttömiä?\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Minä sanon: tässä teillä on enemmän kuin temppeli.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Jos te ymmärtäisitte, mitä tämä tarkoittaa: 'Armahtavaisuutta minä tahdon, en uhrimenoja', te ette tuomitsisi syyttömiä.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ihmisen Poika on sapatin herra.\"\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Jeesus kulki edelleen ja meni sen seudun synagogaan.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Siellä oli mies, jonka käsi oli surkastunut. Fariseukset tahtoivat nostaa syytteen Jeesusta vastaan ja kysyivät häneltä: \"Saako sapattina parantaa?\"\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Jeesus vastasi heille: \"Jos jollakulla teistä on lammas ja se putoaa sapattina kuoppaan, niin kai hän tarttuu siihen ja nostaa sen sieltä ylös!\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ja onhan ihminen paljon arvokkaampi kuin lammas. Kyllä sapattina on lupa tehdä hyvää.\"\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Sitten hän sanoi miehelle: \"Ojenna kätesi.\" Mies ojensi kätensä, ja se tuli ennalleen, yhtä terveeksi kuin toinenkin käsi.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Mutta fariseukset menivät ulos ja ryhtyivät suunnittelemaan, miten saisivat Jeesuksen raivatuksi pois tieltä.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Kun Jeesus sai tietää tästä, hän lähti sieltä. Hänen perässään kulki paljon väkeä, ja hän paransi kaikki sairaat.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Hän kuitenkin varoitti heitä puhumasta hänestä julkisesti,\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "jotta toteutuisi tämä profeetta Jesajan lausuma Jumalan sana:\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "-- Katso: minun palvelijani, jonka olen valinnut, minun rakkaani, johon olen mieltynyt. Minä lasken henkeni hänen ylleen, ja hän julistaa kansoille oikeuden.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ei hän huuda eikä riitele, ei kuulla hänen ääntänsä kaduilla.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Murtunutta ruokoa hän ei muserra, savuavaa lampunsydäntä hän ei sammuta. Hän on saattava oikeuden voittoon.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Hänen nimeensä kansat panevat toivonsa.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Sitten Jeesuksen luo tuotiin sokea ja mykkä mies, jota vaivasi paha henki. Jeesus paransi hänet, niin että mies puhui ja näki.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Kaikki olivat ihmeissään ja kyselivät: \"Entäpä jos tämä on Daavidin Poika?\"\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Mutta kun fariseukset kuulivat sen, he sanoivat: \"Itsensä Belsebulin, pääpaholaisen, avulla hän pahoja henkiä karkottaa.\"\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Jeesus tiesi heidän ajatuksensa ja sanoi heille:  \"Jokainen valtakunta, joka jakautuu ja taistelee itseään vastaan, tuhoutuu, eikä myöskään kaupunki tai perhe kestä, jos sitä repivät riidat.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Jos Saatana ajaa ulos Saatanan, silloin se on noussut itseään vastaan. Kuinka sen valtakunta silloin voi pysyä koossa?\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Jos minä karkotan pahoja henkiä Belsebulin avulla, kenen avulla sitten teikäläiset niitä karkottavat? Heistä te saatte itsellenne tuomarit.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Mutta jos minä karkotan pahoja henkiä Jumalan Hengen voimalla, silloinhan Jumalan valtakunta on jo tullut teidän luoksenne.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "\"Kuinka kukaan voi tunkeutua väkevän miehen taloon ja ryöstää hänen tavaroitaan, ellei ensin sido häntä? Vasta sitten hän voi ryöstää talon ja tavarat.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Joka ei ole minun puolellani, on minua vastaan, ja joka ei yhdessä minun kanssani kokoa, se hajottaa.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "\"Sen tähden sanon teille: jokainen synti ja herjaus tullaan antamaan ihmisille anteeksi, mutta Hengen herjaamista ei anteeksi anneta.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Joka sanoo jotakin Ihmisen Poikaa vastaan, hänelle annetaan anteeksi, mutta joka puhuu Pyhää Henkeä vastaan, hänelle ei anteeksi anneta, ei tässä eikä tulevassa maailmanajassa.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "\"Jos puu on hyvä, sen hedelmäkin on hyvä, mutta jos puu on huono, sen hedelmäkin on huono. Hedelmästään puu tunnetaan.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Te käärmeen sikiöt, kuinka teidän puheenne voisi olla hyvää, kun itse olette pahoja! Mitä sydän on täynnä, sitä suu puhuu.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Hyvä ihminen tuo hyvyytensä varastosta esiin hyvää, paha ihminen pahuutensa varastosta pahaa.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Minä sanon teille: jokaisesta turhasta sanasta, jonka ihmiset lausuvat, heidän on tuomiopäivänä tehtävä tili.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Sanojesi perusteella sinut julistetaan syyttömäksi, ja sanojesi perusteella sinut tuomitaan syylliseksi.\"\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Silloin muutamat lainopettajat ja fariseukset sanoivat Jeesukselle: \"Opettaja, anna tässä meidän nähtemme merkki!\"\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Mutta Jeesus vastasi heille:  \"Tämä paha ja uskoton sukupolvi vaatii merkkiä, mutta ainoa merkki, joka sille annetaan, on Joonan merkki.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Niin kuin profeetta Joona oli meripedon vatsassa kolme päivää ja kolme yötä, niin on Ihmisen Poika oleva maan povessa kolme päivää ja kolme yötä.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Niniven asukkaat nousevat tuomiolle yhdessä tämän sukupolven kanssa ja langettavat sille tuomion. He kääntyivät, kun Joona saarnasi heille, ja tässä teillä on enemmän kuin Joona!\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Etelän kuningatar herää tuomiolle yhdessä tämän sukupolven kanssa ja langettaa sille tuomion. Hän tuli maan ääristä saakka kuulemaan Salomon viisautta, ja tässä teillä on enemmän kuin Salomo!\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "\"Kun saastainen henki lähtee ulos ihmisestä, se harhailee autioilla seuduilla ja etsii lepopaikkaa, mutta ei löydä.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Silloin se päättää: 'Minä palaan kotiini, josta lähdin.' Kun se sitten tulee ja löytää huoneensa tyhjillään, lakaistuna ja hyvässä järjestyksessä,\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "silloin se hakee seitsemän vielä pahempaa henkeä, ja ne tulevat sisään ja asettuvat sinne asumaan. Näin sen ihmisen tila on lopussa pahempi kuin alussa. Samoin käy tämän pahan sukupolven.\"\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Jeesuksen vielä puhuessa väkijoukolle hänen äitinsä ja veljensä olivat tulleet paikalle. He seisoivat ulkona ja tahtoivat puhua hänen kanssaan.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Joku tuli sanomaan Jeesukselle: \"Äitisi ja veljesi ovat tuolla ulkona ja haluavat puhua kanssasi.\"\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "Mutta Jeesus vastasi sanantuojalle: \"Kuka on äitini? Ketkä ovat veljiäni?\"\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "Hän osoitti kädellään opetuslapsiaan ja sanoi: \"Katso, tässä ovat minun äitini ja veljeni.\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "Jokainen, joka tekee minun taivaallisen Isäni tahdon, on minun veljeni ja sisareni ja äitini.\"\n"
                }
            }
        },
        "13": {
            "chapter_nr": 13,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Samana päivänä Jeesus lähti ulos, meni järven rantaan ja asettui istumaan.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Hänen ympärilleen kokoontui silloin niin suuri joukko ihmisiä, että hänen oli siirryttävä veneeseen. Hän istui veneessä ja väkijoukko seisoi rannalla,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "ja hän puhui heille pitkään vertauksin.  Hän sanoi: \"Mies lähti kylvämään.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ja kun hän kylvi, osa siemenestä putosi tien oheen, ja linnut tulivat ja söivät jyvät.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Osa putosi kallioiseen paikkaan, missä jyville ei ollut paljon maata. Ne nousivat kohta oraalle, koska maata ei ollut syvälti,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "mutta auringon noustua oraat helteessä kuivettuivat, koska niillä ei ollut juurta.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Osa taas putosi ohdakkeisiin, ja ohdakkeet kasvoivat ja tukahduttivat oraan.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Mutta osa jyvistä putosi hyvään maahan ja antoi sadon, mikä sata, mikä kuusikymmentä, mikä kolmekymmentä jyvää.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Jolla on korvat, se kuulkoon!\"\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Opetuslapset tulivat Jeesuksen luo ja kysyivät: \"Miksi sinä puhut heille vertauksin?\"\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Jeesus vastasi:  \"Siksi, että te olette saaneet oppia tuntemaan taivasten valtakunnan salaisuudet, mutta he eivät.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Jolla on, sille annetaan, ja hän on saava yltäkyllin, mutta jolla ei ole, siltä otetaan pois sekin mitä hänellä on.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Minä puhun heille vertauksin, koska he näkevät eivätkä kuitenkaan näe ja kuulevat eivätkä kuitenkaan kuule eivätkä ymmärrä.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Heissä käy toteen tämä Jesajan ennustus: -- Kuulemalla kuulkaa älkääkä käsittäkö. Katsomalla katsokaa älkääkä nähkö.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Sillä paatunut on tämän kansan sydän, vain vaivoin he kuulevat korvillaan ja silmänsä he ovat ummistaneet, jotta he eivät silmillään näkisi, eivät korvillaan kuulisi eivätkä sydämellään ymmärtäisi, jotta he eivät kääntyisi enkä minä parantaisi heitä.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "\"Autuaat ovat teidän silmänne, koska ne näkevät, ja korvanne, koska ne kuulevat!\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Totisesti: monet profeetat ja vanhurskaat ovat halunneet nähdä mitä te näette, eivätkä ole nähneet, ja kuulla mitä te kuulette, eivätkä ole kuulleet.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "\"Kuulkaa siis, mitä vertaus kylväjästä tarkoittaa.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Aina kun joku kuulee sanoman valtakunnasta eikä ymmärrä sitä, tulee Paholainen ja sieppaa pois sen, mikä hänen sydämeensä on kylvetty. Tätä tarkoittaa tien oheen kylvetty siemen.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Kylvö kallioiseen paikkaan kuvaa sitä, joka sanoman kuullessaan heti ottaa sen iloiten vastaan\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "mutta joka kestää vain hetken, koska häneltä puuttuvat juuret. Kun tulee ahdinko tai vaino sanan tähden, hän luopuu kohta.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Kylvö ohdakkeisiin tarkoittaa ihmistä, joka kuulee sanan mutta jossa sana ei tuota satoa, koska tämän maailman huolet ja rikkauden viettelys tukahduttavat sen.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Mutta kylvö hyvään maahan kuvaa ihmistä, joka kuulee sanan ja ymmärtää sen. Nämä ihmiset tuottavat satoa: kuka sata, kuka kuusikymmentä, kuka kolmekymmentä jyvää.\"\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Jeesus esitti heille toisen vertauksen taivasten valtakunnasta: \"Mies kylvi peltoonsa hyvää siementä.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Mutta kun kaikki nukkuivat, hänen vihamiehensä tuli, kylvi vehnän sekaan rikkaviljaa ja meni pois.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Kun vilja nousi oraalle ja alkoi tehdä tähkää, rikkaviljakin tuli näkyviin.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Työmiehet menivät silloin isäntänsä luo ja sanoivat hänelle: 'Herra, etkö sinä kylvänyt peltoosi hyvää siementä? Mistä siihen on tullut rikkaviljaa?'\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Isäntä sanoi heille: 'Se on vihamieheni työtä.' Miehet kysyivät silloin häneltä: 'Tahdotko, että menemme kitkemään sen pois?'\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "'En', hän vastasi, 'te voitte rikkaviljaa kootessanne nyhtää sen mukana vehnääkin.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Antakaa niiden kasvaa yhdessä elonkorjuuseen asti. Kun sen aika tulee, minä sanon korjuuväelle: Kootkaa ensin rikkavilja ja sitokaa se kimpuiksi, että se poltettaisiin. Mutta vehnä korjatkaa aittaani.'\"\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Jeesus esitti heille myös tällaisen vertauksen: \"Taivasten valtakunta on kuin sinapinsiemen, jonka mies kylvi maahansa.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Se on pienin kaikista siemenistä, mutta kun sen taimi kasvaa täyteen mittaansa, se on puutarhan kasveista suurin. Lopulta se on kuin puu, niin että taivaan linnut tulevat ja pesivät sen oksille.\"\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Vielä hän esitti heille vertauksen: \"Taivasten valtakunta on kuin hapate. Kun nainen sekoitti sen kolmeen vakalliseen jauhoja, koko taikina happani.\"\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Kaiken tämän Jeesus puhui väkijoukolle vertauksin. Vertauksitta hän ei puhunut heille mitään,\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "jotta tämä profeetan sana kävisi toteen: -- Minä avaan suuni ja puhun vertauksin, tuon julki sen, mikä on ollut salattua maailman luomisesta saakka.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Sitten Jeesus lähetti väkijoukon pois ja meni sisälle. Opetuslapset tulivat hänen luokseen ja sanoivat: \"Selitä meille vertaus pellon rikkaviljasta.\"\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Hän vastasi heille:  \"Mies, joka kylvi hyvää siementä, on Ihmisen Poika.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Pelto on maailma. Hyvä siemen tarkoittaa niitä, jotka kuuluvat taivasten valtakuntaan, rikkavilja niitä, jotka ovat Paholaisen vallassa.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Paholainen, joka kylvi rikkaviljaa, on Saatana, elonkorjuu on maailman loppu, ja korjuumiehet ovat enkeleitä.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Niin kuin rikkavilja kootaan ja hävitetään polttamalla, niin tapahtuu maailman lopussa.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Ihmisen Poika lähettää enkelinsä, ja he kokoavat hänen valtakunnastaan kaikki, jotka viettelevät pahaan ja harjoittavat vääryyttä.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Enkelit heittävät heidät tuliseen pätsiin, ja siellä itketään ja kiristellään hampaita.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Mutta Jumalan omat loistavat silloin Isänsä valtakunnassa niin kuin aurinko. Jolla on korvat, se kuulkoon!\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "\"Taivasten valtakunta on kuin peltoon kätketty aarre. Kun mies löysi sen, hän peitti sen uudelleen maahan, ja sitten hän iloissaan myi kaiken minkä omisti ja osti sen pellon.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "\"Taivasten valtakunta on myös tällainen. Kauppias etsi kauniita helmiä.\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Kun hän löysi yhden kallisarvoisen helmen, hän myi kaiken minkä omisti ja osti sen.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "\"Vielä taivasten valtakunta on kuin nuotta, joka laskettiin mereen ja joka keräsi kaikenlaisia kaloja.\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "Kun se tuli täyteen, kalastajat vetivät sen rantaan, istuutuivat ja lajittelivat hyvät kalat koreihin mutta viskasivat huonot pois.\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "Samoin käy maailman lopussa: enkelit tulevat, erottavat pahat vanhurskaista\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "ja heittävät heidät tuliseen pätsiin. Siellä itketään ja kiristellään hampaita.\"\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "\"Ymmärrättekö nyt kaiken tämän?\" Jeesus kysyi. \"Ymmärrämme\", he vastasivat.\n"
                },
                "52": {
                    "verse_nr": 52,
                    "verse": "Silloin hän sanoi heille: \"Siksipä jokainen lainopettaja, josta on tullut taivasten valtakunnan opetuslapsi, on kuin isäntä, joka runsaasta varastostaan ottaa esiin sekä uutta että vanhaa.\"\n"
                },
                "53": {
                    "verse_nr": 53,
                    "verse": "Kaikki nämä vertaukset kerrottuaan Jeesus lähti siltä seudulta\n"
                },
                "54": {
                    "verse_nr": 54,
                    "verse": "ja meni kotikaupunkiinsa. Hän opetti ihmisiä heidän synagogassaan, ja hämmästyksissään he kysyivät: \"Mistä hänellä on tämä viisaus, mistä voima tehdä ihmeitä?\n"
                },
                "55": {
                    "verse_nr": 55,
                    "verse": "Eikö hän ole se rakennusmiehen poika? Eikö hänen äitinsä nimi ole Maria, ja ovathan Jaakob, Joosef, Simon ja Juudas hänen veljiään?\n"
                },
                "56": {
                    "verse_nr": 56,
                    "verse": "Hänen sisarensakin asuvat kaikki täällä missä mekin. Mistä hän on voinut saada tämän kaiken?\"\n"
                },
                "57": {
                    "verse_nr": 57,
                    "verse": "Näin he torjuivat hänet.  Jeesus sanoi heille: \"Missään ei profeetta ole niin väheksytty kuin kotikaupungissaan ja omassa kodissaan.\"\n"
                },
                "58": {
                    "verse_nr": 58,
                    "verse": "Ja koska he eivät uskoneet häneen, hän ei tehnyt siellä montakaan voimatekoa.\n"
                }
            }
        },
        "14": {
            "chapter_nr": 14,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Noihin aikoihin neljännesruhtinas Herodes kuuli Jeesuksesta.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Hän sanoi hovimiehilleen: \"Se on Johannes Kastaja. Hän on herännyt kuolleista, siksi hänessä vaikuttavat nuo voimat.\"\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Herodes näet oli pidättänyt Johanneksen, pannut hänet kahleisiin ja heittänyt vankilaan. Tämän hän oli tehnyt veljensä Filippoksen vaimon Herodiaan tähden,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "sillä Johannes oli sanonut hänelle: \"Sinun ei ole lupa elää hänen kanssaan.\"\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Herodes olisi halunnut surmata Johanneksen mutta pelkäsi kansaa, joka piti Johannesta profeettana.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Sitten Herodes vietti syntymäpäiviään ja Herodiaan tytär tanssi vieraille. Tyttö miellytti Herodesta niin,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "että tämä valalla vannoen lupasi antaa hänelle mitä hän vain pyytäisi.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Äitinsä yllytyksestä tyttö sanoi: \"Anna minulle nyt heti vadilla Johannes Kastajan pää.\"\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Kuningas tuli pahoille mielin, mutta koska hän oli vieraittensa kuullen vannonut valan, hän käski täyttää pyynnön.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Hän lähetti vankilaan sanan ja käski mestata Johanneksen.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Tämän pää tuotiin vadilla ja annettiin tytölle, ja tyttö vei sen äidilleen.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Johanneksen opetuslapset tulivat sitten hakemaan ruumiin ja hautasivat sen. Sen jälkeen he menivät kertomaan Jeesukselle, mitä oli tapahtunut.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Kuultuaan tästä Jeesus lähti veneellä autiolle seudulle yksinäisyyteen. Mutta tieto levisi, ja kaupungeista lähti paljon väkeä maitse hänen peräänsä.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Kun hän veneestä noustessaan näki kaikki nämä ihmiset, hänen tuli heitä sääli ja hän paransi kaikki sairaat.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Illan suussa opetuslapset menivät hänen luokseen ja sanoivat: \"Tämä on asumatonta seutua, ja päivä on jo pitkällä. Lähetä ihmiset pois, että he menisivät kyliin ostamaan itselleen ruokaa.\"\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Mutta Jeesus sanoi: \"Ei heidän tarvitse mihinkään mennä. Antakaa te heille syötävää.\"\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "\"Ei meillä ole mukana muuta kuin viisi leipää ja kaksi kalaa\", he vastasivat.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "\"Tuokaa ne tänne minulle\", sanoi Jeesus.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Hän käski väkijoukon asettua nurmelle. Sitten hän otti ne viisi leipää ja kaksi kalaa, katsoi ylös taivaaseen ja lausui kiitoksen. Hän mursi leivät ja antoi palat opetuslapsille, ja opetuslapset jakoivat ne väelle.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Kaikki söivät kyllikseen, ja tähteeksi jääneitä paloja kerättiin kaksitoista täyttä korillista.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Syömässä oli noin viisituhatta miestä ja lisäksi naisia ja lapsia.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Heti sen jälkeen Jeesus käski opetuslasten nousta veneeseen ja mennä vastarannalle edeltäkäsin, sillä aikaa kun hän lähettäisi väen pois.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Kun ihmiset olivat lähteneet, hän nousi vuorelle rukoillakseen yksinäisyydessä. Illan tultua hän oli siellä yksin.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Vene oli jo hyvän matkan päässä rannasta ja ponnisteli aallokossa vastatuuleen.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Neljännen yövartion aikaan Jeesus tuli opetuslapsia kohti kävellen vettä pitkin.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Kun he näkivät hänen kävelevän järven aalloilla, he säikähtivät ja huusivat pelosta, sillä he luulivat näkevänsä aaveen.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Mutta samassa Jeesus jo puhui heille: \"Pysykää rauhallisina, minä tässä olen. Älkää pelätkö.\"\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Silloin Pietari sanoi hänelle: \"Herra, jos se olet sinä, niin käske minun tulla luoksesi vettä pitkin.\"\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "\"Tule!\" sanoi Jeesus. Pietari astui veneestä ja käveli vettä pitkin Jeesuksen luo.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Mutta huomatessaan, miten rajusti tuuli, hän pelästyi ja alkoi vajota. \"Herra, pelasta minut!\" hän huusi.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Jeesus ojensi heti kätensä, tarttui häneen ja sanoi: \"Vähäinenpä on uskosi! Miksi aloit epäillä?\"\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Kun he olivat nousseet veneeseen, tuuli tyyntyi.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Ja kaikki, jotka veneessä olivat, polvistuivat hänen eteensä ja sanoivat: \"Sinä olet todella Jumalan Poika.\"\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Päästyään järven yli he nousivat maihin Gennesaretissa.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Kun seudun ihmiset huomasivat, kuka oli tullut, he lähettivät sanan joka puolelle, ja niin kaikki sairaat tuotiin Jeesuksen luo.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "He pyysivät saada edes koskettaa hänen viittansa tupsua, ja kaikki, jotka sitä koskettivat, parantuivat.\n"
                }
            }
        },
        "15": {
            "chapter_nr": 15,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Silloin Jeesuksen luo tuli Jerusalemista fariseuksia ja lainopettajia.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "\"Miksi sinun opetuslapsesi rikkovat isien perinnäissääntöjä?\" he kysyivät. \"Hehän eivät pese käsiään, kun rupeavat syömään.\"\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Jeesus vastasi heille: \"Miksi te itse rikotte Jumalan käskyä perinnäissäännöillänne?\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Jumala on sanonut: 'Kunnioita isääsi ja äitiäsi' ja 'Joka kiroaa isäänsä tai äitiään, häntä rangaistakoon kuolemalla'.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Mutta te opetatte, että jos joku sanoo isälleen tai äidilleen: 'Sen, mitä sinun piti minulta saada, olen luvannut uhrilahjaksi',\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "hänen ei enää tarvitse kunnioittaa isäänsä tai äitiänsä. Näin te olette perinnäissäännöllänne tehneet tyhjäksi Jumalan sanan.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Te tekopyhät! Oikein Jesaja teistä ennusti, kun hän sanoi:\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "-- Tämä kansa kunnioittaa minua huulillaan, mutta sen sydän on kaukana minusta.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Turhaan he minua palvelevat, kun opettavat oppejaan, ihmisten tekemiä käskyjä.\"\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Jeesus kutsui väkijoukon luokseen ja sanoi: \"Kuulkaa ja ymmärtäkää.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ei ihmistä saastuta se, mikä menee suusta sisään. Se ihmisen saastuttaa, mikä tulee suusta ulos.\"\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Silloin opetuslapset tulivat hänen luokseen ja sanoivat: \"Tiedätkö, että fariseukset suuttuivat sinuun, kun puhuit noin?\"\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Hän vastasi: \"Jokainen istutus, joka ei ole minun taivaallisen Isäni istuttama, revitään juurineen pois.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Älkää välittäkö heistä, he ovat sokeita sokeiden taluttajia. Ja kun sokea taluttaa toista sokeaa, molemmat putoavat kuoppaan.\"\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Pietari sanoi hänelle: \"Puhuit vertauskuvin. Selitä meille, mitä tarkoitit.\"\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Jeesus vastasi: \"Oletteko tekin yhä noin ymmärtämättömiä?\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ettekö käsitä, että se, mikä menee suusta sisään, jatkaa kulkuaan vatsaan, ja sitten se ulostetaan.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Mutta se, mikä tulee suusta ulos, on lähtöisin sydämestä, ja se saastuttaa ihmisen.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Juuri sydämestähän lähtevät pahat ajatukset, murhat, aviorikokset, siveettömyys, varkaudet, väärät todistukset ja herjaukset.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Nämä ne ihmisen saastuttavat, ei se, että syö pesemättömin käsin.\"\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Lähdettyään sieltä Jeesus meni Tyroksen ja Sidonin seudulle.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Siellä muuan kanaanilainen nainen, sen seudun asukas, tuli ja huusi: \"Herra, Daavidin Poika, armahda minua! Paha henki vaivaa kauheasti tytärtäni.\"\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Mutta hän ei vastannut naiselle mitään.  Opetuslapset tulivat Jeesuksen luo ja pyysivät: \"Tee hänelle jotakin. Hän kulkee perässämme ja huutaa.\"\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Mutta Jeesus vastasi: \"Ei minua ole lähetetty muita kuin Israelin kansan kadonneita lampaita varten.\"\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Silti nainen tuli lähemmäs, heittäytyi maahan Jeesuksen eteen ja sanoi: \"Herra, auta minua!\"\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Mutta Jeesus sanoi hänelle: \"Ei ole oikein ottaa lapsilta leipä ja heittää se koiranpenikoille.\"\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "\"Ei olekaan, Herra\", vastasi nainen, \"mutta saavathan koiratkin syödä isäntänsä pöydältä putoilevia palasia.\"\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Silloin Jeesus sanoi hänelle: \"Suuri on sinun uskosi, nainen! Tapahtukoon niin kuin tahdot.\" Siitä hetkestä tytär oli terve.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Jeesus lähti sieltä, ja kuljettuaan Galileanjärven rantaa hän nousi vuorelle. Kun hän istui siellä,\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "hänen luokseen tuli paljon kansaa mukanaan rampoja, sokeita, raajarikkoja, mykkiä ja monia muita. Heidät asetettiin hänen eteensä, ja hän paransi heidät.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Ihmiset hämmästyivät nähdessään, kuinka mykät puhuivat, raajarikot tervehtyivät, rammat kävelivät ja sokeat näkivät, ja he ylistivät Israelin Jumalaa.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Jeesus kutsui opetuslapset luokseen ja sanoi: \"Minun käy sääliksi näitä ihmisiä. He ovat olleet luonani jo kolme päivää, eikä heillä ole mitään syötävää. En tahdo lähettää heitä pois nälkäisinä, etteivät he uupuisi matkalla.\"\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Opetuslapset sanoivat hänelle: \"Mistä me täällä asumattomalla seudulla saamme niin paljon leipää, että pystymme ruokkimaan tällaisen väkijoukon?\"\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "\"Montako leipää teillä on?\" Jeesus kysyi. \"Seitsemän\", he vastasivat, \"ja jokunen pieni kala.\"\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Jeesus käski väen asettua istumaan.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Sitten hän otti ne seitsemän leipää ja kalat, lausui kiitoksen ja mursi leivät ja antoi palat opetuslapsille, jotka jakoivat ne ihmisille.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Kaikki söivät kyllikseen, ja tähteeksi jääneitä paloja kerättiin seitsemän täyttä korillista.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Syömässä oli neljätuhatta miestä ja lisäksi naisia ja lapsia.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Sitten Jeesus lähetti väkijoukon pois, astui veneeseen ja tuli Magadanin seudulle.\n"
                }
            }
        },
        "16": {
            "chapter_nr": 16,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Jeesuksen luo tuli fariseuksia ja saddukeuksia, jotka halusivat panna hänet koetukselle ja pyysivät häntä näyttämään merkin taivaasta.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Mutta Jeesus vastasi heille: \"Illalla te sanotte: 'Tulee kaunis ilma, kun taivas ruskottaa',\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "ja aamulla: 'Tänään tulee ruma ilma, sillä taivas on synkän ruskottava.' Taivasta te kyllä osaatte lukea, mutta ette aikojen merkkejä.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Tämä paha ja uskoton sukupolvi vaatii merkkiä, mutta ainoa merkki, joka sille annetaan, on Joonan merkki.\" Hän jätti heidät siihen ja lähti pois.   opetuksesta\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "He saapuivat vastarannalle, mutta opetuslapset olivat unohtaneet varata leipää mukaansa.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Silloin Jeesus sanoi heille: \"Pitäkää varanne. Varokaa fariseusten ja saddukeusten hapatetta.\"\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Mutta he vain puhelivat keskenään: \"Meiltä unohtui leipä.\"\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Jeesus huomasi sen ja sanoi heille: \"Te vähäuskoiset! Te puhutte vain siitä, että teillä ei ole leipää.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ettekö te vieläkään ymmärrä? Ettekö muista niitä viittä leipää, joista riitti viidelletuhannelle? Ja kuinka monta korillista te vielä keräsitte?\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Entä ne seitsemän leipää, joista riitti neljälletuhannelle? Ja kuinka monta korillista te keräsitte?\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Kuinka te ette ymmärrä, etten minä puhunut teille leivistä? Varokaa fariseusten ja saddukeusten hapatetta.\"\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Silloin he ymmärsivät, ettei hän käskenyt varoa leipätaikinan hapatetta, vaan fariseusten ja saddukeusten opetusta.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Kun Jeesus oli tullut Filippoksen Kesarean seudulle, hän kysyi opetuslapsiltaan: \"Kuka Ihmisen Poika on? Mitä ihmiset hänestä sanovat?\"\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "He vastasivat: \"Toisten mielestä hän on Johannes Kastaja, toisten mielestä Elia, joidenkin mielestä Jeremia tai joku muu profeetoista.\"\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "\"Entä te?\" kysyi Jeesus. \"Kuka minä teidän mielestänne olen?\"\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Simon Pietari vastasi: \"Sinä olet Messias, elävän Jumalan poika.\"\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Jeesus sanoi hänelle: \"Autuas olet sinä, Simon, Joonan poika. Tätä ei sinulle ole ilmoittanut liha eikä veri, vaan minun Isäni, joka on taivaissa.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ja minä sanon sinulle: Sinä olet Pietari, ja tälle kalliolle minä rakennan kirkkoni. Sitä eivät tuonelan portit voita.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Minä olen antava sinulle taivasten valtakunnan avaimet. Minkä sinä sidot maan päällä, se on sidottu taivaissa, ja minkä sinä vapautat maan päällä, se on myös taivaissa vapautettu.\"\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Sitten hän kielsi opetuslapsiaan kertomasta kenellekään, että hän oli Messias.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Tästä lähtien Jeesus alkoi puhua opetuslapsilleen, että hänen oli mentävä Jerusalemiin ja kärsittävä paljon kansan vanhimpien, ylipappien ja lainopettajien käsissä. Hänet surmattaisiin, mutta kolmantena päivänä hän nousisi kuolleista.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Pietari veti hänet erilleen ja alkoi nuhdella häntä: \"Jumala varjelkoon! Sitä ei saa tapahtua sinulle, Herra!\"\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Mutta hän kääntyi pois ja sanoi Pietarille: \"Väisty tieltäni, Saatana! Sinä tahdot saada minut lankeamaan. Sinun ajatuksesi eivät ole Jumalasta, vaan ihmisestä!\"\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Jeesus sanoi opetuslapsilleen: \"Jos joku tahtoo kulkea minun jäljessäni, hän kieltäköön itsensä, ottakoon ristinsä ja seuratkoon minua.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Sillä se, joka tahtoo pelastaa elämänsä, kadottaa sen, mutta joka elämänsä minun tähteni kadottaa, on sen löytävä.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Mitä hyödyttää ihmistä, jos hän voittaa omakseen koko maailman mutta menettää sielunsa? Millä ihminen voi ostaa sielunsa takaisin?\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Ihmisen Poika on tuleva Isänsä kirkkaudessa enkeliensä kanssa, ja silloin hän maksaa jokaiselle tämän tekojen mukaan.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Totisesti: tässä joukossa on muutamia, jotka eivät kohtaa kuolemaa ennen kuin näkevät Ihmisen Pojan tulevan valtakuntansa kuninkaana.\"\n"
                }
            }
        },
        "17": {
            "chapter_nr": 17,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Kuuden päivän kuluttua Jeesus otti mukaansa Pietarin sekä Jaakobin ja tämän veljen Johanneksen ja vei heidät korkealle vuorelle yksinäisyyteen.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Siellä hänen ulkomuotonsa muuttui heidän nähtensä: hänen kasvonsa loistivat kuin aurinko ja hänen vaatteensa tulivat valkeiksi kuin valo.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Samassa heille ilmestyivät Mooses ja Elia, jotka keskustelivat Jeesuksen kanssa.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Pietari puuttui puheeseen ja sanoi Jeesukselle: \"Herra, on hyvä, että me olemme täällä. Jos tahdot, teen tänne kolme majaa: sinulle ja Moosekselle ja Elialle.\"\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Pietarin vielä puhuessa loistava pilvi verhosi heidät ja pilvestä kuului ääni: \"Tämä on minun rakas Poikani, johon minä olen mieltynyt. Kuulkaa häntä!\"\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Kun opetuslapset kuulivat äänen, he heittäytyivät maahan kasvoilleen suuren pelon vallassa.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Mutta Jeesus tuli heidän luokseen, kosketti heitä ja sanoi: \"Nouskaa, älkää pelätkö.\"\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ja kun he nostivat katseensa, he eivät nähneet ketään muuta kuin Jeesuksen yksin.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Kun he laskeutuivat vuorenrinnettä, Jeesus sanoi heille: \"Älkää kertoko tätä näkyä kenellekään ennen kuin Ihmisen Poika on herätetty kuolleista.\"\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Opetuslapset kysyivät häneltä: \"Miksi lainopettajat sanovat, että Elian pitää tulla ensin?\"\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "\"Elia kyllä tulee\", hän vastasi, \"ja panee kaiken taas kohdalleen.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ja minä sanon teille, että Elia on jo tullut. Ihmiset vain eivät tunteneet häntä, vaan tekivät hänelle mitä tahtoivat. Samoin he tulevat tekemään Ihmisen Pojalle.\"\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Silloin opetuslapset ymmärsivät, että hän oli puhunut heille Johannes Kastajasta.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Kun he palasivat väkijoukon luo, Jeesuksen eteen tuli mies, joka polvistui\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "ja sanoi: \"Herra, armahda poikaani! Hän on kuunvaihetautinen, ja hänen tilansa on kovin huono. Hän kaatuu usein, milloin tuleen, milloin veteen.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Minä toin hänet opetuslastesi luo, mutta he eivät pystyneet parantamaan häntä.\"\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Silloin Jeesus sanoi: \"Voi tätä epäuskoista ja kieroutunutta sukupolvea! Kuinka kauan minun vielä on oltava teidän keskuudessanne? Kuinka kauan minun pitää kestää teitä? Tuokaa poika tänne.\"\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Jeesus käski ankarin sanoin pahan hengen poistua, ja se lähti pojasta. Siitä hetkestä poika oli terve.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Kun he olivat taas keskenään, opetuslapset kysyivät Jeesukselta: \"Miksi me emme kyenneet ajamaan sitä henkeä pojasta?\"\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "\"Koska teillä on niin vähän uskoa\", vastasi Jeesus. \"Totisesti: jos teillä olisi uskoa edes sinapinsiemenen verran, te voisitte sanoa tälle vuorelle: 'Siirry täältä tuonne', ja se siirtyisi. Mikään ei olisi teille mahdotonta. [\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Tämä laji ei lähde muulla kuin rukouksella ja paastolla.\"]\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Kun he taas yhdessä kulkivat Galileassa, Jeesus sanoi heille: \"Ihmisen Poika annetaan ihmisten käsiin,\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "ja he tappavat hänet, mutta kolmantena päivänä hänet herätetään kuolleista.\" He tulivat tästä hyvin surullisiksi.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Kun he saapuivat Kapernaumiin, tuli Pietarin luo temppeliveron kantajia, jotka sanoivat: \"Kai teidän opettajanne maksaa temppeliveroa?\"\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "\"Maksaa kyllä\", hän vastasi. Kun hän meni sisälle taloon, Jeesus ehätti kysymään: \"Mitä mieltä olet, Simon? Keiltä tämän maailman kuninkaat perivät tullia ja veroa, omilta lapsiltaan vai vierailta?\"\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "\"Vierailta\", vastasi Pietari. Silloin Jeesus sanoi hänelle: \"Lapset ovat siis vapaat.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Mutta miksi suotta suututtaisimme heidät? Mene järvelle ja heitä onki veteen. Ota ensimmäinen kala, jonka vedät ylös, ja avaa sen suu. Siellä on hopearaha. Ota se ja maksa heille sekä minun että itsesi puolesta.\"  18\n"
                }
            }
        },
        "18": {
            "chapter_nr": 18,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Kohta sen jälkeen opetuslapset tulivat Jeesuksen luo ja kysyivät: \"Kuka on suurin taivasten valtakunnassa?\"\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Silloin Jeesus kutsui luokseen lapsen, asetti hänet heidän keskelleen\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "ja sanoi:  \"Totisesti: ellette käänny ja tule lasten kaltaisiksi, te ette pääse taivasten valtakuntaan.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Se, joka nöyrtyy tämän lapsen kaltaiseksi, on suurin taivasten valtakunnassa.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ja joka minun nimessäni ottaa luokseen yhdenkin tällaisen lapsen, se ottaa luokseen minut.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Mutta jos joku johdattaa lankeemukseen yhdenkin näistä vähäisistä, jotka uskovat minuun, hänelle olisi parempi, että hänen kaulaansa pantaisiin myllynkivi ja hänet upotettaisiin meren syvyyteen.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "\"Voi tätä maailmaa ja sen viettelyksiä! Viettelysten täytyy kyllä tulla, mutta voi sitä ihmistä, jonka kautta ne tulevat!\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Jos kätesi tai jalkasi viettelee sinua, hakkaa se poikki ja heitä pois. Onhan parempi, että käsipuolena tai jalkapuolena pääset sisälle elämään, kuin että sinut molemmat kädet ja jalat tallella heitetään ikuiseen tuleen.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ja jos silmäsi viettelee sinua, repäise se irti ja heitä menemään. Onhan parempi, että silmäpuolena pääset sisälle elämään, kuin että sinut molemmat silmät tallella heitetään helvetin tuleen.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "\"Katsokaa, ettette halveksi yhtäkään näistä vähäisistä. Sillä minä sanon teille: heidän enkelinsä saavat taivaissa joka hetki katsella minun taivaallisen Isäni kasvoja. [\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Juuri sitä, mikä on kadonnut, Ihmisen Poika on tullut etsimään ja pelastamaan.]\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "\"Mitä arvelette: jos jollakulla on sata lammasta ja yksi niistä eksyy, niin eikö hän jätä ne yhdeksänkymmentäyhdeksän vuorille ja lähde etsimään sitä eksynyttä?\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ja jos hän sen löytää --  totisesti: hän iloitsee siitä enemmän kuin niistä yhdeksästäkymmenestäyhdeksästä, jotka eivät olleet eksyksissä.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Samoin ei teidän taivaallinen Isänne tahdo, että yksikään näistä vähäisistä joutuisi hukkaan.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "\"Jos veljesi tekee syntiä, ota asia puheeksi kahden kesken. Jos hän kuulee sinua, olet voittanut hänet takaisin.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Mutta ellei hän kuule sinua, ota mukaasi yksi tai kaksi muuta, sillä 'jokainen asia on vahvistettava kahden tai kolmen todistajan sanalla'.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ellei hän kuuntele heitäkään, ilmoita seurakunnalle. Ja jos hän ei tottele seurakuntaakaan, suhtaudu häneen kuin pakanaan tai publikaaniin.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Totisesti: kaikki, minkä te sidotte maan päällä, on sidottu taivaassa, ja kaikki, minkä te vapautatte maan päällä, on myös taivaassa vapautettu.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "\"Minä sanon teille: mitä tahansa asiaa kaksi teistä yhdessä sopien maan päällä rukoilee, sen he saavat minun Isältäni, joka on taivaissa.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Sillä missä kaksi tai kolme on koolla minun nimessäni, siellä minä olen heidän keskellään.\"\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Silloin Pietari tuli Jeesuksen luo ja sanoi: \"Herra, jos veljeni yhä uudestaan tekee väärin minua kohtaan, niin kuinka monta kertaa minun on annettava hänelle anteeksi? Peräti seitsemän kertaako?\"\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "\"Ei seitsemän, vaan seitsemänkymmentäseitsemän kertaa\", vastasi Jeesus.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "\"Taivasten valtakunta on kuin kuningas, joka vaati palvelijoiltaan tilitykset.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Kun hän alkoi tarkastaa niitä, hänen eteensä tuotiin palvelija, joka oli hänelle velkaa kymmenentuhatta talenttia.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Miehellä ei ollut, millä maksaa, ja niin kuningas määräsi, että hänet, hänen vaimonsa ja lapsensa ja koko hänen omaisuutensa oli myytävä ja velka maksettava.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Silloin palvelija heittäytyi maahan hänen eteensä ja pyysi: 'Ole kärsivällinen! Minä maksan sinulle kyllä kaiken.'\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Kuninkaan tuli sääli palvelijaansa, ja hän päästi miehen menemään ja antoi velan anteeksi.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "\"Mutta kun palvelija meni ulos, hän tapasi toisen palvelijan, joka oli hänelle velkaa sata denaaria. Hän kävi mieheen käsiksi, kuristi häntä kurkusta ja sanoi: 'Maksa, mitä olet velkaa!'\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Mies heittäytyi maahan ja pyysi: 'Ole kärsivällinen! Kyllä minä maksan sinulle.'\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Mutta toinen ei suostunut siihen. Hän meni ja toimitti työtoverinsa vankilaan, kunnes tämä maksaisi velkansa.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "\"Muut palvelijat näkivät, mitä tapahtui, ja panivat sen pahakseen. He menivät kuninkaan luo ja kertoivat hänelle kaiken.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Silloin kuningas kutsutti palvelijan luokseen ja sanoi: 'Sinä kelvoton! Minä annoin sinulle anteeksi koko velan, kun sitä minulta pyysit.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Eikö sinunkin olisi pitänyt armahtaa työtoveriasi, niin kuin minä armahdin sinua?'\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Vihoissaan kuningas pani palvelijansa ankaraan vankeuteen, kunnes tämä maksaisi koko velan.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "\"Näin tekee minun taivaallinen Isänikin teille, jos te ette kaikesta sydämestä anna kukin veljellenne anteeksi.\"\n"
                }
            }
        },
        "19": {
            "chapter_nr": 19,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Kun Jeesus oli puhunut kaiken tämän, hän lähti Galileasta ja tuli sitten Jordanin itäpuolta kulkien Juudeaan.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Häntä seurasi suuri joukko ihmisiä, ja hän paransi heitä.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Hänen luokseen tuli myös fariseuksia, jotka halusivat panna hänet koetukselle ja kysyivät: \"Saako mies hylätä vaimonsa mistä syystä tahansa?\"\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Hän vastasi heille: \"Ettekö ole lukeneet, että Luoja alun perin teki ihmisen mieheksi ja naiseksi?\"\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ja hän jatkoi: \"Sen tähden mies jättää isänsä ja äitinsä ja liittyy vaimoonsa, niin että nämä kaksi tulevat yhdeksi lihaksi.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "He eivät siis enää ole kaksi, he ovat yksi. Ja minkä Jumala on yhdistänyt, sitä älköön ihminen erottako.\"\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Fariseukset kysyivät häneltä: \"Miksi sitten Mooses on säätänyt, että jos mies hylkää vaimonsa, hänen on annettava tälle erokirja?\"\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Hän vastasi: \"Mooses antoi teille luvan hylätä vaimonne, koska te olette niin kovasydämisiä. Mutta alun perin ei ollut niin.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Minä sanon teille: se, joka hylkää vaimonsa muun syyn kuin haureuden tähden ja menee naimisiin toisen kanssa, tekee aviorikoksen. [Aviorikoksen tekee myös se, joka nai miehensä hylkäämän naisen.\"]\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Opetuslapset sanoivat: \"Jos avioliitto merkitsee miehelle tätä, on parempi olla menemättä naimisiin.\"\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Mutta hän sanoi heille: \"Se ratkaisu ei sovellu kaikille, ainoastaan niille, joille se osa on annettu.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "On sellaisia, jotka äitinsä kohdusta saakka ovat avioliittoon kelpaamattomia, on toisia, joista ihmiset ovat tehneet sellaisia, ja on niitä, jotka itse, taivasten valtakunnan tähden, ovat ottaneet osakseen naimattomuuden. Joka voi valita tämän ratkaisun, valitkoon.\"\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Jeesuksen luo tuotiin lapsia, jotta hän panisi kätensä heidän päälleen ja rukoilisi. Opetuslapset moittivat tuojia,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "mutta Jeesus sanoi: \"Antakaa lasten olla, älkää estäkö heitä tulemasta minun luokseni. Heidän kaltaistensa on taivasten valtakunta.\"\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Hän pani kätensä heidän päälleen. Sitten hän lähti sieltä.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Eräs mies tuli kysymään Jeesukselta: \"Opettaja, mitä hyvää minun pitää tehdä, jotta saisin iankaikkisen elämän?\"\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Jeesus vastasi hänelle: \"Miksi sinä minulta hyvästä kyselet? On vain yksi, joka on hyvä. Jos haluat päästä sisälle elämään, noudata käskyjä.\"\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "\"Mitä käskyjä?\" mies kysyi. \"Näitä\", vastasi Jeesus, \"älä tapa, älä tee aviorikosta, älä varasta, älä todista valheellisesti,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "kunnioita isääsi ja äitiäsi, ja rakasta lähimmäistäsi niin kuin itseäsi.\"\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "\"Kaikkia niitä olen noudattanut\", sanoi nuorukainen, \"mitä vielä puuttuu?\"\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Jeesus sanoi hänelle: \"Jos tahdot olla täydellinen, niin mene ja myy kaikki, mitä sinulla on, ja anna rahat köyhille. Silloin sinulla on aarre taivaissa. Tule sitten ja seuraa minua.\"\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Mutta kun nuorukainen kuuli nämä sanat, hän lähti surullisena pois, sillä hänellä oli paljon omaisuutta.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Silloin Jeesus sanoi opetuslapsilleen: \"Totisesti: rikkaan on vaikea päästä taivasten valtakuntaan.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Minä sanon teille: helpompi on kamelin mennä neulansilmästä kuin rikkaan päästä Jumalan valtakuntaan.\"\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Kun opetuslapset kuulivat tämän, he olivat ihmeissään ja kysyivät: \"Kuka sitten voi pelastua?\"\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Jeesus katsoi heihin ja sanoi: \"Ihmiselle se on mahdotonta, mutta Jumalalle on kaikki mahdollista.\"\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "\"Entä me?\" kysyi silloin Pietari. \"Me olemme luopuneet kaikesta ja seuranneet sinua. Mitä me siitä saamme?\"\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Jeesus sanoi heille:  \"Totisesti: kun Ihmisen Poika uuden maailman syntyessä istuutuu kirkkautensa valtaistuimelle, silloin tekin, jotka olette seuranneet minua, saatte istua kahdellatoista valtaistuimella ja hallita Israelin kahtatoista heimoa.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Ja jokainen, joka minun nimeni tähden on luopunut talostaan, veljistään tai sisaristaan, isästään, äidistään tai lapsistaan tai pelloistaan, saa satakertaisesti takaisin ja perii iankaikkisen elämän.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Mutta monet ensimmäiset tulevat olemaan viimeisiä ja viimeiset ensimmäisiä.\n"
                }
            }
        },
        "20": {
            "chapter_nr": 20,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "\"Taivasten valtakuntaa voi verrata isäntään, joka aamuvarhaisella lähti palkkaamaan työmiehiä viinitarhaansa.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Hän sopi miesten kanssa yhden denaarin päiväpalkasta ja lähetti heidät viinitarhaan.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Päivän kolmannella tunnilla hän lähti taas ulos ja näki, että torilla seisoi vielä miehiä jouten.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "'Menkää tekin viinitarhaan', hän sanoi heille, 'minä maksan teille sen, mitä kuuluu maksaa.'\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Miehet lähtivät. Kuudennen ja yhdeksännen tunnin aikaan isäntä lähti taas ulos ja teki samoin.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Kun hän sitten meni ulos yhdennellätoista tunnilla, hän näki vieläkin muutamia joutilaita ja kysyi heiltä: 'Miksi te seisotte täällä kaiken päivää toimettomina?'\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "'Kukaan ei ole palkannut meitä', he vastasivat. Hän sanoi miehille: 'Menkää tekin minun viinitarhaani.'\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "\"Kun sitten tuli ilta, viinitarhan omistaja sanoi tilanhoitajalleen: 'Kutsu työmiehet ja maksa heille palkka, viimeksi tulleille ensin ja ensimmäisille vasta sitten.'\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ne, jotka oli palkattu yhdennellätoista tunnilla, tulivat ja saivat kukin denaarinsa.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Kun ensiksi palkatut tulivat, he luulivat saavansa enemmän, mutta hekin saivat vain denaarin.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Silloin he nostivat metelin ja sanoivat isännälle:\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "'Nämä viimeksi tulleet tekivät työtä yhden ainoan tunnin, ja silti sinä annat heille saman kuin meille, jotka olemme kantaneet päivän kuorman ja helteen.'\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Mutta isäntä sanoi yhdelle miehistä: 'Ystäväni, enhän minä tee sinulle vääryyttä. Emmekö me sopineet denaarista?\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ota omasi ja mene. Minä tahdon maksaa tälle viimeksi tulleelle saman kuin sinulle,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "ja kai minä saan omallani tehdä mitä haluan? Katsotko sinä karsaasti sitä, että minä olen hyvä?'\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "\"Näin viimeiset tulevat ensimmäisiksi ja ensimmäiset viimeisiksi.\"\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Kun he sitten nousivat Jerusalemiin vievää tietä, Jeesus otti kaksitoista opetuslastaan erilleen ja puhui kulkiessaan heille:\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "\"Me menemme nyt Jerusalemiin, ja Ihmisen Poika annetaan ylipappien ja lainopettajien käsiin. He tuomitsevat hänet kuolemaan\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "ja luovuttavat hänet pakanoille pilkattavaksi, ruoskittavaksi ja ristiinnaulittavaksi. Mutta kolmantena päivänä hän nousee kuolleista.\"\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Jonkin ajan kuluttua tuli Sebedeuksen poikien äiti yhdessä poikiensa kanssa hänen luokseen ja polvistui anovasti hänen eteensä.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "\"Mitä haluat?\" Jeesus kysyi. Nainen sanoi hänelle: \"Lupaathan, että nämä kaksi poikaani saavat valtakunnassasi istua vierelläsi, toinen oikealla ja toinen vasemmalla puolella.\"\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Jeesus vastasi: \"Te ette tiedä mitä pyydätte. Onko teistä juomaan sitä maljaa, joka minun on juotava?\" \"On\", he vastasivat.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Silloin hän sanoi heille: \"Minun maljani te vielä juottekin, mutta minä en määrää siitä, kuka istuu oikealla ja kuka vasemmalla puolellani. Ne paikat ovat niiden, joille Isäni on ne tarkoittanut.\"\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Kun muut kymmenen kuulivat tästä, he suuttuivat veljeksille.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Mutta Jeesus kutsui heidät luokseen ja sanoi: \"Te tiedätte, että hallitsijat ovat kansojensa herroja ja maan mahtavat pitävät kansoja valtansa alla.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Niin ei saa olla teidän keskuudessanne. Joka tahtoo teidän joukossanne tulla suureksi, se olkoon toisten palvelija,\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "ja joka tahtoo tulla teidän joukossanne ensimmäiseksi, se olkoon toisten orja.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Ei Ihmisen Poikakaan tullut palveltavaksi, vaan palvelemaan ja antamaan henkensä lunnaiksi kaikkien puolesta.\"\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Kun he lähtivät Jerikosta, Jeesusta seurasi suuri väkijoukko.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Tien vieressä istui kaksi sokeaa, ja kun he kuulivat Jeesuksen kulkevan siitä ohi, he alkoivat huutaa: \"Armahda meitä, Herra, Daavidin Poika!\"\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Ihmiset käskivät heidän olla hiljaa, mutta he huusivat entistä kovemmin: \"Armahda meitä, Herra, Daavidin Poika!\"\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Silloin Jeesus pysähtyi ja kutsui heidät luokseen. \"Mitä haluatte minun tekevän teille?\" hän kysyi.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "He vastasivat: \"Herra, anna meille näkö silmiimme.\"\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Jeesuksen kävi heitä sääliksi. Hän kosketti heidän silmiään, ja samassa niihin tuli näkö. Niin miehet lähtivät seuraamaan häntä.\n"
                }
            }
        },
        "21": {
            "chapter_nr": 21,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Kun he lähestyivät Jerusalemia ja olivat tulossa Betfageen Öljymäelle, Jeesus lähetti edeltä kaksi opetuslastaan\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "ja sanoi heille: \"Menkää tuolla näkyvään kylään. Siellä on aasintamma kiinni sidottuna ja varsa sen vierellä; löydätte ne heti. Ottakaa ne siitä ja tuokaa minulle.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Jos joku sanoo teille jotakin, vastatkaa, että Herra tarvitsee niitä mutta palauttaa ne pian.\"\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Näin tapahtui, jotta kävisi toteen tämä profeetan sana:\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "-- Sanokaa tytär Siionille: Katso, kuninkaasi tulee! Hän tulee luoksesi lempeänä, ratsastaen aasilla, työjuhdan varsalla.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Opetuslapset lähtivät ja tekivät niin kuin Jeesus oli käskenyt.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "He toivat aasin ja varsan ja panivat niiden selkään vaatteitaan, ja Jeesus istuutui aasin selkään.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ihmisiä oli hyvin paljon, ja he levittivät vaatteitaan tielle, toiset katkoivat puista oksia ja levittivät tielle niitä.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ja ihmisjoukko, joka kulki hänen edellään ja perässään, huusi: -- Hoosianna, Daavidin Poika! Siunattu olkoon hän, joka tulee Herran nimessä! Hoosianna korkeuksissa!\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Kun hän tuli Jerusalemiin, koko kaupunki alkoi kuohua ja kaikki kyselivät: \"Kuka hän on?\"\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ihmiset sanoivat: \"Hän on Jeesus, profeetta Galilean Nasaretista.\"\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Jeesus meni temppeliin ja ajoi kaikki myyjät ja ostajat sieltä ulos. Hän kaatoi rahanvaihtajien pöydät ja kyyhkysenmyyjien jakkarat\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "ja sanoi heille: \"On kirjoitettu: 'Minun huoneeni on oleva rukouksen huone.' Mutta te teette siitä rosvojen luolan.\"\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Jeesuksen luo temppeliin tuli sokeita ja rampoja, ja hän paransi heidät.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Mutta kun ylipapit ja lainopettajat näkivät, mitä kaikkea hämmästyttävää hän teki, ja kuulivat lasten huutavan temppelissä: \"Hoosianna, Daavidin Poika!\", he suuttuivat\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "ja sanoivat hänelle: \"Kuuletko, mitä nuo huutavat?\" \"Kuulen\", vastasi Jeesus. \"Ettekö ole koskaan lukeneet tätä sanaa: 'Lasten ja imeväisten suusta sinä olet hankkinut kiitoksesi'?\"\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Hän jätti heidät siihen, meni kaupungin ulkopuolelle Betaniaan ja oli siellä yötä.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Kun Jeesus varhain aamulla oli palaamassa kaupunkiin, hänen tuli nälkä.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Hän näki tien vierellä viikunapuun ja meni tutkimaan sitä, mutta ei löytänyt siitä muuta kuin lehtiä. Silloin hän sanoi puulle: \"Ikinä et enää tee hedelmää.\" Siinä samassa viikunapuu kuivettui.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Kun opetuslapset sen näkivät, he hämmästyivät ja sanoivat: \"Kuinka tuo puu noin äkkiä kuivettui?\"\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Jeesus vastasi: \"Totisesti: jos teillä olisi uskoa ettekä epäilisi, te ette ainoastaan tekisi tätä viikunapuulle, vaan te voisitte sanoa tälle vuorellekin: 'Nouse paikaltasi ja paiskaudu mereen', ja niin tapahtuisi.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Mitä tahansa te uskossa rukoillen pyydätte, sen te saatte.\"\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Kun Jeesus oli mennyt temppeliin ja opetti siellä, sinne tuli ylipappeja ja kansan vanhimpia. He kysyivät: \"Millä valtuuksilla sinä tällaista teet? Kuka sinut on tähän valtuuttanut?\"\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Jeesus vastasi heille: \"Minäkin teen teille kysymyksen. Jos te vastaatte siihen, minä puolestani sanon, millä valtuuksilla minä kaikkea tätä teen.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Mistä Johanneksen kaste oli peräisin? Taivaasta vai ihmisistä?\"  He neuvottelivat keskenään: \"Jos sanomme: 'Taivaasta', hän sanoo meille: 'Miksi sitten ette uskoneet häntä?'\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Jos taas sanomme: 'Ihmisistä', saamme pelätä kansaa, sillä kaikki pitävät Johannesta profeettana.\"\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Niin he vastasivat Jeesukselle: \"Emme tiedä.\" Silloin Jeesus sanoi: \"En minäkään sitten sano teille, millä valtuuksilla minä kaikkea tätä teen.\"\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "\"Mitä te tästä sanotte? Eräällä miehellä oli kaksi poikaa. Hän meni toisen luo ja sanoi: 'Poikani, mene tänään viinitarhaan työhön.'\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "'En minä halua', poika vastasi. Sitten hän kuitenkin tuli toisiin ajatuksiin ja meni.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "\"Isä meni toisen pojan luo ja sanoi tälle saman. Poika vastasi: 'Menen kyllä, isä', mutta ei mennytkään.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Kumpi näistä kahdesta teki, mitä hänen isänsä tahtoi?\"  \"Edellinen\", he vastasivat.  Jeesus sanoi:  \"Totisesti: portot ja publikaanit menevät Jumalan valtakuntaan ennemmin kuin te.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Johannes avasi teille vanhurskauden tien, mutta te ette uskoneet häntä. Portot ja publikaanit sen sijaan uskoivat, ja vaikka te sen näitte, te ette jälkeenpäinkään tulleet katumukseen ettekä uskoneet häntä.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "\"Kuulkaa toinen vertaus. Oli isäntä, joka istutti viinitarhan, ympäröi sen aidalla, louhi kallioon viinikuurnan ja rakensi vartiotornin. Sitten hän vuokrasi tarhan viininviljelijöille ja muutti itse pois maasta.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "\"Kun korjuuaika oli käsillä, hän lähetti palvelijoitaan perimään viinitarhan viljelijöiltä hänelle kuuluvan sadon.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Mutta nämä ottivat palvelijat kiinni. Jonkun he pieksivät, jonkun iskivät kuoliaaksi, jonkun kivittivät.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Isäntä lähetti uusia palvelijoita, enemmän kuin ensimmäisellä kerralla, mutta heidän kävi samalla tavoin.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Lopulta hän lähetti vuokraajien luo poikansa ajatellen: 'Minun omaan poikaani he eivät sentään uskalla koskea.'\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Mutta kun nämä näkivät pojan, he sanoivat toisilleen: 'Hän on perillinen. Tapetaan hänet, niin perintö on meidän.'\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "He ottivat hänet kiinni, raahasivat ulos viinitarhasta ja tappoivat hänet.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "\"Kun viinitarhan omistaja tulee, mitä hän tekee noille viljelijöille?\"\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "He vastasivat: \"Hän antaa noille pahoille pahan lopun ja vuokraa tarhan toisille viljelijöille, jotka toimittavat hänelle kuuluvan sadon määräaikaan.\"\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Jeesus sanoi heille:  \"Ettekö ole koskaan kirjoituksista lukeneet: -- Kivi, jonka rakentajat hylkäsivät, on nyt kulmakivi. Herralta se on tullut, ja se on ihmeellinen meidän silmissämme.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "\"Tämän takia minä sanon teille, että Jumalan valtakunta otetaan teiltä pois ja annetaan kansalle, joka tekee sen hedelmiä.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Joka tähän kiveen kaatuu, se ruhjoutuu, ja jonka päälle tämä kivi kaatuu, sen se murskaa.\"\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Nämä vertaukset kuultuaan ylipapit ja fariseukset ymmärsivät, että Jeesus puhui heistä.\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "He olisivat halunneet ottaa hänet kiinni mutta pelkäsivät kansaa, koska se piti häntä profeettana.\n"
                }
            }
        },
        "22": {
            "chapter_nr": 22,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Jeesus jatkoi vertauspuheitaan ja sanoi heille:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "\"Taivasten valtakuntaa voi verrata kuninkaaseen, joka valmisti häät pojalleen.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Hän lähetti palvelijoitaan kutsumaan häävieraita, mutta kutsun saaneet eivät tahtoneet tulla.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Silloin hän lähetti toisia palvelijoita ja käski heidän sanoa kutsutuille: 'Olen valmistanut ateriani, härät ja syöttövasikat on teurastettu, kaikki on valmiina. Tulkaa häihin!'\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Mutta kutsun saaneista toiset eivät välittäneet siitä, vaan menivät muualle, kuka pellolleen, kuka kaupoilleen,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "toiset taas ottivat kuninkaan palvelijat kiinni, pieksivät heitä ja löivät heidät hengiltä.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Silloin kuningas vihastui. Hän lähetti sotajoukkonsa, surmasi murhamiehet ja poltti heidän kaupunkinsa.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Sitten kuningas sanoi palvelijoilleen: 'Kaikki on valmiina hääjuhlaa varten, mutta kutsutut eivät olleet juhlan arvoisia.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Menkää nyt teille ja toreille ja kutsukaa häihin keitä vain tapaatte.'\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Palvelijat menivät ja keräsivät kaikki, jotka he tapasivat, niin pahat kuin hyvät, ja häähuone täyttyi aterialle tulleista.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "\"Kun kuningas tuli sisään katsomaan juhlavieraitaan, hän näki siellä miehen, jolla ei ollut hääpukua.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Hän kysyi tältä: 'Ystäväni, kuinka saatoit tulla tänne ilman häävaatteita?' Mies ei saanut sanaa suustaan.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Silloin kuningas sanoi palvelijoilleen: 'Sitokaa hänet käsistä ja jaloista ja heittäkää ulos pimeyteen. Siellä itketään ja kiristellään hampaita.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Monet ovat kutsuttuja, mutta harvat valittuja.'\"\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Silloin fariseukset menivät neuvottelemaan keskenään, miten saisivat Jeesuksen sanoistaan ansaan.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "He lähettivät hänen luokseen opetuslapsiaan yhdessä Herodeksen kannattajien kanssa. Nämä sanoivat: \"Opettaja, me tiedämme, että sinä puhut totta ja opetat Jumalan tietä totuuden mukaisesti. Sinä olet ihmisistä riippumaton etkä tee eroa heidän välillään.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Sano siis meille, mitä mieltä olet: onko oikein maksaa keisarille veroa vai ei?\"\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Mutta Jeesus huomasi heidän kieroutensa ja sanoi: \"Te teeskentelijät! Miksi te yritätte saada minut ansaan?\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Näyttäkää sitä rahaa, jolla maksatte veronne.\" He ottivat esiin denaarin.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Jeesus kysyi heiltä: \"Kenen kuva ja nimi siinä on?\"\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "\"Keisarin\", he vastasivat. Silloin Jeesus sanoi heille: \"Antakaa siis keisarille mikä keisarille kuuluu ja Jumalalle mikä Jumalalle kuuluu.\"\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Kuullessaan tämän he hämmästyivät. He jättivät Jeesuksen rauhaan ja lähtivät pois.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Samana päivänä Jeesuksen luo tuli saddukeuksia, jotka kieltävät ylösnousemuksen. He esittivät hänelle kysymyksen:\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "\"Opettaja, Mooses on sanonut: 'Jos mies kuolee lapsettomana, hänen veljensä tulee naida leski ja hankkia jälkeläinen veljelleen.'\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Keskuudessamme oli seitsemän veljestä. Vanhin heistä meni naimisiin, mutta kuoli, ja koska hänellä ei ollut lapsia, leski jäi hänen veljelleen.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Samoin kävi toiselle veljelle, niin myös kolmannelle ja lopulta kaikille seitsemälle.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Viimeisenä kaikista kuoli nainen.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Kenen vaimo hän on oleva ylösnousemuksessa? Hänhän on ollut naimisissa heidän jokaisen kanssa.\"\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Jeesus vastasi heille: \"Te kuljette eksyksissä, koska ette tunne pyhiä kirjoituksia ettekä Jumalan voimaa.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Ei ylösnousemuksessa oteta vaimoa eikä mennä vaimoksi. Ylösnousseet ovat kuin enkelit taivaassa.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Mutta ylösnousemuksesta puheen ollen  -- ettekö ole lukeneet, mitä Jumala on teille sanonut:\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "'Minä olen Abrahamin Jumala, Iisakin Jumala ja Jaakobin Jumala'? Ei hän ole kuolleiden Jumala, vaan elävien.\"\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Kun väkijoukko kuuli tämän, se oli ihmeissään hänen opetuksestaan.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Kun fariseukset kuulivat, että Jeesus oli tukkinut saddukeuksilta suun, he kokoontuivat neuvonpitoon.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Sitten yksi heistä, joka oli lainopettaja, kysyi Jeesukselta pannakseen hänet koetukselle:\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "\"Opettaja, mikä on lain suurin käsky?\"\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Jeesus vastasi: \"Rakasta Herraa, Jumalaasi, koko sydämestäsi, koko sielustasi ja mielestäsi.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Tämä on käskyistä suurin ja tärkein.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Toinen yhtä tärkeä on tämä: Rakasta lähimmäistäsi niin kuin itseäsi.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Näiden kahden käskyn varassa ovat laki ja profeetat.\"\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Fariseusten ollessa koolla Jeesus kysyi heiltä:\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "\"Mitä te ajattelette Messiaasta? Kenen poika hän on?\" He vastasivat: \"Daavidin.\"\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Silloin Jeesus kysyi: \"Miksi Daavid sitten Hengen innoittamana kutsuu häntä herraksi? Hän sanoo:\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "-- Herra sanoi minun herralleni: Istu oikealle puolelleni. Minä kukistan vihollisesi, panen heidät jalkojesi alle.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Jos kerran Daavid sanoo Messiasta herraksi, kuinka Messias silloin voi olla hänen poikansa?\"\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Kukaan ei pystynyt vastaamaan hänelle, eikä yksikään siitä päivästä lähtien enää rohjennut kysyä häneltä mitään.  23\n"
                }
            }
        },
        "23": {
            "chapter_nr": 23,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Sitten Jeesus puhui väkijoukolle ja opetuslapsilleen:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "\"Mooseksen istuin on nyt lainopettajien ja fariseusten hallussa.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Tehkää siis niin kuin he sanovat ja noudattakaa heidän opetustaan. Älkää kuitenkaan ottako oppia heidän teoistaan, sillä he puhuvat yhtä ja tekevät toista.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "He köyttävät kokoon raskaita ja hankalia taakkoja ja sälyttävät ne ihmisten kannettaviksi, mutta itse he eivät halua niitä sormellaankaan liikauttaa.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Kaiken minkä tekevät he tekevät vain siksi, että heidät huomattaisiin. He käyttävät leveitä raamatunlausekoteloita ja panevat viittaansa isot tupsut,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "he istuvat pidoissa mielellään kunniapaikalla ja synagogassa etumaisilla istuimilla\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "ja ovat hyvillään, kun ihmiset toreilla tervehtivät heitä ja kutsuvat heitä rabbiksi.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "\"Älkää te antako kutsua itseänne rabbiksi, sillä teillä on vain yksi opettaja ja te olette kaikki veljiä.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Älkää myöskään kutsuko isäksi ketään, joka on maan päällä, sillä vain yksi on teille isä, hän, joka on taivaissa.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Älkää antako kutsua itseänne oppimestariksi, sillä teillä on vain yksi mestari, Kristus.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Joka teistä on suurin, se olkoon toisten palvelija.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Sillä joka itsensä korottaa, se alennetaan, mutta joka itsensä alentaa, se korotetaan.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "\"Voi teitä, lainopettajat ja fariseukset! Te teeskentelijät! Te suljette taivasten valtakunnan ovet ihmisten edestä. Itse te ette mene sisälle ettekä päästä niitäkään, jotka menisivät.  [\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "\"Voi teitä, lainopettajat ja fariseukset! Te viette leskiltä talot ja latelette pitkiä rukouksianne vain näön vuoksi. Sitä ankarampi tulee olemaan teidän tuomionne.]\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "\"Voi teitä, lainopettajat ja fariseukset! Te teeskentelijät! Te kierrätte maat ja meret hankkiaksenne edes yhden käännynnäisen, ja kun siinä onnistutte, teette hänestä helvetin oman, kahta vertaa pahemman kuin itse olette.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "\"Voi teitä, te sokeat oppaat! Te sanotte: 'Jos vannoo temppelin kautta, se ei merkitse mitään, mutta jos vannoo temppelin kullan kautta, vala on sitova.'\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Te sokeat typerykset! Kumpi on tärkeämpi, kulta vai temppeli, joka sen kullan pyhittää?\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Te sanotte myös: 'Jos vannoo alttarin kautta, se ei merkitse mitään, mutta jos vannoo alttarille pannun uhrilahjan kautta, vala on sitova.'\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Te sokeat! Kumpi on tärkeämpi, uhrilahja vai alttari, joka lahjan pyhittää?\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Se, joka vannoo alttarin kautta, vannoo sekä alttarin että kaiken sen päällä olevan kautta,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "ja se, joka vannoo temppelin kautta, vannoo samalla hänen kauttaan, jonka asuinpaikka se on.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Niin myös se, joka vannoo taivaan kautta, vannoo Jumalan valtaistuimen kautta ja hänen kauttaan, joka sillä istuu.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "\"Voi teitä, lainopettajat ja fariseukset! Te teeskentelijät! Te maksatte kymmenykset jopa mintusta, tillistä ja kuminasta, mutta laiminlyötte sen, mikä laissa on tärkeintä: oikeudenmukaisuuden, laupeuden ja uskollisuuden. Näitä teidän pitäisi noudattaa, noita muitakaan unohtamatta.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Te sokeat oppaat! Hyttysen te siivilöitte, mutta nielaisette kamelin!\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "\"Voi teitä, lainopettajat ja fariseukset! Te teeskentelijät! Te puhdistatte maljanne ja vatinne ulkopuolelta, mutta mitä niissä on sisällä: riistoa ja hillittömyyttä!\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Sinä sokea fariseus, puhdista malja ensin sisältä, muuten sitä ei saada ulkopuoleltakaan puhtaaksi!\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "\"Voi teitä, lainopettajat ja fariseukset! Te teeskentelijät! Te olette kuin kalkilla valkaistut haudat. Ulkopuolelta ne kyllä ovat kauniita mutta sisältä täynnä kuolleiden luita ja kaikkea saastaa.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Samalla tavoin tekin olette hurskaita ulkonaisesti, ihmisten silmissä, mutta sisältä täynnä teeskentelyä ja vääryyttä.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "\"Voi teitä, lainopettajat ja fariseukset! Te teeskentelijät! Te rakennatte profeettojen haudoille muistomerkkejä, te koristelette vanhurskaiden hautakiviä\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "ja sanotte: 'Jos me olisimme eläneet isiemme aikana, emme olisi heidän kanssaan tahranneet käsiämme profeettojen vereen.'\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Näin te kuitenkin itse tunnustatte olevanne niiden jälkeläisiä, jotka murhasivat profeetat.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Jatkakaa toki isienne tapaan, kunnes mitta on täysi!\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Te käärmeet, te kyykäärmeitten sikiöt! Miten te voisitte välttää kadotustuomion?\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "\"Kuulkaa siis: Minä lähetän teidän luoksenne profeettoja, viisaita miehiä ja lainopettajia. Toiset heistä te tapatte ja ristiinnaulitsette, toisia ruoskitte synagogissanne ja ajatte takaa kaupungista toiseen.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Näin te tulette syypäiksi kaikkeen viattomaan vereen, joka maan päällä on vuodatettu, hurskaan Abelin verestä aina Sakarjan, Barakjan pojan, vereen asti, hänen, jonka te tapoitte temppelin ja alttarin välille.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Totisesti: tämä sukupolvi joutuu vielä vastaamaan tästä kaikesta!\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "\"Jerusalem, Jerusalem! Sinä tapat profeetat ja kivität ne, jotka on lähetetty sinun luoksesi. Miten monesti olenkaan tahtonut koota lapsesi, niin kuin kanaemo kokoaa poikaset siipiensä suojaan! Mutta te ette tahtoneet tulla.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Kuulkaa siis: teidän temppelinne on jäävä asujaansa vaille.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Sillä minä sanon teille, että te ette minua tästedes näe ennen kuin sanotte: 'Siunattu olkoon hän, joka tulee Herran nimessä!'\"\n"
                }
            }
        },
        "24": {
            "chapter_nr": 24,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Kun Jeesus oli tullut ulos temppelistä ja oli lähdössä pois, opetuslapset tulivat hänen luokseen näyttääkseen hänelle temppelialueen rakennuksia.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Mutta Jeesus sanoi heille: \"Näettekö kaiken tämän? Totisesti: kaikki revitään maahan, tänne ei jää kiveä kiven päälle.\"\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Kun Jeesus sitten istui Öljymäellä eikä siellä ollut muita, opetuslapset tulivat hänen luokseen ja kyselivät: \"Sano meille, milloin se kaikki tapahtuu. Mikä on merkkinä sinun tulostasi ja tämän maailman lopusta?\"\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Jeesus vastasi:  \"Varokaa, ettei kukaan johda teitä harhaan.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Monet tulevat esiintymään minun nimelläni. He sanovat: 'Minä olen Messias', ja eksyttävät monia.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Te kuulette taistelun ääniä ja sanomia sodista, mutta älkää antako sen pelästyttää itseänne. Niin täytyy käydä, mutta vielä ei loppu ole käsillä.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Kansa nousee kansaa vastaan ja valtakunta valtakuntaa vastaan, ja joka puolella on nälänhätää ja maanjäristyksiä.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Mutta kaikki tämä on vasta synnytystuskien alkua.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "\"Silloin teidät pannaan ahtaalle, monia teistä surmataan ja kaikki kansat vihaavat teitä minun nimeni tähden.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Monet silloin luopuvat, he kavaltavat toisensa ja vihaavat toinen toistaan.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Monta väärää profeettaa ilmaantuu, ja he johtavat useita harhaan.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ja kun laittomuus lisääntyy, monien rakkaus kylmenee.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Mutta joka kestää loppuun asti, pelastuu.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Tämä valtakunnan evankeliumi julistetaan kaikkialle maailmaan, kaikille kansoille todistukseksi, ja sitten tulee loppu.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "\"Kun siis näette pyhään paikkaan pystytettynä turmion iljetyksen, josta profeetta Daniel on puhunut -- huomatkoon lukija tämän! --\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "silloin on kaikkien Juudeassa asuvien paettava vuorille.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Sen, joka on katolla, ei pidä mennä hakemaan mitään tavaroita talostaan,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "eikä sen, joka on pellolla, pidä palata noutamaan viittaansa.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Voi niitä, jotka noina päivinä ovat raskaana tai imettävät!\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Rukoilkaa, ettette joutuisi pakomatkalle talvisaikaan tai sapattina.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Ahdinko on oleva niin suuri, ettei sellaista ole ollut maailman alusta tähän päivään asti eikä tule koskaan olemaan.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Jos sitä aikaa ei lyhennettäisi, yksikään ihminen ei säästyisi. Mutta valittujen tähden se aika lyhennetään.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "\"Jos joku silloin sanoo teille: 'Täällä on Messias', tai: 'Messias on tuolla', älkää uskoko.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Sillä vääriä messiaita ja vääriä profeettoja ilmaantuu, ja he tekevät suuria tunnustekoja ja ihmeitä, niin että he johtavat, jos mahdollista, valitutkin harhaan.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Tämän minä olen teille nyt ennalta ilmoittanut.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "\"Jos siis teille sanotaan: 'Hän on tuolla autiomaassa', älkää lähtekö sinne, tai jos sanotaan: 'Hän on sisällä talossa', älkää uskoko sitä.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Sillä niin kuin salama leimahtaa idässä ja valaisee taivaan länteen asti, niin on oleva Ihmisen Pojan tulo.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Missä on raato, sinne kokoontuvat korppikotkat.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "\"Mutta kohta noiden päivien ahdingon jälkeen aurinko pimenee eikä kuu anna valoaan. Tähdet putoavat taivaalta ja taivaiden voimat järkkyvät.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Silloin taivaalle ilmestyy Ihmisen Pojan merkki. Kaikki maan sukukunnat puhkeavat valituksiin, kun näkevät Ihmisen Pojan tulevan taivaan pilvien päällä suuressa voimassaan ja kirkkaudessaan.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Suuren torven soidessa hän lähettää enkelinsä neljälle ilmansuunnalle kokoamaan kaikkialta, maan kaikista ääristä ne, jotka hän on valinnut.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "\"Ottakaa oppia vertauskuvasta, jonka viikunapuu tarjoaa: kun sen oksa virkoaa ja alkaa tulla lehteen, te tiedätte, että kesä on lähellä.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Samalla tavoin te kaiken tämän nähdessänne tiedätte, että se aika on lähellä, aivan ovella.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Totisesti: tämä sukupolvi ei katoa ennen kuin kaikki tämä tapahtuu.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Taivas ja maa katoavat, mutta minun sanani eivät katoa.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "\"Mutta sitä päivää ja hetkeä ei tiedä kukaan, eivät taivaan enkelit eikä edes Poika, sen tietää vain Isä.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Niin kuin kävi Nooan päivinä, niin on käyvä silloinkin, kun Ihmisen Poika tulee.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Vedenpaisumuksen edellä ihmiset söivät ja joivat, menivät naimisiin ja naittivat tyttäriään aina siihen päivään asti, jona Nooa meni arkkiin.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Kukaan ei aavistanut mitään, ennen kuin tulva tuli ja vei heidät kaikki mennessään. Samoin käy, kun Ihmisen Poika tulee.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Kaksi miestä on pellolla: toinen otetaan, toinen jätetään.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Kaksi naista on jauhamassa viljaa: toinen otetaan, toinen jätetään.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "\"Valvokaa siis, sillä te ette tiedä, minä päivänä teidän Herranne tulee.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Ymmärrättehän, että jos talon isäntä tietäisi, mihin aikaan yöstä varas tulee, hän valvoisi eikä antaisi murtautua taloonsa.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Olkaa siis tekin valmiit, sillä Ihmisen Poika tulee hetkellä, jota ette aavista.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "\"Kuka siis on uskollinen ja viisas palvelija, jonka talon isäntä asettaa palvelusväkensä esimieheksi katsomaan, että kaikki saavat ruokansa ajallaan?\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Autuas se palvelija, jonka hänen herransa palatessaan tapaa näin tekemästä!\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Totisesti: herra uskoo hänen hoitoonsa koko omaisuutensa.\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "\"Mutta jos palvelija on kelvoton, hän ajattelee: 'Herrani ei tule vielä pitkään aikaan',\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "ja hän alkaa lyödä tovereitaan ja syö ja juo juoppojen seurassa.\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "Mutta päivänä, jota tuo palvelija ei arvaa, hetkenä, jota hän ei tiedä, hänen herransa tulee,\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "hakkaa hänet kuoliaaksi ja tuomitsee hänet samaan paikkaan, jossa teeskentelijät ovat. Siellä itketään ja kiristellään hampaita.\n"
                }
            }
        },
        "25": {
            "chapter_nr": 25,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "\"Silloin taivasten valtakunta on oleva tällainen. Oli kymmenen morsiusneitoa, jotka ottivat lamppunsa ja lähtivät sulhasta vastaan.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Viisi heistä oli tyhmää ja viisi viisasta.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Tyhmät ottivat lamppunsa mutta eivät varanneet mukaansa öljyä.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Viisaat sitä vastoin ottivat lampun lisäksi mukaansa öljyastian.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Kun sulhanen viipyi, heitä kaikkia alkoi väsyttää ja he nukahtivat.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Mutta keskellä yötä kuului huuto: 'Ylkä tulee! Menkää häntä vastaan!'\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Silloin kaikki morsiusneidot heräsivät ja panivat lamppunsa kuntoon.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Tyhmät sanoivat viisaille: 'Antakaa meille vähän öljyä, meidän lamppumme sammuvat.'\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Mutta viisaat vastasivat: 'Emme me voi, ei se riitä meille kaikille. Menkää ostamaan kauppiailta.'\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Mutta kun he olivat ostamassa öljyä, sulhanen tuli. Ne, jotka olivat valmiit, menivät hänen kanssaan häätaloon, ja ovi suljettiin.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Jonkin ajan kuluttua toisetkin saapuivat sinne ja huusivat: 'Herra, Herra, avaa meille!'\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Mutta hän vastasi: 'Totisesti, minä en tunne teitä.'\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "\"Valvokaa siis, sillä te ette tiedä päivää ettekä hetkeä.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "\"Silloin on käyvä näin: Mies oli muuttamassa pois maasta. Hän kutsui puheilleen palvelijat ja uskoi koko omaisuutensa heidän hoitoonsa.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Yhdelle hän antoi viisi talenttia hopeaa, toiselle kaksi ja kolmannelle yhden, kullekin hänen kykyjensä mukaan. Sitten hän muutti maasta.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "\"Se, joka oli saanut viisi talenttia, ryhtyi heti toimeen: hän kävi niillä kauppaa ja hankki voittoa toiset viisi talenttia.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Samoin se, joka oli saanut kaksi talenttia, voitti toiset kaksi.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Mutta se, joka oli saanut vain yhden talentin, kaivoi maahan kuopan ja kätki sinne isäntänsä rahan.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "\"Pitkän ajan kuluttua isäntä palasi ja vaati palvelijoiltaan tilitykset.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Se, joka oli saanut viisi talenttia, toi toiset viisi niiden lisäksi ja sanoi: 'Herra, sinä annoit minulle viisi talenttia. Kuten näet, olen hankkinut voittoa toiset viisi.'\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Isäntä sanoi hänelle: 'Hyvin tehty! Olet hyvä ja luotettava palvelija. Vähässä olet ollut uskollinen, minä panen sinut paljon haltijaksi. Tule herrasi ilojuhlaan!'\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "\"Myös se, joka oli saanut kaksi talenttia, tuli ja sanoi: 'Herra, sinä annoit minulle kaksi talenttia. Kuten näet, olen hankkinut voittoa toiset kaksi.'\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Isäntä sanoi hänelle: 'Hyvin tehty! Olet hyvä ja luotettava palvelija. Vähässä olet ollut uskollinen, minä panen sinut paljon haltijaksi. Tule herrasi ilojuhlaan!'\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "\"Viimeksi tuli se palvelija, joka oli saanut vain yhden talentin, ja sanoi: 'Herra, minä tiesin, että sinä olet ankara mies. Sinä leikkaat sieltä, minne et ole kylvänyt, ja kokoat sieltä, minne et ole siementä viskannut.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Minä pelkäsin ja kaivoin talenttisi maahan. Tässä on omasi.'\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Isäntä vastasi hänelle: 'Sinä kelvoton ja laiska palvelija! Sinä tiesit, että minä leikkaan sieltä, minne en ole kylvänyt, ja kokoan sieltä, minne en ole siementä viskannut.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Silloinhan sinun olisi pitänyt viedä minun rahani pankkiin, niin että olisin palatessani saanut omani takaisin korkoineen.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "-- Ottakaa pois hänen talenttinsa ja antakaa se sille, jolla on kymmenen talenttia.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Jokaiselle, jolla on, annetaan, ja hän on saava yltäkyllin, mutta jolla ei ole, siltä otetaan pois sekin mitä hänellä on.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Heittäkää tuo kelvoton palvelija ulos pimeyteen. Siellä itketään ja kiristellään hampaita.'\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "\"Kun Ihmisen Poika tulee kirkkaudessaan kaikkien enkeliensä kanssa, hän istuutuu kirkkautensa valtaistuimelle.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Kaikki kansat kootaan hänen eteensä, ja hän erottaa ihmiset toisistaan, niin kuin paimen erottaa lampaat vuohista.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Hän asettaa lampaat oikealle ja vuohet vasemmalle puolelleen.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Sitten kuningas sanoo oikealla puolellaan oleville: 'Tulkaa tänne, te Isäni siunaamat. Te saatte nyt periä valtakunnan, joka on ollut valmiina teitä varten maailman luomisesta asti.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Minun oli nälkä, ja te annoitte minulle ruokaa. Minun oli jano, ja te annoitte minulle juotavaa. Minä olin koditon, ja te otitte minut luoksenne.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Minä olin alasti, ja te vaatetitte minut. Minä olin sairas, ja te kävitte minua katsomassa. Minä olin vankilassa, ja te tulitte minun luokseni.'\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "\"Silloin vanhurskaat vastaavat hänelle: 'Herra, milloin me näimme sinut nälissäsi ja annoimme sinulle ruokaa, tai janoissasi ja annoimme sinulle juotavaa?\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Milloin me näimme sinut kodittomana ja otimme sinut luoksemme, tai alasti ja vaatetimme sinut?\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Milloin me näimme sinut sairaana tai vankilassa ja kävimme sinun luonasi?'\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Kuningas vastaa heille: 'Totisesti: kaiken, minkä te olette tehneet yhdelle näistä vähäisimmistä veljistäni, sen te olette tehneet minulle.'\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "\"Sitten hän sanoo vasemmalla puolellaan oleville: 'Menkää pois minun luotani, te kirotut, ikuiseen tuleen, joka on varattu Saatanalle ja hänen enkeleilleen.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Minun oli nälkä, mutta te ette antaneet minulle ruokaa. Minun oli jano, mutta te ette antaneet minulle juotavaa.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Minä olin koditon, mutta te ette ottaneet minua luoksenne. Minä olin alasti, mutta te ette vaatettaneet minua. Minä olin sairas ja vankilassa, mutta te ette käyneet minua katsomassa.'\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "\"Silloin nämäkin kysyvät: 'Herra, milloin me näimme sinut nälissäsi tai janoissasi, kodittomana tai alasti, tai sairaana tai vankilassa, emmekä auttaneet sinua?'\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Silloin hän vastaa heille: 'Totisesti: kaiken, minkä te olette jättäneet tekemättä yhdelle näistä vähäisimmistä, sen te olette jättäneet tekemättä minulle.'\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "\"Ja niin he lähtevät, toiset iankaikkiseen rangaistukseen, mutta vanhurskaat iankaikkiseen elämään.\"\n"
                }
            }
        },
        "26": {
            "chapter_nr": 26,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Kun Jeesus oli puhunut kaiken tämän, hän sanoi opetuslapsilleen:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "\"Kahden päivän kuluttua, niin kuin tiedätte, on pääsiäinen. Silloin Ihmisen Poika luovutetaan ristiinnaulittavaksi.\"\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Samaan aikaan kokoontuivat ylin papisto ja kansan vanhimmat ylipappi Kaifaksen palatsiin\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "neuvottelemaan, millaisella juonella he saisivat Jeesuksen käsiinsä tappaakseen hänet.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "\"Ei kuitenkaan kesken juhlan\", he sanoivat, \"ettei kansa ala mellakoida.\"\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Kun Jeesus oli Betaniassa spitaalia sairastaneen Simonin talossa,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "tuli hänen luokseen nainen, jolla oli alabasteripullossa hyvin kallista tuoksuöljyä. Jeesuksen aterioidessa nainen vuodatti öljyn hänen päähänsä.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Mutta kun opetuslapset näkivät sen, he sanoivat paheksuen: \"Millaista haaskausta!\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Olisihan sen voinut myydä hyvään hintaan ja antaa rahat köyhille.\"\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Jeesus huomasi tämän ja sanoi heille: \"Miksi te pahoitatte naisen mielen? Hän teki minulle hyvän teon.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Köyhät teillä on luonanne aina, mutta minua teillä ei aina ole.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Kun hän voiteli minut, se tapahtui hautaamistani varten.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Totisesti: kaikkialla maailmassa, missä ikinä evankeliumin sanoma julistetaan, tullaan muistamaan myös tämä nainen ja kertomaan, mitä hän teki.\"\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Silloin yksi kahdestatoista opetuslapsesta, Juudas Iskariot, meni ylipappien luo\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "ja sanoi: \"Paljonko maksatte minulle, jos toimitan hänet teidän käsiinne?\" He sopivat hänen kanssaan kolmestakymmenestä hopearahasta.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Siitä lähtien hän etsi tilaisuutta kavaltaakseen Jeesuksen.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Happamattoman leivän juhlan ensimmäisenä päivänä opetuslapset tulivat Jeesuksen luo ja kysyivät: \"Minne tahdot meidän valmistavan sinulle pääsiäisaterian?\"\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Jeesus sanoi: \"Menkää kaupunkiin.\" Hän neuvoi, kenen luo heidän oli siellä mentävä, ja käski sanoa tälle: \"Opettaja sanoo: 'Hetkeni on lähellä. Sinun luonasi minä syön pääsiäisaterian opetuslasteni kanssa.'\"\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Opetuslapset tekivät niin kuin Jeesus oli käskenyt ja valmistivat pääsiäisaterian.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Illan tultua Jeesus kävi aterialle kahdentoista opetuslapsensa kanssa.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Heidän syödessään hän sanoi: \"Totisesti: yksi teistä on kavaltava minut.\"\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Murheen vallassa he alkoivat toinen toisensa jälkeen kysellä: \"Herra, en kai se ole minä?\"\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Jeesus vastasi heille: \"Minut kavaltaa mies, joka syö samasta vadista kuin minä.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Ihmisen Poika lähtee pois juuri niin kuin kirjoituksissa hänestä sanotaan, mutta voi sitä, josta tulee Ihmisen Pojan kavaltaja! Sille ihmiselle olisi parempi, ettei hän olisi syntynytkään.\"\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Silloin Juudas, hänen kavaltajansa, kysyi: \"Rabbi, en kai se ole minä?\" \"Itsepä sen sanoit\", vastasi Jeesus.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Aterian aikana Jeesus otti leivän, siunasi, mursi ja antoi sen opetuslapsilleen sanoen: \"Ottakaa ja syökää, tämä on minun ruumiini.\"\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Sitten hän otti maljan, kiitti Jumalaa, antoi heille ja sanoi: \"Juokaa tästä, te kaikki.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Tämä on minun vereni, liiton veri, joka kaikkien puolesta vuodatetaan syntien anteeksiantamiseksi.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Ja minä sanon teille: tästedes en maista viiniköynnöksen antia ennen kuin sinä päivänä, jona juon uutta viiniä teidän kanssanne Isäni valtakunnassa.\"\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Laulettuaan kiitosvirren he lähtivät Öljymäelle.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Silloin Jeesus sanoi heille: \"Tänä yönä te kaikki luovutte minusta, sillä on kirjoitettu: 'Minä lyön paimenen maahan, ja lauman lampaat joutuvat hajalle.'\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Mutta kuolleista noustuani menen teidän edellänne Galileaan.\"\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Pietari keskeytti hänet ja sanoi: \"Vaikka kaikki muut luopuisivat sinusta, minä en koskaan luovu.\"\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Jeesus vastasi: \"Totisesti: tänä yönä, ennen kuin kukko laulaa, sinä kolmesti kiellät minut.\"\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Pietari sanoi: \"Vaikka minun pitäisi kuolla kanssasi, minä en ikinä sinua kiellä.\" Samaa vakuuttivat muutkin opetuslapset.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Sitten Jeesus tuli opetuslasten kanssa Getsemane-nimiseen paikkaan ja sanoi heille: \"Jääkää te tähän siksi aikaa kun minä käyn tuolla rukoilemassa.\"\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Pietarin ja molemmat Sebedeuksen pojat hän otti mukaansa. Murhe alkoi nyt ahdistaa häntä, ja hän joutui tuskan valtaan.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Hän sanoi heille: \"Olen tuskan vallassa, kuoleman tuskan. Odottakaa tässä ja valvokaa minun kanssani.\"\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Hän meni vähän kauemmaksi, heittäytyi kasvoilleen maahan ja rukoili: \"Isä, jos se on mahdollista, niin menköön tämä malja minun ohitseni. Mutta ei niin kuin minä tahdon, vaan niin kuin sinä.\"\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Hän palasi opetuslasten luo ja tapasi heidät nukkumasta. Silloin hän sanoi Pietarille: \"Ettekö te edes hetken vertaa jaksaneet valvoa kanssani?\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Valvokaa ja rukoilkaa, ettette joutuisi kiusaukseen. Tahtoa ihmisellä on, mutta luonto on heikko.\"\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Hän meni taas etäämmäksi ja rukoili toistamiseen: \"Isä, ellei tämä malja voi mennä ohitseni minun sitä juomatta, niin toteutukoon sinun tahtosi.\"\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Palatessaan hän tapasi taas opetuslapset nukkumasta, sillä uni oli alkanut painaa heidän silmiään.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Hän jätti heidät siihen, meni taas kauemmaksi ja rukoili kolmannen kerran samoin sanoin.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Sitten hän tuli opetuslasten luo ja sanoi heille: \"Yhäkö te nukutte ja lepäätte? Hetki on tullut. Ihmisen Poika annetaan syntisten käsiin.\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Nouskaa, nyt me lähdemme! Minun kavaltajani on jo lähellä.\"\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Jeesuksen vielä puhuessa tuli Juudas, yksi kahdestatoista opetuslapsesta, ja hänen kanssaan miekoin ja seipäin aseistautunut suuri miesjoukko, jonka ylipapit ja kansan vanhimmat olivat lähettäneet.\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "Jeesuksen kavaltaja oli sopinut miesten kanssa merkistä: \"Se on se mies, jota minä suutelen. Ottakaa hänet kiinni.\"\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "Hän meni suoraa päätä Jeesuksen luo, sanoi: \"Terve, rabbi!\", ja suuteli häntä.\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "Jeesus sanoi hänelle: \"Ystävä, tätä varten sinä olet tullut.\" Silloin miehet astuivat lähemmäs, kävivät käsiksi Jeesukseen ja vangitsivat hänet.\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "Yksi Jeesuksen seuralaisista ryhtyi vastarintaan, veti miekkansa esiin ja iski ylipapin palvelijaa niin että tältä irtosi korva.\n"
                },
                "52": {
                    "verse_nr": 52,
                    "verse": "Silloin Jeesus sanoi hänelle: \"Pane miekkasi tuppeen. Joka miekkaan tarttuu, se miekkaan kaatuu.\n"
                },
                "53": {
                    "verse_nr": 53,
                    "verse": "Luuletko, etten voisi pyytää apua Isältäni? Hän lähettäisi tänne heti kaksitoista legioonaa enkeleitä ja enemmänkin.\n"
                },
                "54": {
                    "verse_nr": 54,
                    "verse": "Mutta kuinka silloin kävisivät toteen kirjoitukset, joiden mukaan näin täytyy tapahtua?\"\n"
                },
                "55": {
                    "verse_nr": 55,
                    "verse": "Jeesus sanoi sitten miesjoukolle: \"Tehän olette lähteneet kuin rosvon kimppuun! Miekat ja seipäät käsissä te tulette minua vangitsemaan. Minä olen joka päivä istunut temppelissä opettamassa, ettekä te ole ottaneet minua kiinni.\n"
                },
                "56": {
                    "verse_nr": 56,
                    "verse": "Mutta kaikki tämä on tapahtunut, jotta profeettojen kirjoitukset kävisivät toteen.\"  Silloin kaikki opetuslapset jättivät hänet ja pakenivat.\n"
                },
                "57": {
                    "verse_nr": 57,
                    "verse": "Vangitsijat veivät Jeesuksen ylipappi Kaifaksen luo, minne lainopettajat ja kansan vanhimmat olivat kokoontuneet.\n"
                },
                "58": {
                    "verse_nr": 58,
                    "verse": "Pietari seurasi häntä jonkin matkan päässä ylipapin pihaan saakka. Siellä hän istuutui palvelusväen joukkoon nähdäkseen, kuinka kaikki päättyisi.\n"
                },
                "59": {
                    "verse_nr": 59,
                    "verse": "Ylipapit ja koko neuvosto etsivät Jeesusta vastaan väärää todistusta, jonka perusteella saisivat hänet surmatuksi.\n"
                },
                "60": {
                    "verse_nr": 60,
                    "verse": "Sellaista ei kuitenkaan löytynyt, vaikka monta väärää todistajaa esiintyi. Viimein astui esiin kaksi miestä,\n"
                },
                "61": {
                    "verse_nr": 61,
                    "verse": "jotka väittivät Jeesuksen sanoneen: \"Minä voin hajottaa Jumalan temppelin ja rakentaa sen uudelleen kolmessa päivässä.\"\n"
                },
                "62": {
                    "verse_nr": 62,
                    "verse": "Silloin ylipappi nousi paikaltaan ja kysyi: \"Etkö lainkaan vastaa heidän syytöksiinsä?\"\n"
                },
                "63": {
                    "verse_nr": 63,
                    "verse": "Mutta Jeesus pysyi vaiti. Silloin ylipappi sanoi hänelle: \"Minä vannotan sinua elävän Jumalan nimessä: sano meille, oletko sinä Messias, Jumalan Poika.\"\n"
                },
                "64": {
                    "verse_nr": 64,
                    "verse": "\"Itsepä sen sanoit\", vastasi Jeesus. \"Ja minä sanon teille: vastedes te saatte nähdä Ihmisen Pojan istuvan Voiman oikealla puolella ja tulevan taivaan pilvien päällä.\"\n"
                },
                "65": {
                    "verse_nr": 65,
                    "verse": "Silloin ylipappi repäisi vaatteensa ja sanoi: \"Hän herjaa Jumalaa. Mitä me enää todistajia tarvitsemme! Kuulittehan, miten hän herjasi.\n"
                },
                "66": {
                    "verse_nr": 66,
                    "verse": "Mitä mieltä olette?\" He vastasivat: \"Hän on ansainnut kuoleman.\"\n"
                },
                "67": {
                    "verse_nr": 67,
                    "verse": "He sylkivät nyt Jeesusta kasvoihin ja löivät häntä. Muutamat läimäyttivät häntä poskelle\n"
                },
                "68": {
                    "verse_nr": 68,
                    "verse": "ja ilkkuivat: \"Profetoi, Messias, sano kuka sinua löi!\"\n"
                },
                "69": {
                    "verse_nr": 69,
                    "verse": "Pietari istui ulkona pihalla. Hänen luokseen tuli palvelustyttö ja sanoi: \"Sinäkin olit tuon galilealaisen Jeesuksen seurassa.\"\n"
                },
                "70": {
                    "verse_nr": 70,
                    "verse": "Mutta hän kielsi sen kaikkien kuullen ja sanoi: \"En ymmärrä mistä puhut.\"\n"
                },
                "71": {
                    "verse_nr": 71,
                    "verse": "Hän siirtyi sieltä portille päin, mutta muuan toinen tyttö näki hänet ja sanoi paikalla oleville: \"Tämä mies oli nasaretilaisen Jeesuksen seurassa.\"\n"
                },
                "72": {
                    "verse_nr": 72,
                    "verse": "Taas hän kielsi sen valalla vannoen ja vakuutti: \"Minä en tunne sitä miestä.\"\n"
                },
                "73": {
                    "verse_nr": 73,
                    "verse": "Mutta hetken kuluttua hänen luokseen tuli muita, jotka siellä seisoskelivat, ja he sanoivat: \"Sinä olet varmasti samaa joukkoa, senhän kuulee jo puheestasi.\"\n"
                },
                "74": {
                    "verse_nr": 74,
                    "verse": "Silloin Pietari alkoi sadatella ja vannoi: \"Minä en tunne sitä miestä.\" Samassa kukko lauloi.\n"
                },
                "75": {
                    "verse_nr": 75,
                    "verse": "Pietari muisti, mitä Jeesus oli sanonut: \"Ennen kuin kukko laulaa, sinä kolmesti kiellät minut.\" Hän meni ulos ja puhkesi katkeraan itkuun.\n"
                }
            }
        },
        "27": {
            "chapter_nr": 27,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Varhain aamulla kaikki ylipapit ja kansan vanhimmat kokoontuivat ja sopivat keskenään Jeesuksen surmaamisesta.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Jeesus pantiin köysiin, vietiin pois ja luovutettiin Pilatukselle, maaherralle.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Kun Juudas, Jeesuksen kavaltaja, näki että Jeesus oli tuomittu kuolemaan, hän katui tekoaan. Hän vei saamansa kolmekymmentä hopearahaa takaisin ylipapeille ja vanhimmille\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "ja sanoi: \"Tein väärin, kun kavalsin viattoman veren.\" Mutta he vastasivat: \"Mitä se meitä liikuttaa? Omapa on asiasi.\"\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Silloin Juudas paiskasi rahat temppeliin, meni pois ja hirttäytyi.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ylipapit ottivat rahat ja sanoivat: \"Nämä ovat verirahoja, näitä ei ole lupa panna temppelirahastoon.\"\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Neuvoteltuaan he päättivät ostaa niillä savenvalajan pellon muukalaisten hautapaikaksi.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Vielä tänäkin päivänä sitä peltoa kutsutaan Veripelloksi.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Näin kävi toteen tämä profeetta Jeremian sana: -- He ottivat ne kolmekymmentä hopearahaa, hinnan, jonka arvoiseksi he tämän miehen israelilaisten puolesta olivat arvioineet.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ja he ostivat niillä savenvalajan pellon, niin kuin Herra oli minua käskenyt.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Jeesus vietiin nyt maaherran eteen. Tämä kysyi: \"Oletko sinä juutalaisten kuningas?\" \"Sinä sen sanoit\", Jeesus vastasi.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ja kun ylipapit ja vanhimmat syyttivät häntä, hän ei vastannut mitään.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Silloin Pilatus sanoi hänelle: \"Etkö kuule, kuinka raskaita todisteita he esittävät sinua vastaan?\"\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Mutta Jeesus ei vastannut yhteenkään hänen kysymykseensä. Tämä ihmetytti maaherraa suuresti.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Tapana oli, että maaherra aina juhlien aikana päästi vapaaksi yhden vangin, jonka väkijoukko sai valita.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Vankien joukossa oli nyt Barabbas- niminen kuuluisa mies.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Kun väkijoukko oli koolla, Pilatus kysyi: \"Kumman haluatte? Vapautanko Barabbaksen vai Jeesuksen, jota sanotaan Kristukseksi?\"\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Hän näet tiesi, että Jeesus oli pelkästä kateudesta jätetty hänen käsiinsä.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Kun Pilatus istui tuomarinistuimellaan, hän sai vaimoltaan sanan: \"Älä tee mitään sille pyhälle miehelle. Näin hänestä viime yönä pahaa unta.\"\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Mutta ylipapit ja vanhimmat yllyttivät väkijoukon pyytämään Barabbakselle armahdusta ja Jeesukselle kuolemantuomiota.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Maaherra kysyi nyt: \"Kumman näistä kahdesta haluatte? Kumman päästän vapaaksi?\" Väki vastasi: \"Barabbaksen.\"\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Pilatus kysyi: \"Mitä minä sitten teen Jeesukselle, jota sanotaan Kristukseksi?\" Kaikki vastasivat: \"Ristiinnaulittakoon!\"\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "\"Mitä pahaa hän on tehnyt?\" kysyi Pilatus. Mutta he vain huusivat entistä kovemmin: \"Ristiinnaulittakoon!\"\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Kun Pilatus näki, ettei mitään ollut tehtävissä, ja kun meteli yhä paheni, hän otti vettä, pesi kätensä väkijoukon nähden ja sanoi: \"Minä olen syytön tämän miehen vereen. Tämä on teidän asianne.\"\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Kaikki huusivat yhteen ääneen: \"Hänen verensä saa tulla meidän ja meidän lastemme päälle!\"\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Silloin Pilatus antoi heille myöten ja vapautti Barabbaksen, mutta Jeesuksen hän ruoskitti ja luovutti ristiinnaulittavaksi.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Maaherran sotilaat veivät Jeesuksen sisälle palatsiin ja keräsivät koko sotaväenosaston hänen ympärilleen.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "He riisuivat Jeesuksen ja pukivat hänet punaiseen viittaan,\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "väänsivät orjantappuroista kruunun hänen päähänsä ja panivat ruokokepin hänen oikeaan käteensä. He polvistuivat hänen eteensä ja sanoivat hänelle pilkaten: \"Ole tervehditty, juutalaisten kuningas!\"\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "He sylkivät hänen päälleen, ottivat häneltä kepin ja löivät häntä sillä päähän.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Aikansa pilkattuaan he riisuivat häneltä viitan, pukivat hänet hänen omiin vaatteisiinsa ja lähtivät viemään häntä ristiinnaulittavaksi.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Matkalla he kohtasivat Simon-nimisen kyreneläisen miehen ja pakottivat hänet kantamaan Jeesuksen ristiä.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Kun he tulivat paikkaan, jota kutsutaan Golgataksi, Pääkallonpaikaksi,\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "he tarjosivat Jeesukselle juotavaksi viiniä, johon oli sekoitettu sappea. Hän maistoi sitä, mutta ei halunnut juoda.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Kun he olivat ristiinnaulinneet Jeesuksen, he jakoivat keskenään hänen vaatteensa heittämällä niistä arpaa.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Sitten he jäivät sinne istumaan ja vartioivat häntä.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Hänen päänsä yläpuolelle he kiinnittivät kirjoituksen, josta kävi ilmi hänen tuomionsa syy: \"Tämä on Jeesus, juutalaisten kuningas.\"\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Yhdessä Jeesuksen kanssa ristiinnaulittiin kaksi rosvoa, toinen hänen oikealle, toinen hänen vasemmalle puolelleen.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Ohikulkijat pilkkasivat häntä. Päätään nyökyttäen\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "he sanoivat: \"Sinähän pystyt hajottamaan temppelin ja rakentamaan sen uudelleen kolmessa päivässä. Pelasta nyt itsesi, jos kerran olet Jumalan Poika. Tule alas ristiltä!\"\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Ylipapit yhtyivät hekin pilkkaan yhdessä lainopettajien ja vanhimpien kanssa. He sanoivat:\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "\"Muita hän kyllä on auttanut, mutta itseään hän ei pysty auttamaan. Onhan hän Israelin kuningas, tulkoon nyt ristiltä alas! Silloin me uskomme häneen.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Hän on pannut luottamuksensa Jumalaan -- pelastakoon Jumala nyt hänet, jos on häneen mieltynyt! Onhan hän sanonut olevansa Jumalan Poika.\"\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Samalla tavoin häntä pilkkasivat myös rosvot, jotka oli ristiinnaulittu yhdessä hänen kanssaan.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Mutta keskipäivällä, kuudennen tunnin aikaan, tuli pimeys koko maan ylle, ja sitä kesti yhdeksänteen tuntiin saakka.\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Yhdeksännen tunnin vaiheilla Jeesus huusi kovalla äänellä: \"Eeli, Eeli, lama sabaktani?\" Se merkitsee: Jumalani, Jumalani, miksi hylkäsit minut?\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Tämän kuullessaan muutamat siellä olevista sanoivat: \"Hän huutaa Eliaa.\"\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "Heti yksi heistä kiiruhti hakemaan sienen, kastoi sen hapanviiniin, pani kepin päähän ja tarjosi siitä hänelle juotavaa.\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "Toiset sanoivat: \"Katsotaanpa nyt, tuleeko Elia hänen avukseen.\"\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "Mutta Jeesus huusi taas kovalla äänellä ja antoi henkensä.\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "Sillä hetkellä temppelin väliverho repesi kahtia, ylhäältä alas asti. Maa vavahteli, kalliot halkeilivat,\n"
                },
                "52": {
                    "verse_nr": 52,
                    "verse": "haudat aukenivat, ja monien poisnukkuneiden pyhien ruumiit nousivat ylös.\n"
                },
                "53": {
                    "verse_nr": 53,
                    "verse": "He lähtivät haudoistaan, ja Jeesuksen ylösnousemuksen jälkeen he tulivat pyhään kaupunkiin ja näyttäytyivät siellä monille.\n"
                },
                "54": {
                    "verse_nr": 54,
                    "verse": "Kun sadanpäällikkö ja miehet, jotka hänen kanssaan vartioivat Jeesusta, näkivät maan vavahtelun ja kaiken, mitä tapahtui, he pelästyivät suunniltaan ja sanoivat: \"Tämä oli todella Jumalan Poika!\"\n"
                },
                "55": {
                    "verse_nr": 55,
                    "verse": "Siellä oli myös useita naisia jonkin matkan päässä tätä katselemassa. Galileasta lähtien he olivat kulkeneet Jeesuksen mukana ja palvelleet häntä.\n"
                },
                "56": {
                    "verse_nr": 56,
                    "verse": "Heidän joukossaan olivat Magdalan Maria, Jaakobin ja Joosefin äiti Maria ja Sebedeuksen poikien äiti.\n"
                },
                "57": {
                    "verse_nr": 57,
                    "verse": "Illalla tuli paikalle Joosef, rikas arimatialainen, joka hänkin oli Jeesuksen opetuslapsi.\n"
                },
                "58": {
                    "verse_nr": 58,
                    "verse": "Hän meni Pilatuksen puheille ja pyysi Jeesuksen ruumista. Pilatus käski antaa sen hänelle.\n"
                },
                "59": {
                    "verse_nr": 59,
                    "verse": "Joosef otti ruumiin, kääri sen puhtaaseen pellavavaatteeseen\n"
                },
                "60": {
                    "verse_nr": 60,
                    "verse": "ja pani hautaan, jonka hän äskettäin oli itseään varten hakkauttanut kallioon. Hän vieritti hautakammion ovelle suuren kiven ja lähti pois.\n"
                },
                "61": {
                    "verse_nr": 61,
                    "verse": "Magdalan Maria ja se toinen Maria olivat hekin siellä; he istuivat hautaa vastapäätä.\n"
                },
                "62": {
                    "verse_nr": 62,
                    "verse": "Seuraavana päivänä, sapatin valmistuspäivän mentyä, ylipapit ja fariseukset lähtivät yhdessä Pilatuksen luo.\n"
                },
                "63": {
                    "verse_nr": 63,
                    "verse": "He sanoivat: \"Kunnioitettu maaherra, meille tuli mieleen, että eläessään tuo villitsijä sanoi: 'Kolmen päivän kuluttua nousen kuolleista.'\n"
                },
                "64": {
                    "verse_nr": 64,
                    "verse": "Käske siis vartioida hautaa tarkoin kolmanteen päivään asti, etteivät hänen opetuslapsensa pääse varastamaan häntä ja sanomaan ihmisille: 'Hän on noussut kuolleista.' Viimeinen villitys olisi silloin ensimmäistä pahempi.\"\n"
                },
                "65": {
                    "verse_nr": 65,
                    "verse": "Pilatus vastasi heille: \"Saatte vartioväkeä. Menkää ja järjestäkää haudan vartiointi niin hyvin kuin taidatte.\"\n"
                },
                "66": {
                    "verse_nr": 66,
                    "verse": "He lähtivät ja varmistivat haudan sinetöimällä kiven ja asettamalla vartion.\n"
                }
            }
        },
        "28": {
            "chapter_nr": 28,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Sapatin päätyttyä, viikon ensimmäisen päivän koittaessa, tulivat Magdalan Maria ja se toinen Maria katsomaan hautaa.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Äkkiä maa alkoi vavahdella ja järistä, sillä Herran enkeli laskeutui taivaasta. Hän tuli haudalle, vieritti kiven pois ja istuutui sille.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Hän oli hohtava kuin salama ja hänen vaatteensa olivat valkeat kuin lumi.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Vartijat pelästyivät häntä niin, että alkoivat vapista ja kaatuivat maahan kuin kuolleet.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Enkeli kääntyi naisten puoleen ja sanoi: \"Älkää te pelätkö. Minä tiedän, että te etsitte ristiinnaulittua Jeesusta.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ei hän ole täällä, hän on noussut kuolleista, niin kuin itse sanoi. Tulkaa katsomaan, tuossa on paikka, jossa hän makasi.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Menkää kiireesti sanomaan hänen opetuslapsilleen: 'Hän on noussut kuolleista. Hän menee teidän edellänne Galileaan, siellä te näette hänet.' Tämä oli minun sanomani teille.\"\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Naiset lähtivät heti haudalta, yhtaikaa peloissaan ja riemuissaan, ja riensivät viemään sanaa Jeesuksen opetuslapsille.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Mutta yhtäkkiä Jeesus tuli heitä vastaan ja tervehti heitä. He menivät hänen luokseen, syleilivät hänen jalkojaan ja kumarsivat häntä.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Silloin Jeesus sanoi heille: \"Älkää pelätkö! Menkää sanomaan veljilleni, että heidän pitää lähteä Galileaan. Siellä he näkevät minut.\"\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Naisten ollessa matkalla muutamat vartiomiehistä menivät kaupunkiin ja kertoivat ylipapeille kaiken, mitä oli tapahtunut.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Silloin nämä kokoontuivat neuvottelemaan yhdessä vanhimpien kanssa ja päättivät antaa sotilaille suuren summan rahaa.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "He sanoivat sotilaille: \"Sanokaa, että hänen opetuslapsensa tulivat yöllä, kun te nukuitte, ja varastivat hänet.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ja jos tämä tulee maaherran korviin, me kyllä lepytämme hänet ja järjestämme niin, ettei teille koidu ikävyyksiä.\"\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Sotilaat ottivat rahat ja tekivät niin kuin heille oli sanottu. Heidän kertomustaan on juutalaisten keskuudessa levitetty tähän päivään asti.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Kaikki yksitoista opetuslasta lähtivät Galileaan ja nousivat vuorelle, minne Jeesus oli käskenyt heidän mennä.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Kun he näkivät hänet, he kumarsivat häntä, joskin muutamat epäilivät.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Jeesus tuli heidän luokseen ja puhui heille näin: \"Minulle on annettu kaikki valta taivaassa ja maan päällä.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Menkää siis ja tehkää kaikki kansat minun opetuslapsikseni: kastakaa heitä Isän ja Pojan ja Pyhän Hengen nimeen\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "ja opettakaa heitä noudattamaan kaikkea, mitä minä olen käskenyt teidän noudattaa. Ja katso, minä olen teidän kanssanne kaikki päivät maailman loppuun asti.\"\n"
                }
            }
        }
    }
}