{
    "version": "pyharaamattu1992",
    "book_name": "Philemon",
    "book_nr": "57",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Minä Paavali, joka olen Kristuksen Jeesuksen tähden vankina, ja veli Timoteus tervehdimme rakasta ystäväämme ja työtoveriamme Filemonia\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "sekä sisartamme Apfiaa, taistelutoveriamme Arkipposta ja sinun talossasi kokoontuvaa seurakuntaa.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Jumalan, meidän Isämme, ja Herran Jeesuksen Kristuksen armo ja rauha teille.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Minä kiitän Jumalaani aina, kun muistan sinua rukouksissani.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Olenhan kuullut sinun uskostasi Herraan Jeesukseen ja rakkaudestasi häntä ja kaikkia pyhiä kohtaan.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Rukoilen, että yhteinen uskomme auttaisi sinua käsittämään kaiken sen hyvän, minkä Kristus on meille antanut.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Sinun rakkautesi, veljeni, on ilahduttanut ja rohkaissut minua suuresti, sillä sinä olet virkistänyt pyhien mielet.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Vaikka minulla on Kristuksen antama valta määrätä, mitä sinun tulee tehdä,\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "niin minä rakkauden nimessä mieluummin vain vetoan sinuun tällaisena kuin olen. Minä Paavali, jo vanha mies, nyt lisäksi Kristuksen Jeesuksen tähden vankina,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "vetoan sinuun poikani Onesimoksen puolesta, jonka isäksi olen vankina ollessani tullut.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ennen hän oli sinulle hyödytön, nyt hänestä on hyötyä sekä sinulle että minulle.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Lähetän hänet takaisin luoksesi -- hänet, oman sydämeni.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Pitäisin hänet kyllä mielelläni täällä, niin että hän palvelisi minua sinun puolestasi, kun olen evankeliumin vuoksi vankina.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "En kuitenkaan halua tehdä mitään ilman sinun suostumustasi, jotta et tekisi sitä hyvää, minkä teet, pakosta vaan vapaaehtoisesti.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ehkä hän sen vuoksi joutuikin sinusta hetkeksi eroon, että saisit pitää hänet luonasi ikuisesti,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "ei enää orjana vaan orjaa arvokkaampana, rakkaana veljenä. Kovin rakas hän on minulle -- kuinka paljon rakkaampi sinulle, sekä ihmisenä että Herran omana!\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Jos siis pidät minua kumppaninasi, ota hänet vastaan niin kuin minut.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Jos hän on aiheuttanut sinulle vahinkoa tai on sinulle jotakin velkaa, pane se minun laskuuni.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Minä Paavali kirjoitan tämän omakätisesti: minä maksan sen. Voisin tosin sanoa, että sinä puolestasi olet minulle velkaa oman itsesikin.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Niin, veljeni, kunpa tekisit minulle tämän palveluksen Herramme takia. Ilahduta minun mieltäni Kristuksen tähden!\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Kirjoitan tämän luottaen siihen, että täytät pyyntöni, ja tiedän, että teet enemmänkin kuin pyydän.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Järjestä samalla minulle majapaikka, sillä toivon, että rukoustenne tähden saatte minut luoksenne.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Sinulle lähettävät tervehdyksensä Epafras, joka hänkin on Kristuksen Jeesuksen tähden vankina,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "sekä työtoverini Markus, Aristarkos, Demas ja Luukas.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Herran Jeesuksen Kristuksen armo olkoon teidän henkenne kanssa.\n"
                }
            }
        }
    }
}