{
    "version": "pyharaamattu1992",
    "book_name": "Proverbs",
    "book_nr": "20",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Salomon, Daavidin pojan, Israelin kuninkaan, sananlaskut.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Opettakoot ne viisautta, kasvattakoot ymmärtämään ymmärryksen sanat,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "johdattakoot hyvään tietoon, oikeudentuntoon ja rehtiin mieleen.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Kokemattomat saakoot niistä viisautta, nuoret tietoa ja harkintaa.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Viisaskin viisastuu, kun kuulee niitä, järkeväkin saa opastusta,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "oppii mietelmiä ja vertauksia, tajuaa viisaiden sanat, avaa arvoitukset.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Herran pelko on tiedon perusta, vain hullu halveksii viisautta ja opetusta.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Poikani, kuule isäsi neuvoja, älä väheksy äitisi opetusta --\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "ne ovat seppele hiuksillasi, ketju kaulaasi koristamassa.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Älä suostu, poikani, synnintekijöiden viekoituksiin,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "kun he sanovat: \"Tule mukaan, mennään väijyksiin, käydään vaanimaan viattomia.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Niellään heidät elävältä, yhtenä suupalana, niin kuin hauta nielee terveen miehen.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Kaikenlaiset kalleudet odottavat meitä, ryöstösaalis täyttää kohta varastomme.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Saat heittää siitä kanssamme arpaa, meidän kukkaromme on yhteinen.\"\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Heidän tielleen, poikani, älä lähde, pidä jalkasi poissa heidän poluiltaan,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "sillä he rientävät pahaa kohti, kiiruhtavat vuodattamaan verta.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ei lintu verkkoa näe, vaikka näkee sitä levitettävän.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Oman verensä he väijyessään vaarantavat, omaa tuhoaan etsivät vaaniessaan.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Sellainen on riistäjän tie. Joka sille lähtee, kulkee tuhoon.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Viisaus huutaa kaduilla, antaa toreilla puheensa kaikua,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "meluisten katujen kulmissa se kutsuu, kuuluttaa asiansa markkinapaikoilla:\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "\"Kuinka kauan te tyhmät hellitte tyhmyyttänne, pitkäänkö, kerskujat, kerskutte, hullut vihaatte tietoa?\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Kääntykää minun puoleeni, minä opetan teitä, saatan teidät tuntemaan opetukseni ja tietoni.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "\"Minä kutsuin teitä, mutta te ette siitä piitanneet, minä uhkasin teitä, eikä kukaan kavahtanut.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Yhtäkään neuvoani ette ole ottaneet varteen, opetukseni ei ole kelvannut teille.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Niinpä minä nauran, kun teidän käy huonosti, pilkkaan, kun tulee aika jota kauhistutte,\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "kun pelko tulee yllenne kuin rajuilma ja onnettomuus iskee tuulispäänä, kun osaksenne tulee ahdinko ja vaiva.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Silloin te huudatte minua, mutta minä en vastaa, etsitte minua, ettekä löydä.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Te vihasitte tietoa, ette halunneet totella Herraa,\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "te vähät välititte, kun teitä neuvoin, ette antaneet arvoa ohjeilleni.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Niinpä saatte syödä tekojenne hedelmät, niellä kurkun täydeltä juonianne.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Uppiniskaisuus on tyhmälle tuhoksi, huolettomuuteensa hullu kuolee.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Mutta joka minua kuulee, on turvassa, hänen ei tarvitse pelätä mitään pahaa.\"\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Ota varteen, poikani, mitä sinulle sanon, pidä mielessäsi minun neuvoni.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Herkistä korvasi kuulemaan viisautta, avaa sydämesi ymmärrykselle,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "pyydä tietoa avuksi, korota äänesi ja kutsu ymmärrystä.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Etsi sitä kuin hopeaa, tavoittele niin kuin kätkettyä aarretta.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Silloin tajuat, mitä on Herran pelko, opit, mitä on Jumalan tunteminen,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "sillä viisaus tulee Herralta, hän antaa tiedon ja ymmärryksen.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Hän auttaa oikeamieliset menestykseen, kilven tavoin hän on vilpittömien suojana,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "hän varjelee oikeuden tien ja turvaa omiensa polut.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Silloin ymmärrät, mitä oikeus ja vanhurskaus on, pysyt alusta loppuun oikeamielisten tiellä.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Silloin viisaus tulee sydämeesi ja tieto ilahduttaa mieltäsi,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "maltti on sinun turvanasi, varjelijanasi ymmärrys.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ne pitävät sinut etäällä pahuuden teistä, ihmisistä, jotka viettelevät väärään,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "jotka ovat loitonneet oikealta tieltä ja kulkevat pimeyden polkuja,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "jotka iloitsevat konnantöistään, riemuitsevat siitä, mikä on kieroa ja väärää.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Heidän polkunsa kaartelevat sinne tänne, ja niin he kulkevat harhaan.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Pidä vierelläsi viisaus, se torjuu vieraan naisen, joka sanoillaan sinua julkeasti viekoittelee.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Hän on hylännyt elämänkumppaninsa, unohtanut Jumalan solmiman liiton.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Hänen ovensa on tuonelan ovi, hänen tiensä vie varjojen maahan.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Joka hänen luokseen menee, ei palaa, ei enää tavoita elämän tietä.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Sinut ohjatkoon viisaus oikealle tielle, sille, jota vanhurskaat kulkevat.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Oikeamieliset perivät maan, rehelliset saavat asua siellä,\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "mutta jumalattomat temmataan juuriltaan, luopiot pyyhkäistään maan päältä.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Poikani, älä unohda sitä mitä opetan, pidä kaikki käskyni mielessäsi,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "sillä ne kartuttavat päiviesi määrää, antavat sinulle elinvuosia ja menestystä.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Älä unohda laupeutta, älä uskollisuutta --  kiedo ne kaulaasi, kirjoita sydämesi tauluun,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "niin saat rakkautta ja kiitosta sekä Jumalalta että ihmisiltä.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Älä jätä elämääsi oman ymmärryksesi varaan, vaan turvaa koko sydämestäsi Herraan.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Missä kuljetkin, pidä hänet mielessäsi, hän viitoittaa sinulle oikean tien.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Älä luulottele olevasi viisas; pelkää Herraa ja karta pahaa.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Siinä on sinulle lääke, joka pitää koko ruumiisi terveenä.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Siitä, mitä omistat, anna Herran kunniaksi uhrit, kaikesta sadostasi paras osa.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Silloin varastosi täyttyvät viljasta ja viini pursuaa puserrusaltaistasi.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Älä torju, poikani, Herran kuritusta, älä katkeroidu, kun hän ojentaa sinua --\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "jota Herra rakastaa, sitä hän kurittaa niin kuin isä omaa lastaan.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Onnellinen se, joka on löytänyt viisauden, se, joka on tavoittanut tiedon,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "sillä parempi on viisaus kuin hopea, tuottoisampi on tieto kuin kulta.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Se voittaa korallit kalleudessa, mitkään aarteet eivät vedä sille vertaa.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Sen oikeassa kädessä on pitkä ikä, vasemmassa rikkaus ja kunnia.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Sen tiet ovat suloisia teitä, sen polut onnen polkuja.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Se on elämän puu niille, jotka siihen tarttuvat  --  onnellinen, ken pitää siitä kiinni!\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Viisaudella Herra loi maan perustan, ymmärryksellä hän rakensi taivaat,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "hänen tietonsa erotti kahtaalle meren, sen voimasta pilvet satavat vettä.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Säilytä, poikani, harkinta ja maltti, älä päästä niitä silmistäsi,\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "sillä ne ovat sinun elämäsi tae, ne ovat kaulaasi kiertävä koru.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Näin kuljet tietäsi turvallisesti, et jalkaasi loukkaa,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "ja maata mentyäsi nukut rauhallisesti, et mitään pelkää.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Älä säikähdä vaaraa, joka äkisti kohtaa, tuhon myrskyä, joka yllättää jumalattomat,\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "sillä Herra on sinun tukesi ja turvasi, hän varjelee jalkasi ansoilta.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Älä kiellä apuasi, jos toinen on avun tarpeessa ja sinä pystyt tekemään hänelle hyvää.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Älä sano lähimmäisellesi: \"Mene nyt ja tule toiste, huomenna minä annan!\"  -- kun sinulla kuitenkin on mitä antaa.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Älä puno juonia naapuriasi vastaan, joka pitää sinua ystävänään.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Älä ryhdy käräjöimään, jos toinen ei ole tehnyt sinulle pahaa.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Älä kadehdi väkivallantekijää, älä mieli niille teille, joita hän kulkee.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Väärämielistä Herra kammoksuu, mutta oikeamielisen hän ottaa suojaansa.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Jumalattoman kodissa on Herran kirous, mutta oikeamielisten asuinsijan hän siunaa.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Säälimätöntä ei Herra sääli, mutta nöyrille hän antaa armonsa.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Viisaalle karttuu kunniaa, houkka kantaa häpeäänsä.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Kuulkaa, lapset, isän neuvoja, olkaa tarkkana, jotta oppisitte.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Minä jaan teille hyvää tietoa, älkää siis väheksykö ohjeitani.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Itsekin olen ollut isäni opissa ja äitini hoivassa, hänen silmäteränsä.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Isä opetti minua näin: \"Pidä mielessäsi minun sanani, muista ohjeeni, niin menestyt.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Hanki viisautta, hanki ymmärrystä, älä unohda sitä, mitä sinulle sanon, älä käännä sille selkääsi.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Älä hylkää sitä, niin se suojelee sinua, rakasta sitä, niin se on sinun turvanasi.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Hanki viisautta, se on aarteista kallein, hanki ymmärrystä, sijoita kaikki varasi siihen.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Vaali sitä, niin se tuo sinulle arvostusta, se vie sinut kunniaan, jos otat sen vierellesi.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Se painaa päähäsi ihanan seppeleen, ojentaa sinulle kimaltavan kruunun.\"\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Kuuntele, poikani, ota sanani varteen, niin elämäsi vuodet ovat monet.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Minä opetan sinulle viisauden polun, opastan sinut oikealle tielle.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Kun sitä kuljet, et kohtaa esteitä, ja vaikka juoksisit, et kompastu.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Tartu opetukseeni, älä hellitä, pidä kiinni siitä, se on elämäsi.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Jumalattomien polulle älä lähde, älä kulje pahojen tietä.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Pysy siltä poissa, älä poikkea sille, käänny etäämmäksi ja kulje sen ohi.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Pahat eivät saa unta, elleivät ole tehneet pahaa, he valvovat yönsä, elleivät ole ketään kaataneet.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Vääryys on heidän leipänsä, väkivalta heidän viininsä.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Oikeamielisten tie on kuin aamun kajo, joka kirkastuu kirkastumistaan täyteen päivään saakka.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Jumalattomien tie on synkin yö, he kompastuvat, tietämättä mihin.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Kuuntele tarkkaan, poikani, mitä sinulle sanon, pidä korvasi auki!\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Älä päästä mielestäsi minun sanojani, pidä ne visusti sydämessäsi,\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "sillä ne ovat löytäjälleen elämä, lääke koko hänen ruumiillensa.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Ennen muuta varjele sitä, mikä on sydämessäsi --  siellä on koko elämäsi lähde.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Älä päästä suuhusi petollisia puheita, pidä vilppi loitolla huuliltasi.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Katso suoraan ja pälyilemättä, suuntaa katseesi vakaasti eteenpäin.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Laske harkiten jalkasi polulle, niin olet varmalla pohjalla, missä ikinä kuljet.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Älä poikkea oikealle äläkä vasemmalle, pidä askeleesi kaukana pahasta.\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Kuuntele, poikani, viisauden sanoja, seuraa valppaasti hyviä neuvojani,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "jotta säilyttäisit harkintasi ja puhuisit niin kuin puhua tulee.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Hunajaa tiukkuvat vieraan naisen huulet, hänen kielensä on öljyä liukkaampi,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "mutta lopulta hän käy karvaaksi kuin koiruoho, viiltää kuin kaksiteräinen miekka.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Hänen jalkansa kulkevat kuolemaan, alas tuonelaan vievät hänen askeleensa.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ei hän välitä elämän tiestä, ei tiedä, minne päin milloinkin horjahtaa.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Siispä, poikani, kuule minua, älä lyö laimin minun opetustani.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Pysy kaukana vieraasta naisesta, älä mene lähellekään hänen talonsa ovea,\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "ettet haaskaisi voimaasi vieraille etkä parhaita vuosiasi armottomalle,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "etteivät oudot hyötyisi miehuudestasi, tuntemattomat raadantasi tuloksista\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "etkä sinä viimein, loppuun ajettuna päätyisi huokaamaan:\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "\"Miksi minä vihasin opetusta, miksi halveksin hyviä neuvoja,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "en kuunnellut opettajiani vaan suljin korvani kasvattajieni ohjeilta!\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Minä olin joutua tuhon omaksi, kaiken kansan pilkattavaksi.\"\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Juo vettä omasta ruukustasi, käytä oman kaivosi raikasta juomaa.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Miksi antaisit lähteittesi vuotaa kadulle, purojesi kaupungin toreille?\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ne pulppuavat yksin sinua varten, vain sinun hyväksesi, eivät muiden.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Olkoon sinun lähteesi siunattu, iloitse vaimosta, jonka nuorena sait,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "rakkaasta peurasta, suloisesta kauriistasi. Olkoot hänen rintansa ilosi vuodesta vuoteen, hänen rakkautensa elämäsi riemu ja hurmio.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Miksi, poikani, viehättyisit vieraaseen naiseen, miksi hyväilisit vieraan povea?\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Missä ihminen kulkeekin, Herra näkee hänet ja tarkkaa hänen askeleitaan.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Pahantekijä jää rikostensa vangiksi, takertuu syntiensä verkkoon.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Hillittömyyteensä hän kuolee, ajautuu perikatoon kaikessa hulluudessaan.\n"
                }
            }
        },
        "6": {
            "chapter_nr": 6,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Poikani, jos olet toisen puolesta mennyt takuuseen, lyönyt kättä vieraan kanssa,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "jos omat puheesi ovat kietoneet sinut verkkoonsa, lupauksesi vanginneet sinut ansaan,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "vieneet sinut vieraan ihmisen käsiin, tee silloin näin, poikani, jotta pelastuisit: Mene ja vetoa häneen, ahdista häntä pyynnöilläsi,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "älä suo silmillesi unta äläkä luomillesi lepoa.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Pelasta itsesi niin kuin pakeneva gaselli, kuin lintu, joka väistää pyyntimiehen paulan.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Mene, laiskuri, muurahaisen luo, katso sen aherrusta ja ota opiksesi.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ei sillä ole ketään käskijää, ei herraa eikä hallitsijaa,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "ja silti se kerää kesällä ruokansa ja täyttää varastonsa korjuun aikaan.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Kuinka kauan sinä, laiskuri, makaat, milloin havahdut unestasi?\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Nuku vielä hiukan, torku hiukan, makaa kädet ristissä vielä hetki,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "niin köyhyys käy päällesi kuin rosvo, puute niin kuin röyhkeä kulkuri.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Kelvoton se ihminen, läpeensä paha, joka kaikkialla kieroilee,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "joka iskee silmää, tönäisee jalkaa, antaa sormillaan salaisen merkin.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Kavalasti hän punoo juoniaan, ehtimiseen hän on riitoja rakentamassa.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Siksi hän saa äkillisen lopun: hetkessä hän musertuu, eikä apua tule.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Kuutta asiaa Herra vihaa, seitsemää hän ei edessään siedä:\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "ylpeitä silmiä, petollista kieltä, viattoman veren tahraamia käsiä,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "sydäntä, joka punoo ilkeitä juonia, jalkoja, jotka rientävät rikoksen teille,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "väärää todistajaa ja vilpin puhujaa ja ihmistä, joka yllyttää veljen veljeä vastaan.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Poikani, pidä mielessäsi isäsi käskyt, älä väheksy äitisi opetusta.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Ripusta ne kaulaasi, pidä aina niitä sydäntäsi vasten.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Kun kuljet, ne ovat oppaanasi, kun nukut, ne pitävät vartiota, ja kun heräät, ne puhuvat sinulle.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Käsky on lamppu, opetus on valo, kuri ja kasvatus on elämän tie.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Ne varjelevat sinut pahalta naiselta, vieraan naisen liukkaalta kieleltä.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Älä eksy hänen kauneutensa lumoihin, älä mene ansaan, kun hän katsoo.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Portto pyytää vain leivän hinnan, mutta toisen miehen vaimo vie sinulta hengen.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Voiko kukaan pitää sylissään hehkuvia kekäleitä ilman että vaatteet syttyvät tuleen?\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Voiko kukaan kävellä tulisilla hiilillä ilman että jalat kärventyvät?\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Samoin käy sen, joka lähestyy toisen vaimoa: joka toisen vaimoon kajoaa, on saava rangaistuksensa.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Halveksitaanhan sitäkin, joka nälissään varastaa vain saadakseen syödä vatsansa täyteen --\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "kiinni jäätyään hän joutuu maksamaan seitsenkertaisesti, antamaan kaiken mitä omistaa.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Mieletön siis se mies, joka viettelee toisen  vaimon --  niin tekee vain se, joka ei hengestään piittaa.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Häntä odottaa raippa ja pilkka, lähtemätön on hänen häpeänsä.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Sillä mustasukkaisen miehen raivo ei laannu, ei hän tunne sääliä, kun koston aika tulee,\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "ei lepy, vaikka häntä kuinka lepyttäisi, ei lauhdu, vaikka häntä kuinka lahjoisi.\n"
                }
            }
        },
        "7": {
            "chapter_nr": 7,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Muista, poikani, mitä sinulle sanon, pidä mielessäsi minun neuvoni.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Muista ohjeeni, niin menestyt, saamiasi neuvoja varjele kuin silmäterää.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Pujota ne sormiisi, kirjoita sydämesi tauluun.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Sano viisaudelle: \"Sinä olet sisareni\", kutsu ymmärrystä ystäväksesi.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Silloin varjellut toisen vaimolta, vieraalta naiselta, joka viekoittelee.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Kun seisoin ikkunan ääressä ja katsoin ulos kadulle,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "näin nuoria miehiä, kokemattomia nuorukaisia, ja heidän joukossaan yhden, joka oli mieltä vailla.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Hän meni kadun yli, kääntyi kulmauksesta ja asteli kohti naisen taloa.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Oli jo ilta, alkoi hämärtää, päivä oli pimentymässä yöksi,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "ja nainen tuli vastaan porton asussa ja viekkain aikein.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Kotona hän ei himoltaan rauhaa saa, hänen levottomat jalkansa tahtovat ulos.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Milloin hän on kadulla, milloin torilla, milloin missäkin vaanimassa.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Hän tarttuu poikaan, suutelee häntä ja julkeasti katsoen sanoo:\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "\"Olen luvannut uhrata yhteysuhrin, ja tänään täytän lupaukseni.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Siksi lähdin kadulle sinua vastaan --  juuri sinua etsin, ja nyt olet tässä!\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Olen valmistanut vuoteen, levittänyt peitteet, monenväriset Egyptin pellavakankaat,\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "ja pirskottanut niille mirhaa, aaloeta ja kanelia.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Tule, iloitaan yhdessä, nautitaan lemmestä aamuun asti!\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Mieheni ei ole kotona, hän lähti pitkälle matkalle.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Rahansakin hän otti mukaan, hän palaa kotiin vasta täydenkuun päivänä.\"\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Niin nuorukainen taipuu naisen viekoituksiin, hullaantuu tämän houkuttelevista sanoista.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Auliisti hän lähtee naisen perään, niin kuin härkä teurastajan luo, kuin köytetty hullu kuritusta kohti.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Niin hän lentää satimeen kuin lintu, päätä pahkaa,  eikä huomaa leikkivänsä hengellään, ennen kuin nuoli hänet lävistää.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Siispä, poikani, kuule minua, seuraa tarkoin mitä sanon.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Älä päästä sydäntäsi viettelijän teille, hänen poluilleen älä harhaudu,\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "sillä hän on syössyt monet tuhoon, lukemattomat ovat hänen uhrinsa.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Hänen talonsa kautta kulkee tuonelan tie, joka viettää kuoleman kammioihin.\n"
                }
            }
        },
        "8": {
            "chapter_nr": 8,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Kuulkaa! Viisaus kutsuu, ymmärrys korottaa äänensä.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Kukkulan laella, tien vierellä se seisoo, siellä missä polut haarautuvat eri suuntiin.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Markkinapaikoilla, tungoksen keskellä, kaupunkiin vievillä porteilla se huutaa:\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "\"Teitä minä kutsun, ihmiset, teille kaikille osoitan sanani.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Hankkikaa viisautta, te ymmärtämättömät, hankkikaa tietoa, te houkat!\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Kuulkaa! Minä puhun totuuden sanoja, puhun ilman vilppiä, kun suuni avaan.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Minkä kieleni tuo julki, se on kaikki totta, huuleni kauhistuvat jumalattomuutta.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Minkä puhun, se pitää paikkansa, puheeni ei ole kieroa eikä väärää.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Se on selkeää sille, joka ymmärtää, helppoa sille, joka on tavoittanut tiedon.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Arvostakaa ohjeitani enemmän kuin hopeaa, tietoa enemmän kuin kalleinta kultaa,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "sillä viisaus on koralleja arvokkaampaa, mitkään aarteet eivät vedä sille vertaa.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "\"Minä, viisaus, viihdyn älyn seurassa, harkinta ja tieto ovat kumppanini.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Joka Herraa pelkää, vihaa kaikkea pahaa. Ylpeyttä minä vihaan, kopeaa mieltä, pahoja tekoja ja vilpillistä puhetta.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Minulta tulee ajatus, minulta sen toteutus, minä olen ymmärrys, minun on voima.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Minun avullani kuninkaat hallitsevat, maan mahtavat säätävät oikeat lait.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Minun avullani valtiaat pitävät valtaa, kansan johtajat antavat oikeat tuomiot.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Minä rakastan niitä, jotka minua rakastavat, ne, jotka etsivät, löytävät minut.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Minun kanssani tulevat rikkaus ja kunnia, ehtymätön vauraus ja suuri siunaus.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Minun antini on parempaa kuin puhtain kulta, minun lahjani paremmat kuin paras hopea.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Minä vaellan totuuden tietä, horjumatta minä kuljen oikeuden polkua.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Jotka minua rakastavat, ne minä palkitsen, minä täytän heidän aittansa ja varastonsa.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "\"Minut Herra loi ennen kaikkea muuta, luomisensa esikoisena, ennen taivasta ja maata.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Iankaikkisuudesta minä sain alkuni, kaiken alussa, ennen kuin maata oli.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Kun synnyin, ei syvyyksiä vielä ollut, ei lähteitä tuomaan niiden vettä.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Ennen kuin vuoret pantiin sijalleen, ennen kuin oli kukkuloita, minä synnyin,\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "ennen kuin hän teki maat ja mannut, ennen kuin oli hiekan jyvääkään.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Olin läsnä, kun hän pani taivaat paikoilleen ja asetti maanpiirin syvyyksien ylle,\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "kun hän korkeuksissa teki taivaan pilvet ja sai syvyyden lähteet kumpuamaan,\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "kun hän pani merelle rajat, loi rannat patoamaan sen vedet, ja kun hän lujitti maan perustukset.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Jo silloin minä, esikoinen, olin hänen vierellään, hänen ilonaan päivät pitkät, kaiken aikaa leikkimässä hänen edessään.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Maan kiekko oli leikkikalunani, ilonani olivat ihmislapset.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "\"Nyt, lapset, kuulkaa minua! Hyvin käy sen, joka minun tietäni kulkee.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Kuulkaa neuvojani, niin viisastutte, älkää lyökö niitä laimin.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Hyvin käy sen, joka minua kuulee, päivästä päivään valvoo ovellani, valppaana odottaa sen kynnyksellä.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Joka minut löytää, löytää elämän, hänet Herra ottaa suosioonsa.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Pahoin käy sen, joka minua uhmaa, joka minua vihaa, rakastaa kuolemaa.\"\n"
                }
            }
        },
        "9": {
            "chapter_nr": 9,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Viisaus on rakentanut itselleen talon, seitsenpylväisen rakennuksen.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Hän on teuraansa teurastanut, maustanut viinin, kattanut pöydän\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "ja lähettänyt palvelustyttönsä kaupunkiin kuuluttamaan sen kukkuloilta:\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "\"Oletko kokematon? Tule silloin tänne!\" Ja ymmärtämättömille hän sanoo:\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "\"Tulkaa, syökää pöytäni antimia, juokaa viiniä, jonka olen itse maustanut.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Jättäkää haihattelu, niin menestytte, kulkekaa vakaasti viisauden tietä.\"\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Jos omahyväistä ojennat, hän pilkkaa sinua, jos jumalatonta nuhtelet, saat solvauksen.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Omahyväistä älä nuhtele, hän vihastuu sinuun, nuhtele viisasta, niin hän rakastaa sinua.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Neuvo viisasta, ja hän viisastuu yhä, opeta hurskasta, ja hän oppii lisää.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Herran pelko on viisauden alku, Pyhän tunteminen on ymmärryksen perusta.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "\"Minä, viisaus, lisään elinpäiviäsi, kartutan elämäsi vuosia.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Jos elät viisaasti, hyödyt viisaudestasi itse, holtittomasta elämästä kärsit itse.\"\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Tyhmyys, se häpeämätön nainen, pieksee suutaan muttei ymmärrä mitään.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Kaupungin korkeimmalla paikalla hän valtiaan tavoin istuu ovellaan\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "ja kutsuu talon ohi kulkevia, jotka vakaasti vaeltavat omaa tietään:\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "\"Oletko kokematon? Tule silloin tänne!\" Ja ymmärtämättömille hän sanoo:\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "\"Varastettu vesi makealta maistuu, herkuista parhain on salaa syöty leipä.\"\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Eikä toinen aavista, että se on varjojen talo, tuonelan kuilu tuota kutsua kuulevalle.\n"
                }
            }
        },
        "10": {
            "chapter_nr": 10,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Salomon sananlaskut.  Viisas poika on isänsä ilo, tyhmä poika on äitinsä murhe.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Väärintekijää eivät hänen aarteensa auta, mutta oikeamielisyys pelastaa kuolemasta.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Nuhteetonta Herra varjelee nälältä, mutta jumalattoman haluja hän ei täytä.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Köyhyys seuraa kättä, joka työtä karttaa, toimeliaat kädet tuovat rikkauden.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Viisas se, joka kesällä kerää, häpeä sille, joka korjuuaikana makaa.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Hurskaalla on päänsä päällä siunaus, jumalattoman suussa piilee väkivalta.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Vanhurskaan muistoa siunataan, jumalattoman nimikin maatuu.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ymmärtäväinen ottaa ohjeet varteen, mutta mieletön etsii tuhoaan.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Turvassa kulkee, joka vilpittä kulkee, joka poikkeaa polulta, ei salassa pysy.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Kavala silmänisku tuo tuskaa, ja mieletön puhe vie tuhoon.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Vanhurskaan suu on elämän lähde, jumalattoman suussa piilee väkivalta.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Viha ajaa ihmiset toisiaan vastaan, rakkaus peittää paljotkin rikkomukset.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Järkevän huulilta lähtevät viisauden sanat, tyhmyrin selässä soikoon keppi!\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Viisas panee tiedon visusti talteen, mutta vahinko on valmis, kun hullu puhuu.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Omaisuus on rikkaalle vahva varustus, puute murentaa köyhän majan.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Mitä vanhurskas ansaitsee, on elämäksi, mitä jumalaton hankkii, koituu synniksi.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Joka taipuu kuriin, vaeltaa elämän tietä, nuhteista piittaamaton kulkee harhaan.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Joka vihansa salaa, se valheita puhuu, hullu se, joka panettelee ja parjaa.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Paljossa puheessa vaanii synti, viisas se, joka kielensä hillitsee.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Hurskaan puhe on puhtainta hopeaa, jumalattoman ajatus ei paljoa paina.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Hurskaan sanat ruokkivat monia, tyhmät nääntyvät ymmärryksen puutteeseen.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Herran siunaus menestyksen antaa, omin voimin sitä ei lisätä.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Ilkityöt ovat hullun huvi, järkevä saa ilonsa viisaudesta.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Mitä jumalaton pelkää, siihen hän törmää, mitä hurskas toivoo, se hänelle annetaan.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Myrskyn mentyä jumalaton on poissa, mutta vanhurskaalla on kestävä perusta.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Mitä etikka hampaille ja savu silmille, sitä on laiskuri isännälleen.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Herran pelko kartuttaa elinpäiviä, jumalattomalta vuodet hupenevat.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Hurskaan odotus johtaa iloon, jumalattoman toivo pettää.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Herra on viattoman vahva linna, mutta väärintekijän hän murskaa.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Oikeamielinen ei ikinä horju, mutta jumalattomalla ei ole missään turvaa.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Vanhurskaan suusta viisaus versoo, mutta myrkyllinen kieli leikataan poikki.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Hurskaan sanat ovat rakkauden sanoja, jumalattoman puhe valhetta ja vimmaa.\n"
                }
            }
        },
        "11": {
            "chapter_nr": 11,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Väärää vaakaa Herra vihaa, oikea punnus on hänelle mieleen.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Missä on ylpeys, sinne tulee häpeä, nöyrien kumppani on viisaus.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Kunnon miestä ohjaa rehellisyys, omaan vilppiinsä kavala kaatuu.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Rikkaus ei vihan päivänä auta, mutta oikeamielisyys pelastaa kuolemasta.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Nuhteettomuus tasoittaa hurskaiden tien, jumalaton sortuu pahuuteensa.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Rehti elämä on rehellisen pelastus, himot ovat petturin paula.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Kuolemaan katkeaa jumalattoman toivo, pahantekijän odotus raukeaa tyhjiin.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Hurskas pelastuu ahdingosta, jumalaton joutuu hänen sijaansa.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Rienaajan puhe on toisille turmioksi, mutta tieto pelastaa oikeamieliset.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Hurskaan onni on kaupungin ilo, jumalattoman tuho on riemun aihe.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Vilpittömien menestys rakentaa kaupungin, jumalattomien puheet repivät sen maahan.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Tyhmä se, joka toisia pilkkaa, ymmärtäväinen pysyy vaiti.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Juorukellolta salaisuus karkaa, uskotulla ystävällä se on tallessa.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Johtoa vailla kansa kulkee tuhoon, neuvonantajien viisaus tuo menestyksen.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Pahoin käy sen, joka vierasta takaa, huolilta välttyy, joka kädenlyöntiä karttaa.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Naiselle tuo kauneus kunniaa, miehelle voima rikkautta.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Joka toisia auttaa, sitä autetaan, öykkäri vahingoittaa itseään.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Jumalattoman voitto on pettävää. Joka vanhurskautta kylvää, saa pysyvän palkan.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Oikeamielinen tavoittaa elämän. Joka pahaa etsii, etsii kuolemaa.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Väärämielistä Herra kammoksuu, nuhteetonta hän rakastaa.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Totisesti, paha ei rankaisua vältä, mutta vanhurskaan suku pelastuu.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Kultarengas sian kärsässä: kaunis nainen vailla ymmärrystä.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Hyvien toiveista koituu hyvää, pahojen halusta versoo vihaa.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Antelias antaa ja rikastuu yhä, saituri kitsastelee ja köyhtyy.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Joka toisia ruokkii, syö itse kyllin, joka tarjoaa vettä, saa itse juoda.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Joka aittansa sulkee, sitä kansa kiroaa, jonka vilja on kaupan, sitä kiitetään.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Joka etsii hyvää, löytää onnen, joka pahaan pyrkii, sen pahoin käy.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Tuhoon kulkee, joka rikkauteensa turvaa, mutta hurskaat ovat kuin vihannat lehvät.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Taivasalle jää, joka ei talostaan piittaa, viisaan orjaksi tyhmyri päätyy.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Hurskaudesta kasvaa elämän puu, viisaan sanat otetaan vastaan.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Hurskas saa palkkansa jo maan päällä, saati sitten jumalaton ja syntinen.\n"
                }
            }
        },
        "12": {
            "chapter_nr": 12,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Joka rakastaa tietoa, rakastaa kuria, tyhmä se, joka nuhteita vihaa.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Hyvä ihminen on Herralle mieleen, mutta juonittelijan hän tuomitsee.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Vääryyden varassa ei kukaan kestä, mutta vanhurskas on vankasti juurillaan.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Kunnon vaimo on miehensä kruunu, kunnoton on kuin hivuttava tauti.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Hurskaiden aikeet ovat puhtaat, jumalattomilla on vilppi mielessä.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Väärämielisen sanat ovat tappava loukku, oikeamielisen puhe on pelastukseksi.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Jumalaton kaatuu, eikä mitään jää, mutta vanhurskaiden suku säilyy.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Mitä viisaampi, sitä kiitetympi, tyhmyri kerää vain halveksuntaa.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Parempi elää vaatimattomasti ja palvelijatta kuin leveästi mutta leivättä.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Kunnon ihminen muistaa karjansa tarpeet, jumalaton ei sääliä tunne.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Leivässä pysyy, joka pellollaan pysyy, mieletön se, joka tavoittelee tyhjää.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Jumalaton tavoittelee pahojen saalista, vanhurskas pysyy juurillaan.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Joka pahoja puhuu, kaatuu omaan ansaansa, vanhurskas selviää ahdingosta.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Puheistaan ihminen palkitaan, teot kiertyvät tekijänsä eteen.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Tyhmä pitää omaa tietään oikeana, viisas se, joka neuvoja kuulee.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Tyhmä tuo heti julki suuttumuksensa, viisas nielee loukkauksen ja vaikenee.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Oikeutta auttaa, joka totta puhuu, valehtelija on vääryyden asialla.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Harkitsematon sana on kuin miekanpisto, viisaan puhe on lääkettä.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Totuuden sanat kestävät iäti, valheen sanat vain tuokion.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Itsensä pettää, joka pahoja hautoo, iloita saa, joka hyviä neuvoja antaa.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Hurskas on turvassa kaikelta pahalta, jumalaton suistuu onnettomuuksiin.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Petollista puhetta Herra ei siedä, sanansa pitävä on hänelle mieleen.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Viisas ei kersku tiedoillaan, tyhmä kuuluttaa julki tyhmyytensä.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Ahkera päätyy päälliköksi, laiskuri toisten käskettäväksi.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Huoli masentaa ihmismielen, hyvä sana sen ilahduttaa.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Hurskas pysyy kaukana pahasta, jumalattomien tie vie harhaan.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Veltto pyyntimies ei tavoita saalista, ahkeralle kertyy rikkauksia.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Vanhurskauden polku vie elämään, mutta monet kulkevat kuoleman tietä.\n"
                }
            }
        },
        "13": {
            "chapter_nr": 13,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Viisas ottaa varteen isänsä moitteet, omahyväinen ei nuhteista piittaa.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Hyvä sana ravitsee puhujansa, mutta pahantekijä janoaa väkivaltaa.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Joka hillitsee kielensä, turvaa henkensä, suupaltti kulkee turmioon.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Laiska toivoo mutta ei saa, ahkera syö itsensä kylläiseksi.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Oikeamielinen vihaa valheellisuutta, jumalaton levittää häpeän löyhkää.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Oikeamielinen pysyy oikealla tiellä, jumalaton syöksyy syntiin ja tuhoon.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Moni rikkaaksi tekeytyvä on tyhjätasku, moni köyhyyttään valittava omistaa paljon.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Rikkaalla on, mistä maksaa lunnaat, köyhää on turha uhkailla.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Oikeamielisten valo sädehtii ja loistaa, mutta jumalattomien lamppu sammuu.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ylimielisyydestä koituu vain riitaa, viisas se, joka neuvoja kuulee.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Mikä helposti tulee, se helposti menee, vähin erin kooten omaisuus karttuu.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Pitkä odotus ahdistaa sydäntä, elämä elpyy, kun toive täyttyy.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Joka halveksii neuvoja, maksaa kalliisti, joka käskyjä kunnioittaa, se palkitaan.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Viisaan opetus on elämän lähde, se ohjaa ohi kuoleman loukkujen.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Selkeä harkinta tuo arvostusta, mutta juonittelijan tie vie tuhoon.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Viisas toimii kaikessa taitavasti, tyhmä panee näytteille tyhmyytensä.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Petollinen sanansaattaja tuo tuhon, uskollinen lähetti tuo pelastuksen.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Kuritonta odottaa köyhyys ja häpeä, kunnia sitä, joka nuhteita kuulee.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Sydän iloitsee, kun toive täyttyy, pahasta luopuminen on houkalle kauhistus.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Hae viisaiden seuraa, niin viisastut, pahoin käy, jos lyöttäydyt typerien joukkoon.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Syntistä vainoavat tuskat ja vastukset, vanhurskas saa palkakseen onnen.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Hyvä jättää perinnön lastenlapsilleenkin, syntisen varat talletetaan oikeamielisille.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Köyhä saa raivioltaan kylliksi ruokaa, mutta vääryys vie viljan toisten käsiin.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Joka vitsaa säästää, se vihaa lastaan, joka rakastaa, kurittaa häntä jo varhain.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Oikeamielinen saa syödä kyllikseen, jumalaton jää näkemään nälkää.\n"
                }
            }
        },
        "14": {
            "chapter_nr": 14,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Vaimon viisaus talon rakentaa, vaimon tyhmyyteen talo sortuu.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Joka kuulee Herraa, kulkee suoria teitä, joka Herraa väheksyy, poikkeaa tieltään.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Tyhmä puhuu raippoja omaan selkäänsä, viisaan huulet ovat hänen vartijansa.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Heinää säästää, joka ei härkiä pidä, mutta vahvat juhdat takaavat runsaan sadon.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Luotettava todistaja ei valehtele, vilpillinen on valhetta täynnä.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ylimielinen tavoittelee turhaan viisautta, ymmärtävälle tieto aukeaa.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Pysy loitolla tyhmästä miehestä, hänen puheestaan et tietoa löydä.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Viisaan viisaus on elämäntaitoa, tyhmän tyhmyys itsensä pettämistä.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Tyhmät nauravat rikkomuksilleen, mutta suosio seuraa nuhteettomia.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Surussaan on jokainen ihminen yksin, iloakaan ei voi toisen kanssa jakaa.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Jumalattoman talo tuhoutuu, oikeamielisen maja kestää.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Moni luulee omaa tietään oikeaksi, vaikka se on kuoleman tie.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Naurunkin pohjalla voi olla suru, ja kun ilo päättyy, murhe jää.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Luopio saa ravintonsa omalta tieltään, hyvä ihminen omaltaan.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Tyhmä uskoo kaiken minkä kuulee, järkevä harkitsee mitä tekee.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Viisas pelkää pahaa ja karttaa sitä, tyhmä on hillitön ja itsevarma.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Äkkipikainen tekee hullun töitä, juonien punojaa vihataan.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Tyhmyys on narrien koristus, viisaiden päässä on tiedon seppele.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Pahat pannaan kumartamaan hyvien edessä, jumalattomat oikeamielisten porteilla.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Köyhästä ei välitä edes toinen köyhä, mutta rikkaalla on paljon ystäviä.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Syntiä tekee, joka lähimmäistään halveksii, autuas se, joka köyhää säälii.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Joka pahaan pyrkii, kulkee harhaan, joka pyrkii hyvään, saa rakkautta.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Kaikesta vaivannäöstä on jotakin hyötyä, tyhjästä puheesta vain vahinkoa.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Viisaat seppelöidään rikkaudella, tyhmien otsaripana on tyhmyys.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Luotettava todistaja pelastaa ihmishenkiä, valehtelija johtaa oikeuden harhaan.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Herran pelko on vankka varustus, jälkipolvillekin se suo turvan.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Herran pelko on elämän lähde, se ohjaa ohi kuoleman loukkujen.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Kansan paljous on kuninkaan kunnia, väen vähyys ruhtinaan tuho.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Pitkämielisyys on järkevän miehen merkki, äkkipikaisuus on hulluuden huippu.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Mielenrauha on terveyden perusta, intohimot kalvavat kuin hivuttava tauti.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Joka heikkoa sortaa, herjaa hänen Luojaansa, joka Luojaa kunnioittaa, armahtaa köyhää.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Jumalaton sortuu pahuuteensa, mutta viattomuus on vanhurskaan turva.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Ymmärtäväisen sydämessä viisaus asuu, tyhmien sisimmästä sitä ei tapaa.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Vanhurskaus on kansalle kunniaksi, mutta synti on kansojen häpeä.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Kunnon palvelijaa kuningas suosii, kunnoton joutuu hänen vihoihinsa.\n"
                }
            }
        },
        "15": {
            "chapter_nr": 15,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Sävyisä vastaus taltuttaa kiukun, loukkaava sana nostaa vihan.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Viisaiden sanat ovat tiedon mauste, tyhmän suu syytää tyhmyyksiä.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Herran katse yltää kaikkialle, sen alla ovat sekä hyvät että pahat.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Lohduttava puhe antaa elämänrohkeutta, petollinen sana murtaa mielen.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Tyhmä väheksyy isänsä opetusta, viisas se, joka nuhteita kuulee.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Oikeamielisen talosta ei rikkaus lopu, jumalattomalta varat häviävät.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Viisaan sanat levittävät tietoa, tyhmän ajatukset harhailevat.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Jumalattoman uhria Herra kammoksuu, vilpittömän rukous on hänelle otollinen.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Jumalattoman vaellusta Herra kammoksuu, vanhurskauteen pyrkivää hän rakastaa.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Kovan kurituksen saa, joka poikkeaa tieltä, joka nuhteita väheksyy, päätyy tuhoon.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Herra näkee tuonelan syvyyksiin asti, saati sitten ihmisten sydämiin!\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Itserakas ei moitetta siedä, omahyväinen ei mene viisaiden luo.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Iloinen sydän kaunistaa kasvot, ahdistus murtaa mielen.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Järkevä ihminen tavoittelee tietoa, houkalle maistuu vain järjettömyys.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Köyhälle jokainen päivä on paha, mutta valoisa mieli tekee arjesta juhlan.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Parempi köyhyys ja Herran pelko kuin suuret varat ja rauhattomuus.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Parempi vihannesvati ja ystävien seura kuin syöttöhärkä ja vihaiset katseet.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Kiivas mies panee alulle riidan, pitkämielinen riidan lopettaa.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Laiskan tie on piikkipensaikko, kunnon mies kulkee raivattua tietä.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Viisas poika on isänsä ilo, tomppeli halveksii äitiään.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Järjetön saa ilonsa hulluudesta, järkevä kulkee tietänsä suoraan.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Jos harkinta puuttuu, hanke kaatuu, jos on neuvonantajia, se onnistuu.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Mikä ilo, kun löytyy sattuva vastaus, oikea sana oikeaan aikaan!\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Viisas kulkee ylöspäin elämän tietä, hän välttää tuonelaan viettävän tien.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Ylpeältä Herra hävittää talon, mutta lesken maat hän suojelee.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Pahantekijän juonia Herra kammoksuu, lempeät sanat ovat hänelle mieleen.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Ahneus vie talon tuhoon. Joka lahjukset torjuu, se menestyy.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Oikeamielinen malttaa, ennen kuin vastaa, jumalattoman suu syytää pahuutta.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Herra on kaukana jumalattomista, mutta vanhurskaiden rukouksen hän kuulee.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Ystävällinen katse ilahduttaa mielen, iloinen uutinen virkistää ruumiin.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Joka ottaa nuhteet opikseen, saa sijan viisaiden joukossa.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Joka torjuu moitteet, pilaa elämänsä, joka nuhteita kuulee, hankkii ymmärrystä.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Herran pelko on viisauden koulu, kunnian tie käy nöyryyden kautta.\n"
                }
            }
        },
        "16": {
            "chapter_nr": 16,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Ihminen suunnittelee mielessään, mutta sanat antaa Herra.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ihminen pitää oikeina kaikkia teitään, mutta Herra punnitsee ajatukset.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Tuo kaikki hankkeesi Herran eteen, niin suunnitelmasi menestyvät.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Kaiken on Herra tehnyt tarkoituksiaan varten, jumalattomankin -- kohtaamaan kovan päivän.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Herra vihaa kaikkia kerskailijoita --  totisesti, he eivät rangaistusta vältä!\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Laupeus ja uskollisuus sovittavat synnin, Herran pelko pitää loitolla pahasta.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Joka elää Herran mielen mukaisesti, pääsee sovintoon vihamiestensäkin kanssa.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Parempi vähän ja rehellisesti kuin isot voitot vilpillisesti.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ihminen suunnittelee tiensä, mutta Herra ohjaa hänen askelensa.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Kuninkaan huulilla on Jumalan päätös, ei hän erehdy tuomiossaan.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Puntari on Herran, vaaka on Herran, hänen ovat kaikki punnukset.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Vääryyttä kuninkaat eivät siedä, ilman oikeutta ei valtaistuin kestä.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Rehellinen puhe on kuninkaalle mieleen, todenpuhujaa hän rakastaa.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Kuninkaan viha on kuoleman airut, mutta viisas voi hänet lepyttää.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Kuninkaan hymy on elämän vakuus, hänen suosionsa kuin keväinen sade.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Hanki viisautta, se on parempaa kuin kulta, hanki ymmärrystä, se on kalliimpaa kuin hopea.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Oikeamielisten tie kiertää pahan kaukaa, henkensä turvaa, joka tietään tarkkaa.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Pöyhkeys vie perikatoon, ylpeys käy lankeemuksen edellä.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Parempi elää hiljaa köyhien parissa kuin jakaa saalista röyhkeiden kanssa.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Joka harkiten toimii, saa kaikkea hyvää, onni on sen, joka turvaa Herraan.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Harkitseva ihminen saa viisaan maineen, taitava puhe taivuttaa mielet.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Viisaus on viisaalle elämän lähde, tyhmyys tyhmälle rangaistus.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Viisas sydän antaa suuhun sanat, jotka vievät perille opetuksen.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Ystävän sanat ovat nuorta hunajaa: makeat mielelle, virvoittavat ruumiille.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Moni luulee omaa tietään oikeaksi, vaikka se on kuoleman tie.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Nälkä miehen työhön ajaa, oma suu on häntä hoputtamassa.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Heittiö penkoo esiin pahaa, hänen huulillaan on kuin polttava tuli.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Juonittelija rakentaa riitaa, panettelija erottaa ystävykset.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Kelvoton mies vetää ystävänsä mukaan, johdattaa hänetkin turmion tielle.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Joka kyräten katsoo, hankkii pahaa, joka huulensa tiukkaa, on jo päätöksen tehnyt.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Harmaat hapset ovat kunniaseppele, palkinto sille, joka oikein elää.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Sävyisyys on sankaruutta arvokkaampi, maltti enemmän kuin kaupungin valtaus.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Helmassa arpaa ravistellaan, tuloksen ratkaisee Herra.\n"
                }
            }
        },
        "17": {
            "chapter_nr": 17,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Parempi leipäkannikka ja rauha kuin juhlapidot ja riita.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Viisas orja pitää kurissa kunnottoman pojan ja pääsee perinnölle veljesten kanssa.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Hopealle sulatin, kullalle uuni, ihmisten sydämet tutkii Herra.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Heittiö kuuntelee ilkeitä puheita, kieroilija turmion sanoja.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Joka köyhää pilkkaa, herjaa hänen Luojaansa, vahingonilo ei jää rankaisematta.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Vanhusten kruununa ovat lastenlapset, lasten kunniana heidän isänsä.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Tyhmän suuhun ei sovi suora puhe eikä ruhtinaan huulille valhe.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Joka lahjoo, luulee lahjaansa onnenkiveksi: minne hän menee, hän menestyy.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Joka vaalii ystävyyttä, unohtaa loukkauksen, joka menneitä kaivelee, menettää ystävänsä.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Viisas ottaa moitteesta opikseen, sata lyöntiäkään ei paranna tyhmää.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Paha ihminen kapinoi ja kapinoi, kunnes kohtaa armottoman sanantuojan.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Tulkoon vaikka poikasensa menettänyt karhu, kunhan ei tyhmyri hulluudessaan!\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Joka hyvän pahalla maksaa, vetää onnettomuuden kotinsa ylle.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Riita syntyy kuin rako patoon --  tuki se, ennen kuin vesi nousee!\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Vapaus syylliselle, tuomio syyttömälle, kumpaakin Herra kammoksuu.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Mitä hyötyy tyhmyri rahoistaan? Viisautta hän ei ymmärrä ostaa.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ystävän rakkaus ei koskaan petä, veli auttaa veljeä hädän hetkellä.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Mieletön se, joka lyö kättä ja menee toisesta takuuseen.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Joka rakastaa riitaa, rakastaa syntiä. Joka porttinsa korottaa, se etsii tuhoaan.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Väärämielinen ei onnea tavoita, kieroilijan kohtaa perikato.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Murheen saa, joka tyhmän siittää, houkan isä ei iloa tunne.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Iloinen sydän pitää ihmisen terveenä, synkkä mieli kuihduttaa ruumiin.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Jumalaton ottaa salaa lahjuksen ja vääristää oikeuden tien.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Viisas pitää silmänsä viisaudessa, tyhmän katse kiertelee maailman rantaa.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Tyhmä poika on isänsä murhe, katkera pettymys äidilleen.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Pahoin tehdään, jos syytöntä sakotetaan, oikeutta loukataan, jos ruoskitaan kunnian miestä.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Viisas se, joka sanojaan säästää, järkevä pitää päänsä kylmänä.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Hullukin käy viisaasta, jos on vaiti, järkevästä, ellei suutaan avaa.\n"
                }
            }
        },
        "18": {
            "chapter_nr": 18,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Eristäytyvä ihminen katsoo vain itseensä --  riita on valmis, jos häntä neuvot.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Moukka ei yritäkään ymmärtää, silti hän tahtoo mielipiteensä julki.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Jumalattomuutta seuraa halveksunta, häpeän mukana tulee pilkka.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Syvä kuin meri on harkittu puhe, virraksi paisuu viisauden lähde.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ei ole oikein pitää syyllisen puolta ja sortaa syytöntä oikeudessa.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Riita on lähellä, kun tyhmä puhuu, hän kärttää itselleen selkäsaunaa.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Oma suu on tyhmän tuho, omat sanat punovat hänelle ansan.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Makealta maistuvat panettelijan puheet, ne painuvat syvälle sisimpään.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Joka hoitaa työnsä veltosti, on vahingontekijän veli.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Herran nimi on vahva torni, hurskas rientää sinne ja saa turvan.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Omaisuus on rikkaalle vahva varustus, kuin korkea muuri -- niin hän luulee.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ylpeys vie ihmisen perikatoon, kunnian tie käy nöyryyden kautta.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Joka vastaa, ennen kuin on kuunnellut loppuun, saa osakseen häpeän ja tyhmyrin maineen.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Rohkeus auttaa kestämään sairaudenkin, mutta kuka jaksaa elää, jos rohkeus pettää?\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ymmärtäväinen tavoittelee tietoa, viisaan korva on aina sille avoin.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Lahja avaa ovet antajalleen, vie hänet mahtimiesten luo.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Oikeudessa ensiksi puhuva on oikeassa --  kunnes vastapuoli panee hänet koetteelle.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Arpa riidat asettaa, ratkaisee väkevienkin välit.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Loukattu veli on kuin linnoitettu kaupunki, riidat ovat kuin linnanportin salvat.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Puheesi mukaan saat purtavaa, sanoistasi riippuu, mitä saat niellä.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Kielen varassa on elämä ja kuolema --  niin kuin kieltä vaalit, niin korjaat hedelmää.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Onnen löytää, joka vaimon löytää, hän on päässyt Herran suosioon.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Köyhä pyytää nöyrästi, rikas vastaa tylysti.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Paljon ystäviä -- vähän ystävyyttä, tosi ystävä on enemmän kuin veli.\n"
                }
            }
        },
        "19": {
            "chapter_nr": 19,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Parempi köyhyys ja rehellinen elämä kuin tyhmyys ja totuuden vääristely.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ei into auta, jos tietoa puuttuu, hätikkö eksyy ja kompastuu.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Oma tyhmyys vie ihmisen harhaan, mutta silti hän on katkera Herralle.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Kyllä rikkaan luo ystäviä kertyy, köyhän luota he kaikkoavat.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Väärä todistaja ei jää rankaisematta, joka valheita puhuu, ei pelastu.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Monet pyrkivät ylhäisten suosioon, anteliaan ystäviä ovat kaikki.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Köyhää vihaavat hänen veljensäkin, karttavat vielä enemmän hänen ystävänsä. Turhaan hän koettaa puhua heille.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Itseään auttaa, joka ymmärrystään lisää, onnen saa, joka harkiten toimii.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Väärä todistaja ei jää rankaisematta. Joka valheita puhuu, se hukkuu.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ei sovi tyhmälle helppo elämä eikä orjalle olo ylhäisten herrana.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Viisaus tekee ihmisen pitkämieliseksi, kunnia sille, joka loukkauksen unohtaa!\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Kuninkaan viha on kuin leijonan ärjyntä, hänen suosionsa kuin nurmikon kaste.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Tyhmä poika on isänsä riesa, nalkuttava vaimo kuin vuotava katto.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Talo ja tavara peritään isiltä, mutta viisas vaimo on Herran lahja.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Laiskuus vaivuttaa syvään uneen, vetelys joutuu näkemään nälkää.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Joka käskyt pitää, saa henkensä pitää, mutta kuolemaan kulkee, joka ei tietään tarkkaa.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Joka köyhää armahtaa, lainaa Herralle, ja Herra maksaa takaisin hyvän teon.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Kurita poikaasi, kun vielä on toivoa, varo sentään hengiltä hakkaamasta.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Kiivas mies hankkii äkkiä rangaistuksen. Jos yrität apuun, vain pahennat asiaa.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Kuule neuvoja, ota kuritus varteen, että olisit vastedes viisaampi.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Ihminen kaavailee monenlaista, mutta kaikki käy Herran tahdon mukaan.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Uskollisuus on ihmisessä arvokkainta, parempi on köyhä kuin petollinen.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Herran pelko turvaa elämäsi: nukut tyynesti, säikkymättä pahaa.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Laiska pistää kätensä ruokavatiin, mutta suuhun saakka käsi ei nouse.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Lyö rehentelijää, se on tyhmille opiksi, ojenna viisasta, ja hänen viisautensa kasvaa.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Huono ja häpeämätön se poika, joka isäänsä lyö ja äitinsä häätää.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Poikani, ellet taivu kuriin, silloin eksyt tiedon tieltä.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Vilpillinen todistaja häpäisee oikeutta, jumalaton herkuttelee vääryydellä.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Röyhkeää odottaa rangaistus, tyhmyrin selkää raippa.\n"
                }
            }
        },
        "20": {
            "chapter_nr": 20,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Viinissä on rehentely, oluessa rettelö, päihtyneenä hoippuva on älyä vailla.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Kuin leijonan ärjyntä on kuninkaan suuttumus, henkensä vaarantaa, joka hänet vihoittaa.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Kunnia sille, joka riitansa sopii, hullu purkaa vihansa julki.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Syksyllä laiska ei kynnä --  elopellolta hän palaa tyhjin käsin.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Kuin syvä vesi on ihmisen sydän, mutta ymmärtäväinen sen luotaa.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Moni kuuluttaa omaa rehellisyyttään, mutta mistä löytyy todella luotettava mies?\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Vanhurskas se, joka nuhteettomasti elää, onnellisia ovat hänen lapsensakin.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Kun kuningas istuu tuomarinistuimellaan, hän pystyy näkemään, mikä on pahaa.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Kuka voi sanoa: \"Olen puhdistanut sydämeni, kaikesta synnistä olen vapaa\"?\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Kahtalainen paino, kahtalainen mitta, kumpaakin Herra kammoksuu.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Teoista näkee, mitä pojasta tulee, onko hänen elämänsä oikea ja puhdas.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Korvat kuulemaan ja silmät näkemään, molemmat on Herra luonut.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Älä pitkään nuku, ettet köyhdy, nouse varhain, niin syöt kylliksesi.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "\"Huonoa, perin huonoa\", sanoo ostaja, tekee kaupat ja hykertelee käsiään.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Olkoon kultaa, olkoon helmiä, aarteista kallein on punnittu puhe.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Jos joku vierasta takaa, ota häneltä viitta ja pidä se panttina vierasta varten.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Makeaa on petoksella saatu leipä, mutta pian on suussa pelkkiä kiviä.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Harkinnalla hankkeet varmistetaan, tarkoin suunnitelmin sotaan mennään.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Juorukellolta salaisuus karkaa, suupaltin kanssa älä seurustele.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Joka isäänsä ja äitiään kiroaa, sen lamppu sammuu yön pimeään.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Omaisuus, jota ahneesti haalitaan, ei lopulta ole siunaukseksi.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Älä sano: \"Minä maksan pahalla pahan\", luota Herraan, hän puolustaa oikeuttasi.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Kahtalaista punnusta Herra vihaa, väärä vaaka ei hänelle kelpaa.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Herra ohjaa ihmisen askelet, kukapa arvaa tiensä suunnan?\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Älä harkitsematta lupaa pyhää lahjaa --  olet ansassa, jos lupaustasi kadut.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Viisas kuningas viskaa joukosta jumalattomat, ajaa puimajyrällä heidän ylitseen.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Ihmisen henki on Herran lamppu, se valaisee sydämen perimmät sopet.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Laupeus ja uskollisuus ovat kuninkaan turva, niillä hän vahvistaa valtansa.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Nuorukaisten ylpeytenä on heidän voimansa, vanhusten kunniana harmaat hapset.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Ilkeä loukkaus iskee syvän haavan, viiltää sydämeen saakka.\n"
                }
            }
        },
        "21": {
            "chapter_nr": 21,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Kuin kastelupuro on Herran kädessä kuninkaan sydän, hän ohjaa sen minne tahtoo.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ihminen pitää oikeina kaikkia teitään, mutta Herra punnitsee sydämet.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Noudata oikeutta ja vanhurskautta, se on Herralle enemmän kuin teurasuhri.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ylpeät silmät, pöyhkeä sydän --  jumalattoman lyhdyt synnin tiellä.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Uutteruus ja harkinta tuo menestyksen, turha kiire vie köyhyyteen.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Joka kokoaa omaisuutta valheen keinoin, se tuulta tavoittaa ja tuhonsa löytää.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Omaan pahuuteensa jumalaton kaatuu, kun hän hylkää sen, mikä on oikein.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Syyllisen tie on mutkainen, kunnon ihminen on teoissaan suora.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Parempi katolla taivasalla kuin talossa toraisan vaimon kanssa.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Jumalaton himoitsee pahaa, lähimpiäänkään hän ei säästä.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Rankaise rehentelijää, se on kokemattomille opiksi, opeta viisasta, ja hänen tietonsa kasvaa.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Oikein tekee oikeamielinen jumalattomille, hän syöksee tuhoon koko joukkion.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Joka sulkee korvansa köyhän pyynnöltä, joutuu itse pyytämään saamatta vastausta.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Salaa annettu lahja lepyttää vihan, poveen kätketty lahjus kiivaankin kiukun.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Oikea teko on oikeamielisen ilo mutta väärämielisen kauhistus.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Joka eksyy ymmärryksen tieltä, päätyy lopulta varjojen maahan.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ilonpitäjää odottavat ankeat ajat, juomari ja syömäri ei rikastu.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Jumalattoman ja hurskaan osat vaihtuvat: petollinen joutuu uskollisen lunnaaksi.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Parempi asua autiomaassa kuin pahansisuisen vaimon kanssa.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Viisaalla on varastossa kalleuksia ja herkkuja, tyhmä panee kaiken menemään.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Joka pyrkii oikeuteen ja laupeuteen, saa elämän, kunnian ja vanhurskauden.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Viisas mies valtaa vahvankin kaupungin ja repii sen muurit ja varustukset.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Joka suutaan ja kieltään varoo, varjelee itsensä ahdingoilta.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Rehentelijä saa herjaajan nimen, hänen röyhkeydellään ei ole mittaa eikä määrää.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Omiin mielitekoihinsa laiska kuolee, kun kädet kieltäytyvät työnteosta.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Ahne on aina ottamassa, vanhurskas antaa, ei kitsastele.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Jumalattoman uhrilahja on iljettävä, vielä iljettävämpi, jos hän hautoo pahaa.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Väärän todistajan käy huonosti, tarkkaa todistajaa kuunnellaan aina.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Jumalaton katsoo uhmakkaasti, vilpitön kulkee vakaasti tietään.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Ei auta viisaus Herran edessä, ei ymmärrys, ei ihmisen harkinta.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Itse valjastat hevosesi taisteluun, mutta voitto on Herran kädessä.\n"
                }
            }
        },
        "22": {
            "chapter_nr": 22,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Hyvä maine on rikkautta arvokkaampi, suosio parempi kuin kulta ja hopea.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Pane rikas ja köyhä vieretysten: kumpaisenkin on Herra luonut.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Kun onnettomuus uhkaa, viisas väistää, tyhmä kulkee kohti ja saa kolhut.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Nöyryyden ja Herran pelon palkka on elämä, vauraus ja kunnia.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Okaita ja ansoja on väärämielisen tiellä --  karta sitä, jos elämäsi on sinulle kallis!\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ohjaa lapsi heti oikealle tielle, niin hän vanhanakaan ei siltä poikkea.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Köyhä on rikkaan vallassa, velallisesta tulee velkojan orja.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Joka vääryyttä kylvää, se tuhoa niittää, hänen sauvansa särkyy ja mahtinsa murtuu.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Siunattu se, jolla on hyvä sydän, hän antaa leivästään tarvitsevalle.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Aja riitapukari pois, niin sopu palaa, tulee loppu torasta ja parjauksista.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Puhdassydämistä Jumala rakastaa, puheissaan taitavaa kuningas suosii.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Herra suojelee totuutta ja tekee tyhjiksi petturien puheet.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Laiska sanoo: \"Ulkona on leijona, tappavat vielä minut keskellä katua.\"\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Vieraan naisen suu on syvä hauta --  siihen putoaa se, jonka Herra kiroaa.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Hulluus tarttuu helposti nuorukaiseen, mutta kunnon kuritus ajaa sen pois.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Joka köyhää sortaa ja rikasta lahjoo, ei siitä rikastu vaan köyhtyy.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Kuuntele tarkoin, ota vastaan viisaiden sanat, avaa sydämesi tiedolle, jota jaan.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Teet hyvin, kun kätket sen sisimpääsi ja pidät sen valmiina huulillasi.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Turvaa Herraan -- siksi minä sinulle puhun, siksi saatan tietoosi kaiken tämän.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Kolmekymmentä ohjetta olen kirjoittanut sinulle neuvoksi ja opastukseksi,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "jotta oppisit totuutta, oikeita sanoja, ja voisit vakain sanoin vastata lähettäjällesi.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Älä riistä heikkoa hänen heikkoutensa vuoksi, älä sorra köyhää oikeudessa,\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "sillä Herra ajaa hänen asiaansa ja riistää hengen hänen riistäjiltään.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Älä lyöttäydy kiivaan miehen seuraan, älä ryhdy äkkipikaisen kumppaniksi,\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "ettet tottuisi hänen teihinsä ja vaarantaisi omaakin vaellustasi.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Älä tee niiden tavoin, jotka lyövät kättä ja menevät veloista takuuseen.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Ellei sinulla ole millä maksaa, viedään vuodekin altasi.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Älä siirrä vanhaa rajapyykkiä, jonka esi-isäsi ovat paikalleen panneet.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Katsopa miestä, joka on toimissaan taitava: hänen tiensä vie kuninkaiden hoveihin, ei hän jää alhaisten palvelukseen.\n"
                }
            }
        },
        "23": {
            "chapter_nr": 23,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Kun käyt aterialle mahtimiehen pöytään, älä unohda, kuka edessäsi on.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Tuki vaikka veitsellä kurkkusi, nälällesi älä anna valtaa.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Älä ahnehdi hänen herkkujaan, sillä niissä voi piillä petos.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Älä rehki rikastuaksesi, älä tuhlaa ajatuksiasi siihen.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Kun kiinnität katseesi rikkauteen, se on jo poissa: se on saanut siivet ja lentänyt taivaalle kuin kotka.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Älä aterioi pahansuovan seurassa, älä havittele hänen herkkujaan,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "sillä hänen päätään sinä et käännä. Hän sanoo sinulle: \"Syö ja juo\", mutta ei tarkoita mitä sanoo.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Minkä syöt, sen olet oksentava, ja kauniit sanasikin menevät hukkaan.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Turha on puhua tyhmälle, hän ei ymmärrä viisauttasi.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Älä siirrä vanhaa rajapyykkiä äläkä tunkeudu orpojen pelloille,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "sillä heillä on väkevä puolustaja, joka ajaa heidän asiaansa sinua vastaan.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Taivuta mielesi kuulemaan neuvoja, avaa korvasi viisaudelle.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Älä jätä poikaa kurituksetta --  ei hän kuole, jos saa keppiä.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Kun annat hänelle keppiä, pelastat hänet tuonelan tieltä.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Poikani, jos sydämesi viisastuu, minun sydämeni iloitsee.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Riemu täyttää mieleni, kun puheesi on totta ja oikeaa.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Älä kadehdi niitä, jotka elävät synnissä, elä Herran pelossa päivästä päivään.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Jos sen teet, sinulla on tulevaisuus eikä toivosi raukea tyhjiin.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Kuuntele, poikani, ja viisastu, ohjaa ajatuksesi oikealle tielle.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Älä eksy juomarien seuraan, karta lihapadan ääressä mässäileviä,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "sillä juomari ja syömäri köyhtyy, nuokkuu lopulta ryysyissä.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Kuule isääsi, jolta olet saanut elämän, älä halveksi äitiäsi, kun hän on vanha.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Osta totuutta, älä myy, osta viisautta, oppia ja ymmärrystä.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Kunnon poika on isänsä ilo, onnellinen se, jolla on viisas poika.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Iloitkoot sinun isäsi ja äitisi, riemuitkoon sinun synnyttäjäsi.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Poikani, luota minuun, seuraa samaa tietä kuin minä.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Portto on kuin syvä hauta, vieras nainen kuin ahdas kaivo.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Rosvon lailla hän on väijyksissä ja viettelee yhä uusia uskottomuuteen.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Kuka voivottaa, kuka vaikertaa? Kuka rettelöi, kuka haastaa riitaa? Kuka hankkii kolhuja syyttä suotta? Kuka katsoo harottavin silmin?\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Se, joka viipyy viinin ääressä, se, joka etsii maustejuomaa.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Älä katsele viinin hehkuvaa punaa, älä katso sen välkettä maljassa. Helposti se valahtaa kurkusta alas,\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "mutta perästäpäin se puree kuin käärme, iskee myrkkyhampaillaan kuin kyy.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Silmäsi näkevät outoja, puheesi ovat hullun houreita.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Olet kuin aalloilla keskellä merta,  kuin maston nenässä mainingeilla.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "\"Minut piestiin, mutta en tuntenut mitään, minut hakattiin, mutta en tiennyt mitään. Milloin pääni selviää? Pitäisi päästä hakemaan lisää.\"\n"
                }
            }
        },
        "24": {
            "chapter_nr": 24,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Älä kadehdi pahoja ihmisiä, älä tavoittele heidän seuraansa,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "sillä heillä on mielessään tuhoisat aikeet, heidän puheensa saa aikaan pelkkää pahaa.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Viisaudella talo rakennetaan, ymmärrys on sen perustus,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "tieto ja taito täyttävät sen huoneet kalleuksilla ja kaikella kauniilla.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Viisaus on väkevyyttä, kokemus tuo voimaa.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Viisas suunnitelma auttaa sodassa, hyvät neuvonantajat tuovat menestyksen.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Koskapa tyhmä olisi tilanteen tasalla! Pysyköön siis neuvonpidossa vaiti.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Joka aina punoo juonia, saa vehkeilijän nimen.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Mielettömän ajatukset täyttää synti, herjaajaa jokainen kammoksuu.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Annatko periksi ahdingon tullen? Vähätpä ovat voimasi.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Mene väliin, kun syytöntä viedään surmattavaksi, riennä apuun, kun hän hoippuu teloituspaikalle.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Älä selitä: \"Enhän tunne koko asiaa\", sillä sydänten tutkijaa sinä et petä.  Hän valvoo sinua ja tuntee sinut, hän maksaa jokaiselle tekojen mukaan.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Syö, poikani, hunajaa, se on hyvää, ja mesi on makeaa kielelläsi.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Yhtä lailla on viisaus sinulle hyväksi: kun löydät sen, sinulla on tulevaisuus, toivosi ei raukea tyhjiin.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Älä väijy, jumalaton, hurskaan majaa, älä tuhoa hänen kotiaan.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Vaikka hurskas seitsemästi kaatuisi, hän nousee jälleen, mutta jumalaton sortuu onnettomuuteensa.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Kun vihamiehesi kaatuu, älä iloitse, kun hän kompastuu, älä riemuitse,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "ettei Herra sen nähdessään suuttuisi sinuun ja kääntäisi vihaansa hänestä pois.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Älä kiivastu pahantekijöille, älä kadehdi jumalattomia,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "sillä pahoilla ei ole tulevaisuutta ja jumalattoman lamppu sammuu.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Pelkää Herraa, poikani, ja kuningasta. Vältä niitä, jotka hankkivat kapinaa,\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "sillä yhdessä hetkessä he kukistuvat. Millainen onkaan heidän rangaistuksensa!\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Nämäkin ovat viisaiden sanoja.  Ei sovi tuomarille puolueellisuus.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Joka syylliselle sanoo: \"Olet syytön\", saa kaikkien kirot, koko kansan vihat.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Toisin käy sen, joka tuomitsee oikein: hänen osanaan on siunaus ja menestys.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Kuin suudelma suulle on suora vastaus.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Tee ensin tilustesi työt, pane ensiksi peltosi kuntoon, vasta sitten on talon ja perheen vuoro.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Älä todista toisesta väärin --  ethän tahdo pettää ketään puheellasi?\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Älä ajattele: \"Niin kuin hän minulle, niin minä hänelle. Nyt maksan hänelle samalla mitalla.\"\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Minä kuljin laiskurin pellon laitaa, katselin typeryksen viinitarhaa,\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "ja mitä näinkään: pelkkiä nokkosia, tarhan, jossa rehottivat ohdakkeet ja jonka kiviaita oli luhistunut.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Minä katsoin ja painoin mieleeni, otin opikseni siitä minkä näin.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Nuku vielä hiukan, torku hiukan, makaa kädet ristissä vielä hetki,\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "niin köyhyys käy päällesi kuin rosvo, puute niin kuin röyhkeä kulkuri.\n"
                }
            }
        },
        "25": {
            "chapter_nr": 25,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Nämäkin ovat Salomon sananlaskuja. Juudan kuninkaan Hiskian miehet ovat ne koonneet.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Jumalan on kunnia siitäkin, mitä hän salaa, kuninkaan siitä, minkä hän selvittää.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Taivaan korkeus, maan syvyys ja kuninkaan sydän -- kuka ne tutkii?\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Poista kuona hopean seasta, niin sepän käsissä syntyy malja.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Poista jumalaton kuninkaan luota, niin valta ja oikeus vahvistuvat.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Älä kärky kunniaa kuninkaan edessä, älä tuppaudu ylempiesi paikoille.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Parempi on kuulla pyyntö: \"Tule tänne ylemmäksi\", kuin joutua väistymään ylhäisten tieltä.  Vaikka itse näkisit, mitä tapahtuu,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "älä suin päin vie asiaa oikeuteen, sillä loppujen lopuksi voi käydä niin, että saatat itsesi häpeään.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Hoida omat riitasi vastapuolesi kanssa, muiden asioita älä mene kertomaan.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Joku kuulee puheesi ja nolaa sinut, ja siitä pitäen olet huonossa huudossa.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Kultaomenoita hopeamaljoissa ovat oikeaan aikaan lausutut sanat.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Kultarengas, koru puhtainta kultaa on viisaan neuvo auliille kuuntelijalle.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Kuin jääkylmä juoma elopellolla on luotettava lähetti herralleen: hän palauttaa tämän hervonneet voimat.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Kuin tumma pilvi, joka ei tuo sadetta, on kerskailija, joka lupaa muttei anna.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Kärsivällisyys tehoaa mahtimieheenkin, lempeä kieli särkee kovan luun.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Jos hunajaa löydät, syö kohtuullisesti, muuten kylläännyt siihen ja annat ylen.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Älä ehtimiseen käy ystäväsi luona, muuten hän kyllästyy ja alkaa karttaa sinua.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Tappara, miekka ja terävä nuoli on se, joka väärin todistaa.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Kuin heiluva hammas ja horjuva jalka on ystävä, joka hädässä pettää.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Riisutko vaatteesi pakkasella? Kaadatko lipeään etikkaa? Ilolaulujako laulat murheelliselle?\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Jos vihamiehelläsi on nälkä, anna hänelle ruokaa, jos hänellä on jano, anna juotavaa.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Näin keräät tulisia hiiliä hänen päänsä päälle, ja Herra palkitsee tekosi.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Pohjatuuli nostaa sateen,  panettelu nostaa kiukun.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Parempi katolla taivasalla kuin talossa toraisan vaimon kanssa.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Kuin raikas vesi uupuneelle on hyvä uutinen kaukaisesta maasta.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Kuin liattu lähde ja pilattu kaivo on hurskas, joka taipuu jumalattoman edessä.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Hunajaa ei pidä syödä liikaa eikä kunniaa tavoitella ylen määrin.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Kuin muurinsa menettänyt kaupunki on mies, joka ei hillitse itseään.\n"
                }
            }
        },
        "26": {
            "chapter_nr": 26,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Kuin kesällä lumi, kuin korjuuaikaan sade ovat tyhmälle osoitetut kiitoksen sanat.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Kuin lentävä lintu, kuin liitävä pääsky on aiheeton kirous: se ei yllesi jää.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Hevoselle piiskaa, aasille ohjat, tyhmyrin selässä soikoon keppi!\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Älä vastaa tyhmälle hänen tyhmyytensä mukaan, ettet itsekin saisi tyhmän nimeä.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Vastaa tyhmälle hänen tyhmyytensä mukaan, ettei hän kuvittelisi olevansa viisas.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Jalkansa murtaa, harmeja hankkii, joka lähettää tyhmyrin asialle.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Hervoton kuin halvaantunut jalka on sananlasku tyhmän suussa.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Kuin kelvoton kivi lingossa on tyhmälle annettu kunnia.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Kuin piikki juopuneen kädessä on sananlasku tyhmyrin suussa.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Kuin jousimies, joka ampuu tähtäämättä, on se, joka oitis tyhmänkin pestaa.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Kuin koira, joka palaa oksennukselleen, on tyhmä, joka toistaa tyhmyyksiään.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Moni luulottelee olevansa viisas --  tyhmyristäkin on enemmän toivoa.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Laiska sanoo: \"Tiellä on leijona, keskellä katua kulkee peto.\"\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Saranoillaan ovi kääntyy, vuoteellaan laiska.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Laiska pistää kätensä ruokavatiin, mutta suuhun saakka käsi ei nouse.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Laiska on mielestään viisaampi kuin seitsemän neuvokasta miestä.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Rakkikoiraa korvista tarttuu, joka toisten riitoihin puuttuu.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Kuin järkensä menettänyt jousimies, joka tulisilla nuolilla tuhoa kylvää,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "on se, joka pettää ystävänsä ja sanoo: \"Leikkiähän se vain oli.\"\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Kun polttopuu loppuu, tuli sammuu, kun panettelija poistuu, riita laantuu.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Hiilistä hehku, haloista roihu, riitapukari sytyttää riidan.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Makealta maistuvat panettelijan puheet, ne painuvat syvälle sisimpään.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Kuin hopeasilaus saviastian pinnassa on mairea puhe häijyn ihmisen suussa.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Vihamiehesi voi puhua mielin kielin, mutta sisimmässään hän hautoo pahaa.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Älä usko hänen lipeviä sanojaan, hänen sydämessään on seitsemän petosta.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Hän kätkee vihansa kavalasti, mutta hänen pahuutensa tulee kaikkien tietoon.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Joka toiselle kuoppaa kaivaa, se itse siihen lankeaa, joka kiveä vierittää, jää itse sen alle.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Lyötyjäkin lyö petturin kieli, turmiota levittää lipevä suu.\n"
                }
            }
        },
        "27": {
            "chapter_nr": 27,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Huomispäivästä älä kersku, ethän tiedä, mitä se tuo tullessaan.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Kiittäköön sinua toinen, ei oma suusi, vieras, ei oma kielesi.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Raskas on hiekka ja painava kivi, raskainta typeryksen tuottama harmi.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Raivo on raakaa, viha kuin tulva, mutta kuka mustasukkaisuuden torjuu?\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Parempi nuhdella avoimesti kuin vaieta rakkauden nimissä.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Rakastavan lyöntikin on rakkautta, vihamiehen suudelmakin pelkkää vihaa.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Kylläinen halveksii hunajaakin, nälkäiselle karvaskin on makeaa.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Kuin lintu, joka jättää pesänsä, on ihminen, joka lähtee omilta mailtaan.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Öljy ja suitsuke ilahduttavat mielen, ystävän rakkaus on kuin tuoksuva puu.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Älä hylkää ystävääsi, älä isäsi ystävää. Kun joudut pulaan, älä oitis mene veljesi luo. Parempi läheinen naapuri kuin kaukainen veli.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Toimi viisaasti, poikani, isäsi iloksi: sinä olet paras vastaus solvaajilleni.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Kun onnettomuus uhkaa, viisas väistää, tyhmä kulkee kohti ja saa kolhut.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Jos joku vierasta takaa, ota häneltä viitta ja pidä se panttina vierasta varten.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Jos joku heti aamulla vuolaasti sinua siunaa, sen siunauksen takana voi olla kirous.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Kuin katonraosta sateella tippuva vesi, sellainen on nalkuttava vaimo.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Helpompi pidätellä tuulta kuin häntä, kuin öljy hän lipeää otteestasi.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Rauta rautaa hioo, ihminen hioo ihmistä.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Joka viikunapuutaan hoitaa, se viikunoita syö, joka herraansa hyvin palvelee, saa siitä kunniaa.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Veden kalvossa näet kasvosi, lähimmäisessä näet sydämesi.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Nälkäisenä ammottaa tuonelan kita, kyltymättä himoitsevat ihmisen silmät.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Hopealle sulatin, kullalle uuni, ihmisen mittana kiitos ja moite.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Survo hullua huhmaressa, survimella kivien seassa: ei erkane hänestä hänen hulluutensa.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Pidä hyvää huolta lampaistasi, valvo, miten vuohikarjasi voi,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "sillä rikkaus ei kestä ikuisesti eikä valta säily polvesta polveen.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Kun heinä on korjattu ja odelma nousee, kun vuorilta on koottu vihanta ruoho,\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "silloin ostat karitsoilla itsellesi vaatteet, myyt pukit ja hankit uuden pellon,\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "silloin saat kyllälti vuohenmaitoa, sillä ravitset koko perheesi, siitä saavat ravintonsa orjattaresi.\n"
                }
            }
        },
        "28": {
            "chapter_nr": 28,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Jumalaton pakenee, vaikka kukaan ei aja takaa, mutta vanhurskas on turvassa kuin leijona.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Kun maassa on kapinoita, hallitsijat vaihtuvat, mutta kyvykäs mies vakiinnuttaa vallan.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Köyhä, joka toista köyhää sortaa, on kuin sade, joka vie mullan ja siemenet.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Laista piittaamaton puolustaa jumalattomia. Joka noudattaa lakia, vastustaa heitä.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Paha ihminen ei erota oikeaa väärästä. Joka Herraa etsii, näkee asiat oikein.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Parempi köyhyys ja rehellinen elämä kuin rikkaus ja vaellus väärillä teillä.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Viisas se poika, joka opetukset muistaa, isänsä häpäisee, joka irstailuissa kulkee.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Joka korkoa kiskoo ja rahaa kahmii, kokoaakin sille, joka muistaa köyhää.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Joka sulkee korvansa Herran lailta, sen rukouskin on Herralle kauhistus.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Joka suoran tien kulkijaa viettelee väärään, putoaa omaan kuoppaansa, mutta nuhteeton saa kyllälti hyvää.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Rikas luulottelee olevansa viisas, mutta köyhä, jolla on ymmärrystä, näkee hänen lävitseen.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Kun vanhurskaat vallitsevat, kansa iloitsee, kun pahat saavat vallan, kaikki kätkeytyvät.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Joka rikkomuksensa salaa, ei menesty, joka ne tunnustaa ja hylkää, saa armon.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Hyvin käy sen, joka tuntee pyhää pelkoa, tuhoon kulkee se, joka kovettaa sydämensä.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Kuin ärisevä leijona, kuin äkeä karhu on jumalaton hallitsija köyhille.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Lyhytnäköinen se ruhtinas, joka riistää kansaa, pitkäikäinen se, joka väärää voittoa vihaa.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Murhamies on pakolainen kuolemaansa saakka, älä pidättele häntä hänen paetessaan.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Joka vakaasti kulkee, välttää vaarat, joka poikkeaa tieltä, kompastuu ja kaatuu.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Leivässä pysyy, joka pellollaan pysyy, joka tavoittelee tyhjää, pysyy köyhänä.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Luotettavan miehen toimissa on siunaus. Joka rikkautta rohmuaa, ei rangaistusta vältä.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Puolueellisuus on pahasta, mutta moni tekee väärin jo leipäpalan tähden.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Ahne juoksee rahan ja tavaran perässä eikä huomaa, että köyhyys on jo kintereillä.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Oikaise toista, ja hän arvostaa sinua enemmän kuin sitä, joka mielistelee.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Joka vanhempiaan surutta riistää, ei ole ryöstäjää parempi.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Ahneus saa aikaan riitaa, Herraan luottava menestyy.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Mieletön se, joka itseensä turvaa, joka viisautta seuraa, se menestyy.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Joka köyhiä auttaa, ei puutetta koe, mutta katseensa kovettavaa kirotaan.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Kun pahat saavat vallan, kaikki kätkeytyvät, kun he tuhoutuvat, koittaa vanhurskaiden aika.\n"
                }
            }
        },
        "29": {
            "chapter_nr": 29,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Niskoittelija, johon nuhteet kilpistyvät, musertuu hetkessä, eikä apua tule.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Kun oikeamieliset menestyvät, kansa iloitsee, kun jumalaton hallitsee, se huokaa.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Joka viisautta rakastaa, on isänsä ilo, varansa tuhlaa, joka käy porttojen luona.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Oikeudenmukainen kuningas pitää maan pystyssä, veroja kiskova hävittää sen.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Joka puhuu toiselle mielin kielin, virittää verkon hänen tielleen.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Pahantekijä joutuu tekojensa vangiksi, oikeamielinen kulkee iloiten tietään.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Oikeamielinen ymmärtää köyhää, jumalaton ei hänen huolistaan piittaa.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Kiihottajat villitsevät kaupungin, mutta viisaat tyynnyttävät vihan.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Jos viisas ryhtyy käräjöimään tyhmän kanssa, tämä räyhää tai nauraa, sopua ei tule.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Jotka verta janoavat, ne nuhteetonta vihaavat, mutta kunnon ihmiset puolustavat häntä.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Tyhmä päästää vihansa valloilleen, viisas malttaa ja hillitsee vihansa.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Jos hallitsija kuuntelee valheita, on hovissa kohta pelkkiä lurjuksia.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Pane köyhä ja riistäjä vieretysten: kummankin silmiin on Herra antanut valon.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Jos kuningas hankkii oikeutta köyhille, hänen valtansa on vahva ja vakaa.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Keppi ja nuhtelu antavat viisautta, kuritta kasvanut poika on äitinsä häpeä.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Mitä enemmän jumalattomia, sitä enemmän rikoksia, mutta hurskaat saavat nähdä heidän kukistuvan.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ojenna poikaasi, se on onneksesi, saat hänestä paljon iloa.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ellei profeettoja ole, kansa villiintyy, onnellinen se, joka Herran lakia seuraa.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ei orjaa puheella ojenneta: hän tajuaa sen muttei tottele.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Moni puhuu ennen kuin ajattelee --  tyhmyristäkin on enemmän toivoa.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Joka orjaansa jo nuoresta hemmottelee, saa hänestä lopulta mieliharmin.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Äkkipikainen panee alulle riidan, kiivaalle kertyy rikkomuksia.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Ylpeys vie nöyryytykseen, vaatimaton saa kunniaa.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Joka varasta auttaa, vetää ylleen kirouksen: kun todistajia kutsutaan, hän vaikenee.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Joka ihmisiä pelkää, on pelkonsa vanki, joka luottaa Herraan, on turvassa.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Monet pyrkivät hallitsijan puheille, mutta oikeus tulee yksin Herralta.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Väärämielinen on hurskaalle kauhistus, niin myös suoran tien kulkija jumalattomalle.\n"
                }
            }
        },
        "30": {
            "chapter_nr": 30,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Massalaisen Agurin, Jaken pojan, sanat. Tämä mies puhui näin.  Miten olenkaan uurastanut, Jumala! Miten olenkaan uurastanut, yli voimieni!\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Minä olen järjetön luontokappale, olen vailla ihmisen ymmärrystä.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Minä en ole saanut oppia viisautta enkä ole päässyt tuntemaan Pyhää.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Kuka on noussut taivaaseen ja palannut sieltä? Kuka on koonnut käsiinsä tuulen? Kuka viittansa sisään kietonut vedet? Kuka pannut paikoilleen maan ääret? Mikä on hänen nimensä, mikä hänen poikansa nimi? Sinä tiedät kyllä.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Jumalan jokainen sana on tulessa koeteltu, hän on niiden kilpi, jotka häneen turvaavat.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Hänen sanoihinsa älä lisää mitään --  hän vaatii sinut tilille, ja petoksesi tulee julki.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Kahta minä sinulta pyydän --  niin kauan kuin elän, älä niitä kiellä:\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "pidä minusta kaukana vilppi ja valhe, älä anna köyhyyttä, älä rikkauttakaan. Anna ruokaa sen verran kuin tarvitsen.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Jos saan kovin paljon, saatan kieltää Jumalan ja kysyä mielessäni: \"Mikä on Herra?\" Jos ylen määrin köyhdyn, saatan varastaa ja vannoa väärin, rikkoa Jumalani nimeä vastaan.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Älä panettele isännälle hänen orjaansa, ellet halua kirousta taakaksesi.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Voi niitä, jotka isäänsä kiroavat eivätkä äitiänsä siunaa,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "voi niitä, jotka pitävät itseään puhtaina, vaikka eivät ole likaansa pesseet,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "voi niitä, jotka katsovat ylpein silmin ja kopeasti kohottavat luomiaan,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "voi niitä, jotka teroittavat hampaansa miekoiksi ja täyttävät leukansa purevilla veitsillä hävittääkseen heikot maan päältä, köyhät ihmisten joukosta!\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Verenimijällä on kaksi tytärtä,  kumpikin vaatii: \"Lisää! Lisää!\" Kolme on alati kyltymätöntä, neljä, jotka eivät sano: \"Jo riittää\":\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "tuonela, hedelmätön kohtu, maa, joka janoaa sateenkin jälkeen, ja tuli, joka ei sano: \"Jo riittää.\"\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Joka katsoo isäänsä karsain silmin ja kyräillen kuuntelee äitinsä neuvoja, siltä korpit repivät silmät, ja kotkan poikaset syövät ne.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Kolme on, joita en käsitä, neljä, jotka ylittävät ymmärrykseni:\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "kotkan tie taivaalla, käärmeen tie kalliolla, laivan tie ulapalla, miehen tie nuoren neidon luo.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Entä uskoton vaimo: hän syö, pyyhkii suunsa ja sanoo: \"En minä mitään tehnyt.\"\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Kolme on, joista maa järkkyy, neljä, joiden alla se ei kestä:\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "orja, joka kohoaa hallitsijaksi, houkka, joka pääsee rikkauden makuun,\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "hyljitty nainen, joka pääsee naimisiin, ja orjatar, joka syrjäyttää emäntänsä.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Neljä on maan päällä vähäistä mutta silti viisasta viisaampaa.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Muurahaisilla ei ole paljon voimaa, mutta kesällä ne keräävät ruokansa.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Tamaanit ovat pieniä ja mitättömiä, mutta pesänsä ne tekevät kallioon.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Heinäsirkoilla ei ole kuningasta, mutta ne liikkuvat kuin armeija.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Sisiliskoa voit pitää käsissäsi, mutta se asustaa kuninkaanlinnoissa.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Kolme on, jotka liikkuvat ylväästi, neljä, joilla on uljas käynti:\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "leijona, urhein eläimistä, joka ei väisty kenenkään tieltä,\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "kauris ja pää pystyssä kulkeva kukko ja kuningas, joka astuu kansansa eteen.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Jos mielit kerskua -- syystä tai syyttä --  pane käsi suullesi ja ole vaiti.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Jos kirnuat kermaa, tulee voita, jos väännät nenää, tulee verta, jos lietsot vihaa, tulee sota.\n"
                }
            }
        },
        "31": {
            "chapter_nr": 31,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Lemuelin, Massan kuninkaan, sanat. Nämä sanat hän oppi äidiltään, joka kasvatti häntä.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Poikani, sinä, jonka synnytin, jota rukoilin, kuule tämä:\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Älä tuhlaa voimaasi naisiin, älä jaa sitä kuninkaiden tuhoajille.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ei sovi kuninkaille, Lemuel, ei sovi kuninkaille viinin juonti eikä ruhtinaille olutmaljan kallistelu.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Juopuessaan he unohtavat lait ja jättävät köyhät oikeutta vaille.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Olut sopii onnettomalle, viini sille, jonka mieli on katkera.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Juodessaan hän unohtaa kurjuutensa eikä mieti murheitaan.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Avaa sinä suusi hiljaisten puolesta, hanki oikeutta syrjityille.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Avaa suusi ja anna oikea tuomio, aja kurjan ja köyhän asiaa.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Jos hyvän vaimon löydät, löydät aarteen, kalliimman kuin meren helmet.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Häneen voit aina luottaa, hän pitää puutteen loitolla sinusta.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Hän toimii miehensä parhaaksi, ei vahingoksi, kaikkina elämänsä päivinä.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Hän huolehtii villasta ja pellavasta, hänen kätensä ahkeroivat iloisesti.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Hän on kuin laiva, hän hankkii ravintoa etäältäkin.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Kun vielä on yö, hän nousee, valmistaa ruoan talonsa väelle ja jakaa ravinnon palvelustytöilleen.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Hän löytää hyvän pellon ja ostaa sen, omin varoin hän perustaa viinitarhan.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Hän vyöttää itsensä tarmolla ja tarttuu työhönsä riuskoin ottein.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Hän näkee työnsä tulokset, hän ei sammuta lamppua yölläkään.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Hänen sormensa kulkevat kehräpuulla, hän ei päästä kädestään värttinää.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Hän avaa kätensä onnettomalle ja antaa apuaan köyhälle.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Pakkanen ja lumi eivät häntä säikytä, sillä hän on varannut perheelleen talvivaatteet.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Omin käsin hän valmistaa peitteet, hänen pukunsa ovat pellavaa ja purppuraa.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Hänen miehensä saa osakseen kunnioitusta istuessaan vanhinten kokouksessa.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Hän tekee pellavapaitoja myytäväksi ja toimittaa vöitä kauppiaille.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Häntä seuraa menestys ja kunnia, hän katsoo hymyillen tuleviin päiviin.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Kun hän puhuu, hän puhuu viisaasti, antaa neuvoja ystävällisin sanoin.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Hän valvoo kaikkea, mitä talossa tehdään, eikä laiskana leipäänsä syö.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Hänen poikansa kiittävät häntä, hänen miehensä puhkeaa ylistämään:\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "\"Monet naiset ovat uutteria ja taitavia, mutta sinä olet ylitse kaikkien muiden.\"\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Kauneus katoaa, viehätys haihtuu, ylivertainen se vaimo, joka pelkää Herraa!\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Kiittäkää häntä hänen hyvistä töistään, ylistäkää häntä kaikkien kuullen!\n"
                }
            }
        }
    }
}