{
    "version": "TUR",
    "book_name": "1 John",
    "book_nr": "62",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Yaşam Sözü'yle ilgili olarak başlangıçtan beri var olanı, işittiğimizi, gözlerimizle gördüğümüzü, seyredip ellerimizle dokunduğumuzu duyuruyoruz."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Yaşam açıkça göründü, O'nu gördük ve O'na tanıklık ediyoruz. Baba'yla birlikte olup bize görünmüş olan sonsuz Yaşam'ı size duyuruyoruz."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Evet, sizin de bizlerle paydaşlığınız olsun diye gördüğümüzü, işittiğimizi size duyuruyoruz. Bizim paydaşlığımız da Baba'yla ve Oğlu İsa Mesih'ledir."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Bunları size, sevincimiz tam olsun diye yazıyoruz."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mesih'ten işittiğimiz ve şimdi size ilettiğimiz bildiri şudur: Tanrı ışıktır, O'nda hiç karanlık yoktur."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "O'nunla paydaşlığımız var deyip de karanlıkta yürürsek, yalan söylemiş, gerçeğe uymamış oluruz."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ama O ışıkta olduğu gibi biz de ışıkta yürürsek, birbirimizle paydaşlığımız olur ve Oğlu İsa'nın kanı bizi her günahtan arındırır."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Günahımız yok dersek, kendimizi aldatırız, içimizde gerçek olmaz."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ama günahlarımızı itiraf edersek, güvenilir ve adil olan Tanrı günahlarımızı bağışlayıp bizi her kötülükten arındıracaktır."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Günah işlemedik dersek, O'nu yalancı durumuna düşürmüş oluruz; O'nun sözü içimizde olmaz."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Yavrularım, bunları size günah işlemeyesiniz diye yazıyorum. Ama içimizden biri günah işlerse, adil olan İsa Mesih bizi Baba'nın önünde savunur."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "O günahlarımızı, yalnız bizim günahlarımızı değil, bütün dünyanın günahlarını da bağışlatan kurbandır."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Buyruklarını yerine getirirsek, O'nu tanıdığımızdan emin olabiliriz."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“O'nu tanıyorum” deyip de buyruklarını yerine getirmeyen yalancıdır, kendisinde gerçek yoktur."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ama O'nun sözüne uyan kişinin Tanrı'ya olan sevgisi gerçekten yetkinleşmiştir. Tanrı'da olduğumuzu bununla anlarız."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Tanrı'da yaşıyorum” diyen, Mesih'in yürüdüğü yolda yürümelidir."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sevgili kardeşlerim, size yeni bir buyruk değil, başlangıçtan beri kabul ettiğiniz eski buyruğu yazıyorum. Eski buyruk, işitmiş olduğunuz Tanrı sözüdür."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Yine de size yeni bir buyruk yazıyorum. Bunun gerçek olduğu, Mesih'te ve sizde görülüyor. Çünkü karanlık geçiyor, gerçek ışık şimdiden parlıyor."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Işıkta olduğunu söyleyip de kardeşinden nefret eden hâlâ karanlıktadır."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kardeşini seven ışıkta yaşar ve başkasının tökezlemesine neden olmaz."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ama kardeşinden nefret eden karanlıktadır, karanlıkta yürür ve nereye gittiğini bilmez. Çünkü karanlık gözlerini kör etmiştir."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Yavrularım, size yazıyorum, Çünkü Mesih'in adı uğruna günahlarınız bağışlandı."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Babalar, size yazıyorum, Çünkü başlangıçtan beri var Olan'ı tanıyorsunuz. Gençler, size yazıyorum, Çünkü kötü olanı yendiniz. Çocuklar, size yazdım, Çünkü Baba'yı tanıyorsunuz."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Babalar, size yazdım, Çünkü başlangıçtan beri var Olan'ı tanıyorsunuz. Gençler, size yazdım, Çünkü güçlüsünüz, Tanrı'nın sözü içinizde yaşıyor, Kötü olanı yendiniz."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dünyayı da dünyaya ait şeyleri de sevmeyin. Dünyayı sevenin Baba'ya sevgisi yoktur."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Çünkü dünyaya ait olan her şey –benliğin tutkuları, gözün tutkuları, maddi yaşamın verdiği gurur– Baba'dan değil, dünyadandır."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dünya da dünyasal tutkular da geçer, ama Tanrı'nın isteğini yerine getiren sonsuza dek yaşar."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Çocuklar, bu son saattir. Mesih Karşıtı'nın geleceğini duydunuz. Nitekim şimdiden çok sayıda Mesih karşıtı türemiş bulunuyor. Son saat olduğunu bundan biliyoruz."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Bunlar aramızdan çıktılar, ama bizden değildiler. Bizden olsalardı, bizimle kalırlardı. Ayrılmaları hiçbirinin bizden olmadığını ortaya çıkardı."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sizlerse Kutsal Olan tarafından meshedildiniz; hepiniz bilgilisiniz."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Gerçeği bilmediğiniz için değil, gerçeği ve hiçbir yalanın gerçekle ilgisi olmadığını bildiğiniz için size yazıyorum."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "İsa'nın Mesih olduğunu yadsıyan yalancı değilse, kim yalancıdır? Baba'yı ve Oğul'u yadsıyan Mesih karşıtıdır."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Oğul'u yadsıyanda Baba da yoktur; Oğul'u açıkça kabul edende Baba da vardır."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Başlangıçtan beri işittiğiniz söz içinizde yaşasın. Başlangıçtan beri işittiğiniz söz içinizde yaşarsa, siz de Oğul'da ve Baba'da yaşarsınız."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mesih'in bize vaat ettiği budur, yani sonsuz yaşamdır."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Bunları sizi saptırmak isteyenlerle ilgili olarak yazıyorum."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Size gelince, O'ndan aldığınız mesh sizde kalır. Kimsenin size bir şey öğretmesine gerek yoktur. O'nun size her şeyi öğreten meshi gerçektir, sahte değildir. Size öğrettiği gibi, Mesih'te yaşayın."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Evet, yavrularım, şimdi Mesih'te yaşayın ki, O göründüğünde cesaretimiz olsun, geldiğinde O'nun önünde utanmayalım."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "O'nun doğru olduğunu bilirseniz, doğru olanı yapan herkesin O'ndan doğduğunu da bilirsiniz."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Bakın, Baba bizi o kadar çok seviyor ki, bize “Tanrı'nın çocukları” deniyor! Gerçekten de öyleyiz. Dünya Baba'yı tanımadığı için bizi de tanımıyor."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sevgili kardeşlerim, daha şimdiden Tanrı'nın çocuklarıyız, ama ne olacağımız henüz bize gösterilmedi. Ancak, Mesih göründüğü zaman O'na benzer olacağımızı biliyoruz. Çünkü O'nu olduğu gibi göreceğiz."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mesih'te bu umuda sahip olan, Mesih pak olduğu gibi kendini pak kılar."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Günah işleyen, yasaya karşı gelmiş olur. Çünkü günah demek, yasaya karşı gelmek demektir."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mesih'in, günahları kaldırmak için ortaya çıktığını ve kendisinde günah olmadığını bilirsiniz."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mesih'te yaşayan, günah işlemez. Günah işleyen O'nu ne görmüştür, ne de tanımıştır."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Yavrularım, kimse sizi aldatmasın. Mesih doğru olduğu gibi, doğru olanı yapan da doğru kişidir."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Günah işleyen, İblis'tendir. Çünkü İblis başlangıçtan beri günah işlemektedir. Tanrı'nın Oğlu, İblis'in yaptıklarına son vermek için ortaya çıktı."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tanrı'dan doğmuş olan, günah işlemez. Çünkü Tanrı'nın tohumu onda yaşar. Tanrı'dan doğmuş olduğu için günah işleyemez."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Doğru olanı yapmayan ve kardeşini sevmeyen kişi Tanrı'dan değildir. İşte Tanrı'nın çocuklarıyla İblis'in çocukları böyle ayırt edilir."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Başlangıçtan beri işittiğiniz buyruk şudur: Birbirimizi sevelim."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Şeytan'a ait olup kardeşini öldüren Kayin gibi olmayalım. Kayin kardeşini neden öldürdü? Kendi yaptıkları kötü, kardeşinin yaptıkları doğru olduğu için öldürdü."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kardeşler, dünya sizden nefret ederse şaşmayın."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Biz kardeşleri sevdiğimiz için ölümden yaşama geçtiğimizi biliyoruz. Sevmeyen ölümde kalır."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kardeşinden nefret eden katildir. Hiçbir katilin sonsuz yaşama sahip olmadığını bilirsiniz."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sevginin ne olduğunu Mesih'in bizim için canını vermesinden anlıyoruz. Bizim de kardeşlerimiz için canımızı vermemiz gerekir."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dünya malına sahip olup da kardeşini ihtiyaç içinde gördüğü halde ondan şefkatini esirgeyen kişide Tanrı'nın sevgisi olabilir mi?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Yavrularım, sözle ve dille değil, eylemle ve içtenlikle sevelim."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Böylelikle gerçeğe ait olduğumuzu bileceğiz ve yüreğimiz bizi ne zaman suçlarsa, Tanrı'nın önünde onu yatıştıracağız. Çünkü Tanrı yüreğimizden daha büyüktür ve her şeyi bilir."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": ""
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sevgili kardeşlerim, yüreğimiz bizi suçlamazsa, Tanrı'nın önünde cesaretimiz olur, O'ndan ne dilersek alırız. Çünkü O'nun buyruklarını yerine getiriyor, O'nu hoşnut eden şeyleri yapıyoruz."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": ""
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "O'nun buyruğu Oğlu İsa Mesih'in adına inanmamız ve İsa'nın buyurduğu gibi birbirimizi sevmemizdir."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Tanrı'nın buyruklarını yerine getiren Tanrı'da yaşar, Tanrı da o kişide yaşar. İçimizde yaşadığını bize verdiği Ruh sayesinde biliriz."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sevgili kardeşlerim, her ruha inanmayın. Tanrı'dan olup olmadıklarını anlamak için ruhları sınayın. Çünkü birçok sahte peygamber dünyanın her yanına yayılmış bulunuyor."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "İsa Mesih'in beden alıp geldiğini kabul eden her ruh Tanrı'dandır. Tanrı'nın Ruhu'nu bununla tanıyacaksınız."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "İsa'yı kabul etmeyen hiçbir ruh Tanrı'dan değildir. Böylesi, Mesih Karşıtı'nın ruhudur. Onun geleceğini duydunuz. Zaten o şimdiden dünyadadır."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Yavrularım, siz Tanrı'dansınız ve sahte peygamberleri yendiniz. Çünkü sizde olan, dünyadakinden üstündür."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sahte peygamberler dünyadandır. Bu nedenle söyledikleri sözler de dünyadandır ve dünya onları dinler."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Bizse Tanrı'danız; Tanrı'yı tanıyan bizi dinler, Tanrı'dan olmayan dinlemez. Gerçeğin Ruhu'yla yalan ruhunu böyle ayırt ederiz."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sevgili kardeşlerim, birbirimizi sevelim. Çünkü sevgi Tanrı'dandır. Seven herkes Tanrı'dan doğmuştur ve Tanrı'yı tanır."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sevmeyen kişi Tanrı'yı tanımaz. Çünkü Tanrı sevgidir."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tanrı biricik Oğlu aracılığıyla yaşayalım diye O'nu dünyaya gönderdi, böylece bizi sevdiğini gösterdi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tanrı'yı biz sevmiş değildik, ama O bizi sevdi ve Oğlu'nu günahlarımızı bağışlatan kurban olarak dünyaya gönderdi. İşte sevgi budur."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sevgili kardeşlerim, Tanrı bizi bu kadar çok sevdiğine göre biz de birbirimizi sevmeye borçluyuz."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hiç kimse hiçbir zaman Tanrı'yı görmüş değildir. Ama birbirimizi seversek, Tanrı içimizde yaşar ve sevgisi içimizde yetkinleşmiş olur."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tanrı'da yaşadığımızı ve O'nun bizde yaşadığını bize kendi Ruhu'ndan vermiş olmasından anlıyoruz."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Baba'nın Oğlu'nu dünyanın Kurtarıcısı olarak gönderdiğini gördük, şimdi buna tanıklık ediyoruz."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kim İsa'nın Tanrı'nın Oğlu olduğunu açıkça kabul ederse, Tanrı onda yaşar, o da Tanrı'da yaşar."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tanrı'nın bize olan sevgisini tanıdık ve buna inandık. Tanrı sevgidir. Sevgide yaşayan Tanrı'da yaşar, Tanrı da onda yaşar."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Yargı gününde cesaretimiz olsun diye sevgi böylelikle içimizde yetkin kılınmıştır. Çünkü Mesih nasılsa, biz de bu dünyada öyleyiz."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sevgide korku yoktur. Tersine, yetkin sevgi korkuyu siler atar. Çünkü korku işkencedir. Korkan kişi sevgide yetkin kılınmamıştır."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Bizse seviyoruz, çünkü önce O bizi sevdi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Tanrı'yı seviyorum” deyip de kardeşinden nefret eden yalancıdır. Çünkü gördüğü kardeşini sevmeyen, görmediği Tanrı'yı sevemez."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Tanrı'yı seven kardeşini de sevsin” diyen buyruğu Mesih'ten aldık."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "İsa'nın Mesih olduğuna inanan herkes Tanrı'dan doğmuştur. Baba'yı seven O'ndan doğmuş olanı da sever."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tanrı'yı sevip buyruklarını yerine getirmekle, Tanrı'nın çocuklarını sevdiğimizi anlarız."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tanrı'yı sevmek O'nun buyruklarını yerine getirmek demektir. O'nun buyrukları da ağır değildir."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Çünkü Tanrı'dan doğmuş olan herkes dünyayı yener. Bize dünyaya karşı zafer kazandıran imanımızdır."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "İsa'nın Tanrı Oğlu olduğuna iman edenden başka dünyayı yenen kim?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Suyla ve kanla gelen İsa Mesih'tir. O yalnız suyla değil, suyla ve kanla gelmiştir. Buna tanıklık eden Ruh'tur. Çünkü Ruh gerçektir."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Şöyle ki, tanıklık edenler üçtür: Ruh, su ve kan. Bunların üçü de uyum içindedir."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": ""
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "İnsanların tanıklığını kabul ediyoruz, oysa Tanrı'nın tanıklığı daha üstündür. Çünkü bu, Tanrı'nın tanıklığıdır, kendi Oğlu'yla ilgili olarak yaptığı tanıklıktır."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tanrı'nın Oğlu'na inanan, yüreğinde Tanrı'nın tanıklığına sahiptir. Tanrı'ya inanmayansa O'nu yalancı durumuna düşürmüş olur. Çünkü Tanrı'nın Oğlu'yla ilgili tanıklığına inanmamıştır."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tanıklık da şudur: Tanrı bize sonsuz yaşam verdi, bu yaşam O'nun Oğlu'ndadır."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kendisinde Tanrı Oğlu bulunanda yaşam vardır, kendisinde Tanrı Oğlu bulunmayanda yaşam yoktur."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tanrı Oğlu'nun adına iman eden sizlere, sonsuz yaşama sahip olduğunuzu bilesiniz diye bunları yazdım."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tanrı'nın önünde güvenimiz şu ki, O'nun isteğine uygun ne dilersek bizi işitir."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Her ne dilersek bizi işittiğini bildiğimize göre, O'ndan dilediklerimizi aldığımızı da biliriz."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kardeşinin ölümcül olmayan bir günah işlediğini gören, onun için dua etsin. Duasıyla kardeşine yaşam verecektir. Bu, ölümcül olmayan günah işleyenler için geçerlidir. Ölümcül günah da vardır, bunun için dua etsin demiyorum."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Her kötülük günahtır, ama ölümcül olmayan günah da vardır."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tanrı'dan doğmuş olanın günah işlemediğini biliriz. Tanrı'dan doğmuş olan İsa Mesih onu korur ve kötü olan ona dokunamaz."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Biliyoruz ki, biz Tanrı'danız, bütün dünya ise kötü olanın denetimindedir."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Yine biliyoruz ki, Tanrı'nın Oğlu gelmiş ve gerçek Olan'ı tanımamız için bize anlama gücü vermiştir. Biz gerçek Olan'dayız, O'nun Oğlu İsa Mesih'teyiz. O gerçek Tanrı ve sonsuz yaşamdır."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Yavrularım, kendinizi putlardan koruyun."
                }
            }
        }
    }
}