{
    "version": "TUR",
    "book_name": "1 Kings",
    "book_nr": "11",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Yıllar geçmiş, Kral Davut yaşlanmıştı. Üstünü örtülerle örtmelerine karşın ısınamıyordu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Görevlileri, “Efendimiz kral!” dediler, “Yanında kalıp sana bakacak, koynunda yatıp seni ısıtacak genç bir kız arayalım.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Görevliler bütün İsrail'i aradılar; sonunda Şunemli Avişak adında genç ve güzel bir kız bulup krala getirdiler."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Çok güzel olan genç kız, krala bakıp hizmet etti. Ama kral ona hiç dokunmadı."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hagit'in oğlu Adoniya kral olmayı düşünüyordu. Bu amaçla ortaya çıkıp kendine savaş arabaları, atlılar ve önünde koşacak elli muhafız buldu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Babası Davut hiçbir zaman, “Neden şöyle ya da böyle davranıyorsun?” diye ona karşı çıkmamıştı. Avşalom'dan sonra dünyaya gelen Adoniya çok yakışıklıydı."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Adoniya, Seruya oğlu Yoav ve Kâhin Aviyatar'la görüşüp onların desteğini sağladı."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ama Kâhin Sadok, Yehoyada oğlu Benaya, Peygamber Natan, Şimi, Rei ve Davut'un muhafızları ona katılmadılar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Adoniya, Eyn-Rogel yakınlarında Sohelet Kayası denilen yerde davar, sığır ve besili buzağılar kurban edip bütün kardeşlerini, yani kralın oğullarını ve krala hizmet eden bütün Yahudalılar'ı çağırdı. Ama Peygamber Natan'ı, Benaya'yı, muhafızları ve kardeşi Süleyman'ı çağırmadı."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": ""
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Bunun üzerine Natan, Süleyman'ın annesi Bat-Şeva'ya, “Hagit oğlu Adoniya efendimiz Davut'un haberi olmadan kendini kral ilan etmiş, duymadın mı?” dedi,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Şimdi izin ver de sana kendi canınla oğlun Süleyman'ın canını nasıl kurtaracağına ilişkin öğüt vereyim."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Git Kral Davut'a söyle, ‘Efendim kral, benden sonra oğlun Süleyman kral olacak ve tahtıma o oturacak diye bana ant içmedin mi? O halde neden Adoniya kral oldu?’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sen kralla konuşmanı bitirmeden ben içeri girip sözlerini doğrulayacağım.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Bat-Şeva yaşı çok ilerlemiş olan kralın odasına girdiğinde Şunemli Avişak ona hizmet ediyordu."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Bat-Şeva, kralın önünde diz çöküp yere kapandı. Kral, “Ne istiyorsun?” diye sordu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Bat-Şeva şöyle karşılık verdi: “Efendim, ‘Benden sonra oğlun Süleyman kral olacak ve tahtıma oturacak’ diye bana Tanrın RAB adıyla ant içtin."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Efendim kral, şu anda senin haberin olmadan Adoniya krallığını ilan etti."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sayısız sığır, davar ve besili buzağı kurban edip kralın bütün oğullarını, Kâhin Aviyatar'ı ve ordu komutanı Yoav'ı çağırdı, ama kulun Süleyman'ı çağırmadı."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Efendim kral, bütün İsrail'in gözü sende. Senden sonra tahtına kimin geçeceğini öğrenmek istiyorlar."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Yoksa sen ölüp atalarına kavuşunca, ben ve oğlum Süleyman suçlu sayılacağız.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Bat-Şeva daha kralla konuşurken Peygamber Natan geldi."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Krala, “Peygamber Natan geldi” dediler. Natan kralın huzuruna çıkıp yüzüstü yere kapandı."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sonra, “Efendim kral, senden sonra Adoniya'nın kral olup tahtına geçeceğini söyledin mi?” dedi,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“Adoniya bugün gidip sayısız sığır, davar ve besili buzağı kurban etmiş; kralın bütün oğullarını, ordu komutanlarını ve Kâhin Aviyatar'ı çağırmış. Şu anda hepsi onun önünde yiyip içiyor ve, ‘Yaşasın Kral Adoniya!’ diye bağırıyor."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ama Adoniya beni, Kâhin Sadok'u, Yehoyada oğlu Benaya'yı ve kulun Süleyman'ı çağırmadı."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Efendim ve kralım, gerçekten bütün bunlara sen mi karar verdin? Yoksa senden sonra tahtına kimin geçeceğini biz kullarına bildirmeden mi bunu yaptın?”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kral Davut, “Bana Bat-Şeva'yı çağırın!” dedi. Bat-Şeva kralın huzuruna çıkıp önünde durdu."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kral Bat-Şeva'ya, “Beni bütün sıkıntılardan kurtaran, yaşayan RAB'bin adıyla ant içiyorum” dedi,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "“‘Benden sonra oğlun Süleyman kral olacak ve tahtıma geçecek’ diye İsrail'in Tanrısı RAB'bin adıyla içtiğim andı bugün yerine getireceğim.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "O zaman Bat-Şeva kralın önünde diz çöküp yüzüstü yere kapandı ve, “Efendim Kral Davut sonsuza dek yaşasın!” dedi."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Kral Davut, “Kâhin Sadok'u, Peygamber Natan'ı ve Yehoyada oğlu Benaya'yı bana çağırın” dedi. Hepsi önüne gelince,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "kral onlara şöyle dedi: “Efendinizin görevlilerini yanınıza alın ve oğlum Süleyman'ı benim katırıma bindirip Gihon'a götürün."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Orada Kâhin Sadok ve Peygamber Natan onu İsrail Kralı olarak meshetsinler. Boru çalıp, ‘Yaşasın Kral Süleyman!’ diye bağırın."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": ""
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Yehoyada oğlu Benaya, “Amin” diye karşılık verdi, “Efendim kralın Tanrısı RAB de bu kararı onaylasın."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "RAB, efendim kralla birlikte olduğu gibi Süleyman'la da birlikte olsun ve onun krallığını Davut'un krallığından daha başarılı kılsın.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Kâhin Sadok, Peygamber Natan, Yehoyada oğlu Benaya, Keretliler'le Peletliler gidip Süleyman'ı Kral Davut'un katırına bindirdiler ve Gihon'a kadar ona eşlik ettiler."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Kâhin Sadok, Kutsal Çadır'dan yağ dolu boynuz kabı alıp Süleyman'ı meshetti. Boru çalınca bütün halk “Yaşasın Kral Süleyman!” diye bağırdı."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Herkes kaval çalarak Süleyman'ın ardından yürüdü. Öyle sevinçliydiler ki, seslerinden adeta yer sarsılıyordu."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Adoniya ve yanındaki konuklar yemeklerini bitirirken kalabalığın gürültüsünü duydular. Boru sesini duyan Yoav, “Kentten gelen bu gürültü de ne?” diye sordu."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Yoav daha sorusunu tamamlamadan, Kâhin Aviyatar oğlu Yonatan çıkageldi. Adoniya ona, “İçeri gir, sen yiğit bir adamsın. İyi haberler getirmiş olmalısın” dedi."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Yonatan, “Hayır, bu kez farklı” diye karşılık verdi, “Efendimiz Kral Davut, Süleyman'ı kral atadı."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Kral, Kâhin Sadok, Peygamber Natan, Yehoyada oğlu Benaya ve Keretliler'le Peletliler'in Süleyman'ı kendi katırına bindirip götürmelerini istedi."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Gihon'a götürülen Süleyman orada Kâhin Sadok'la Peygamber Natan tarafından kral olarak meshedildi. Oradan sevinçle döndüler ve sesleri kentte yankılanmaya başladı. Duyduğunuz sesler onların sesleridir."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Üstelik Süleyman krallık tahtına oturdu bile."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Ayrıca efendimiz Kral Davut'u kutlamaya gelen görevlileri, ‘Tanrın, Süleyman'ın adını senin adından daha yüce, krallığını senin krallığından daha başarılı kılsın’ diyorlar. Kral yatağının üzerine kapanarak,"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "‘Henüz gözlerim açıkken bugün tahtıma oturacak birini veren İsrail'in Tanrısı RAB'be övgüler olsun’ diyor.”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Bunun üzerine Adoniya'nın bütün konukları korkuya kapılıp kalktılar, her biri kendi yoluna gitti."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Adoniya ise, Süleyman'dan korktuğu için, gidip sunağın boynuzlarına sarıldı."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Durumu Süleyman'a anlattılar. “Adoniya senden korkuyor” dediler, “Sunağın boynuzlarına sarılmış ve ‘İlk önce Kral Süleyman ben kulunu kılıçla öldürmeyeceğine dair ant içsin’ diyor.”"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Süleyman, “Eğer bana bağlı kalırsa, saçının bir teline bile zarar gelmez” diye yanıtladı, “Ama içinde bir kötülük varsa öldürülür.”"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Sonra Kral Süleyman'ın gönderdiği adamlar Adoniya'yı sunaktan indirip getirdiler. Adoniya gelip önünde yere kapanınca, ona, “Evine dön!” dedi."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Davut'un ölümü yaklaşınca, oğlu Süleyman'a şunları söyledi:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Herkes gibi ben de yakında bu dünyadan ayrılacağım. Güçlü ve kararlı ol."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tanrın RAB'bin verdiği görevleri yerine getir. Onun yollarında yürü ve Musa'nın yasasında yazıldığı gibi Tanrı'nın kurallarına, buyruklarına, ilkelerine ve öğütlerine uy ki, yaptığın her şeyde ve gittiğin her yerde başarılı olasın."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "O zaman RAB bana verdiği şu sözü yerine getirecektir: ‘Eğer soyun nasıl yaşadığına dikkat eder, candan ve yürekten bana bağlı kalarak yollarımda yürürse, İsrail tahtından senin soyunun ardı arkası kesilmeyecektir.’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Seruya oğlu Yoav'ın bana ve İsrail ordusunun iki komutanı Ner oğlu Avner'le Yeter oğlu Amasa'ya neler yaptığını biliyorsun. Sanki savaş varmış gibi onları öldürerek barış döneminde kan döktü. Belindeki kemerle ayağındaki çarıklara kan bulaştırdı."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sen aklına uyanı yap, ama onun ak saçlı başının esenlik içinde ölüler diyarına gitmesine izin verme."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Gilatlı Barzillay'ın oğullarına iyi davran, sofranda yemek yiyenlerin arasında onlara da yer ver. Çünkü ben ağabeyin Avşalom'un önünden kaçtığım zaman onlar bana yardım etmişlerdi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Mahanayim'e gittiğim gün beni çok ağır biçimde lanetleyen Benyamin oymağından Bahurimli Gera'nın oğlu Şimi de yanında. Beni Şeria Irmağı kıyısında karşılamaya geldiğinde, ‘Seni kılıçla öldürmeyeceğim’ diye RAB'bin adıyla ona ant içmiştim."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ama sen sakın onu cezasız bırakma. Ona ne yapacağını bilecek kadar akıllısın. Onun ak saçlı başını ölüler diyarına kanlar içinde gönder.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Davut ölüp atalarına kavuşunca, kendi adıyla bilinen kentte gömüldü."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Yedi yıl Hevron'da, otuz üç yıl Yeruşalim'de olmak üzere toplam kırk yıl İsrail'de krallık yaptı."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Babası Davut'un tahtına geçen Süleyman'ın krallığı çok sağlam temellere oturmuştu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hagit oğlu Adoniya, Süleyman'ın annesi Bat-Şeva'nın yanına gitti. Bat-Şeva ona, “Dostça mı geldin?” diye sordu. Adoniya, “Dostça” diye karşılık verdi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ve ekledi: “Sana söyleyeceklerim var.” Bat-Şeva, “Söyle!” dedi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Adoniya, “Bildiğin gibi, daha önce krallık benim elimdeydi” dedi, “Bütün İsrail benim kral olmamı bekliyordu. Ancak her şey değişti ve krallık kardeşimin eline geçti. Çünkü RAB'bin isteği buydu."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ama benim senden bir dileğim var. Lütfen geri çevirme.” Bat-Şeva, “Söyle!” dedi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Adoniya, “Kral Süleyman seni kırmaz” dedi, “Lütfen ona söyle, Şunemli Avişak'ı bana eş olarak versin.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Bat-Şeva, “Peki, senin için kralla konuşacağım” diye karşılık verdi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Bat-Şeva, Adoniya'nın dileğini iletmek üzere Kral Süleyman'ın yanına gitti. Süleyman annesini karşılamak için ayağa kalkıp önünde eğildikten sonra tahtına oturdu. Annesi için de sağ tarafına bir taht koydurdu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tahtına oturan annesi, “Senden küçük bir dileğim var, lütfen beni boş çevirme” dedi. Kral, “Söyle anne, seni kırmam” diye karşılık verdi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Bat-Şeva, “Şunemli Avişak ağabeyin Adoniya'ya eş olarak verilsin” dedi."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kral Süleyman, “Neden Şunemli Avişak'ın Adoniya'ya verilmesini istiyorsun?” dedi, “Krallığı da ona vermemi iste bari! Ne de olsa o benim büyüğüm. Üstelik Kâhin Aviyatar'la Seruya oğlu Yoav da ondan yana.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Bu olay üzerine Kral Süleyman RAB'bin adıyla ant içti: “Eğer Adoniya bu dileğini hayatıyla ödemezse, Tanrı bana aynısını, hatta daha kötüsünü yapsın!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Beni güçlendirip babam Davut'un tahtına oturtan, verdiği sözü tutup bana bir hanedan kuran, yaşayan RAB'bin adıyla ant içerim ki, Adoniya bugün öldürülecek!”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Böylece Kral Süleyman Yehoyada oğlu Benaya'yı Adoniya'yı öldürmekle görevlendirdi. Benaya da gidip Adoniya'yı öldürdü."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kral, Kâhin Aviyatar'a, “Anatot'taki tarlana dön” dedi, “Aslında ölümü hak ettin. Ama seni şimdi öldürmeyeceğim. Çünkü sen babam Davut'un önünde Egemen RAB'bin Antlaşma Sandığı'nı taşıdın ve babamın çektiği bütün sıkıntıları onunla paylaştın.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Eli'nin ailesi hakkında RAB'bin Şilo'da söylediği sözün gerçekleşmesi için, Süleyman Aviyatar'ı RAB'bin kâhinliğinden uzaklaştırdı."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Haber Yoav'a ulaştı. Yoav daha önce ayaklanan Avşalom'u desteklemediği halde Adoniya'yı destekledi. Bu nedenle RAB'bin Çadırı'na kaçtı ve sunağın boynuzlarına sarıldı."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Yoav'ın RAB'bin Çadırı'na kaçıp sunağın yanında olduğu Kral Süleyman'a bildirildi. Süleyman, Yehoyada oğlu Benaya'ya, “Git, onu vur!” diye buyruk verdi."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Benaya RAB'bin Çadırı'na gitti ve Yoav'a, “Kral dışarı çıkmanı buyuruyor!” dedi. Yoav, “Hayır, burada ölmek istiyorum” karşılığını verdi. Benaya gidip Yoav'ın kendisini nasıl yanıtladığını krala bildirdi."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kral, “Onun istediği gibi yap” dedi, “Onu orada öldür ve göm. Yoav'ın boş yere döktüğü kanın sorumluluğunu benim ve babamın soyu üstünden kaldırmış olursun."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "RAB döktüğü kandan ötürü onu cezalandıracaktır. Çünkü Yoav babam Davut'un bilgisi dışında, kendisinden daha iyi ve doğru olan iki kişiyi –İsrail ordusunun komutanı Ner oğlu Avner'le Yahuda ordusunun komutanı Yeter oğlu Amasa'yı– kılıçla öldürdü."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Böylece dökülen kanlarının sorumluluğu sonsuza dek Yoav'ın ve soyunun üstünde kalacaktır. Ama RAB, Davut'a, soyuna, ailesine ve tahtına sonsuza dek esenlik verecektir.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Yehoyada oğlu Benaya gidip Yoav'ı öldürdü. Onu ıssız bir bölgede bulunan kendi evine gömdüler."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Kral, Yoav'ın yerine Yehoyada oğlu Benaya'yı ordu komutanı yaptı. Aviyatar'ın yerine de Kâhin Sadok'u atadı."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Sonra kral haber gönderip Şimi'yi çağırttı. Ona, “Yeruşalim'de kendine bir ev yap ve orada otur” dedi, “Hiçbir yere gitme."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Oradan ayrılıp Kidron Vadisi'nden öteye geçtiğin gün bil ki öleceksin. Sorumluluk sana ait.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Şimi krala, “Efendim kral, peki” diye karşılık verdi, “Kulun olarak söylediklerini aynen yapacağım.” Şimi Yeruşalim'de uzun süre yaşadı."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Aradan üç yıl geçmişti, Şimi'nin iki kölesi Gat Kralı Maaka oğlu Akiş'in yanına kaçtı. Kölelerin Gat'a kaçtığını Şimi'ye haber verdiler."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Bunun üzerine Şimi kalkıp eşeğine palan vurdu ve kölelerini aramak üzere Gat'a Akiş'in yanına gitti. Kölelerini bulup Gat'tan geri getirdi."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Şimi'nin Yeruşalim'den Gat'a gidip döndüğü Süleyman'a anlatılınca,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Süleyman Şimi'yi çağırttı. “Sana RAB'bin adıyla ant içirmedim mi?” dedi, “‘Kalkıp herhangi bir yere gittiğin gün öleceğini bil!’ diye seni uyarmadım mı? Sen de bana: ‘Peki, sözünü dinleyeceğim’ demedin mi?"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Öyleyse neden RAB'bin adına içtiğin anda ve buyruğuma uymadın?”"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Kral, Şimi'ye karşı sözlerini şöyle sürdürdü: “Babam Davut'a yaptığın bütün kötülükleri çok iyi biliyorsun. Bu yaptıklarından dolayı RAB seni cezalandıracak."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Ama Kral Süleyman kutsanacak ve Davut'un tahtı RAB'bin önünde sonsuza dek kurulu kalacaktır.”"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Kral, Yehoyada oğlu Benaya'ya buyruk verdi. O da gidip Şimi'yi öldürdü. Böylece Süleyman'ın krallığı iyice pekişti."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Süleyman, Mısır Firavunu'nun kızıyla evlendi. Böylece firavunla müttefik oldu. Eşini Davut Kenti'ne götürdü. Kendi sarayı, RAB'bin Tapınağı ve Yeruşalim'in çevre surları tamamlanıncaya kadar orada yaşadılar."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Halk, hâlâ çeşitli tapınma yerlerinde RAB'be kurban sunuyordu. Çünkü o güne dek RAB'bin adına yapılmış bir tapınak yoktu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Süleyman babası Davut'un kurallarına uyarak RAB'be olan sevgisini gösterdi. Ancak hâlâ çeşitli tapınma yerlerinde kurban sunuyor, buhur yakıyordu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tapınma yerlerinin en ünlüsü Givon'daydı. Kral Süleyman oraya giderek sunakta bin yakmalık sunu sundu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "RAB Tanrı, Givon'da o gece rüyada Süleyman'a görünüp, “Sana ne vermemi istersin?” diye sordu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Süleyman, “Kulun babam Davut'a büyük iyilikler yaptın” diye karşılık verdi, “O sana bağlı, doğru, bütün yüreğiyle dürüst biri olarak yolunda yürüdü. Bugün tahtına oturacak bir oğul vermekle ona büyük bir iyilik daha yapmış oldun."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Ya RAB Tanrım! Ben henüz çocuk denecek bir yaşta, yöneticilik nedir bilmezken bu kulunu babam Davut'un yerine kral atadın."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "İşte kulun kendi seçtiğin kalabalık halkın, sayılamayacak kadar büyük bir kalabalığın ortasındadır."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Bu yüzden bana öyle sezgi dolu bir yürek ver ki, iyi ile kötüyü ayırt edip halkını yönetebileyim. Başka türlü senin bu büyük halkını kim yönetebilir!”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Süleyman'ın bu isteği Rab'bi hoşnut etti."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tanrı ona şöyle dedi: “Madem kendin için uzun ömür, zenginlik ve düşmanlarının ölümünü istemedin, bunların yerine adil bir yönetim için bilgelik istedin; isteğini yerine getireceğim. Sana öyle bir bilgelik ve sezgi dolu bir yürek vereceğim ki, benzeri ne senden öncekilerde görülmüştür, ne de senden sonrakilerde görülecektir."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": ""
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sana istemediklerini de vereceğim: Yaşadığın sürece öbür kralların erişemeyeceği bir zenginlik ve onura ulaşacaksın."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Eğer sen de baban Davut gibi kurallarıma ve buyruklarıma uyup yollarımda yürürsen, sana uzun ömür de vereceğim.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Süleyman uyanınca bunun bir rüya olduğunu anladı. Sonra Yeruşalim'e gitti, Rab'bin Antlaşma Sandığı'nın önünde durup yakmalık sunular ve esenlik sunuları sundu. Ayrıca bütün görevlilerine de bir şölen verdi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Bir gün iki fahişe gelip kralın önünde durdu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kadınlardan biri krala şöyle dedi: “Efendim, bu kadınla ben aynı evde kalıyoruz. Birlikte kaldığımız sırada ben bir çocuk doğurdum."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "İki gün sonra da o doğurdu. Evde yalnızdık, ikimizden başka kimse yoktu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Bu kadın geceleyin çocuğunun üzerine yattığı için çocuk ölmüş."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Gece yarısı, ben kulun uyurken, kalkıp çocuğumu almış, koynuna yatırmış, kendi ölü çocuğunu da benim koynuma koymuş."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sabahleyin oğlumu emzirmek için kalktığımda, onu ölmüş buldum. Ama sabah aydınlığında dikkatle bakınca, onun benim doğurduğum çocuk olmadığını anladım.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Öbür kadın, “Hayır! Yaşayan çocuk benim, ölü olan senin!” diye çıkıştı. Birinci kadın, “Hayır! Ölen çocuk senin, yaşayan çocuk benim!” diye diretti. Kralın önünde böyle tartışıp durdular."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kral, “Biri, ‘Yaşayan çocuk benim, ölü olan senin’ diyor, öbürü, ‘Hayır! Ölen çocuk senin, yaşayan benim’ diyor."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "O halde bana bir kılıç getirin!” dedi. Kılıç getirilince,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "kral, “Yaşayan çocuğu ikiye bölüp yarısını birine, yarısını öbürüne verin!” diye buyurdu."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Yüreği oğlunun acısıyla sızlayan, çocuğun gerçek annesi krala, “Aman efendim, sakın çocuğu öldürmeyin! Ona verin!” dedi. Öbür kadınsa, “Çocuk ne benim, ne de senin olsun, onu ikiye bölsünler!” dedi."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "O zaman kral kararını verdi: “Sakın çocuğu öldürmeyin! Birinci kadına verin, çünkü gerçek annesi odur.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kralın verdiği bu kararı duyan bütün İsrailliler hayranlık içinde kaldı. Herkes adil bir yönetim için Süleyman'ın Tanrı'dan gelen bilgeliğe sahip olduğunu anladı."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Süleyman bütün İsrail'in kralıydı."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Görevlileri ise şunlardı: Kâhin: Sadok oğlu Azarya."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Yazmanlar: Şişa'nın oğulları Elihoref ve Ahiya. Devlet tarihçisi: Ahilut oğlu Yehoşafat."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ordu komutanı: Yehoyada oğlu Benaya. Kâhinler: Sadok ve Aviyatar."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Baş vali: Natan oğlu Azarya. Kralın özel danışmanı: Natan oğlu Kâhin Zavut."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Saray sorumlusu: Ahişar. Angaryacıların başı: Avda oğlu Adoniram."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Süleyman'ın İsrail'de on iki bölge valisi vardı. Bunlar kralın ve sarayın yiyecek içecek gereksinimini karşılardı. Her vali yılda bir ay bu gereksinimleri karşılamakla yükümlüydü."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bu valiler şunlardı: Efrayim'in dağlık bölgesinde Ben-Hur;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Makaz, Şaalvim, Beytşemeş ve Elon-Beythanan bölgelerinde Ben-Deker;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Arubbot, Soko ve bütün Hefer bölgesinde Ben-Heset;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nafat-Dor bölgesinde Süleyman'ın kızı Tafat'la evli olan Ben-Avinadav;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Taanak, Megiddo, Yizreel'in altında Saretan'ın yanındaki bütün Beytşean ve Beytşean'dan Avel-Mehola ve Yokmoam'ın ötelerine kadar uzanan bölgede Ahilut oğlu Baana;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ramot-Gilat, Gilat'ta Manaşşe oğlu Yair'in yerleşim birimleri ve Başan'daki Argov yöresinde surlar ve tunç sürgülerle güçlendirilmiş altmış büyük kentin başında Ben-Gever;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mahanayim bölgesinde İddo oğlu Ahinadav;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Naftali bölgesinde Süleyman'ın kızı Basemat'la evlenen Ahimaas;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Aşer ve Bealot bölgelerinde Huşay oğlu Baana;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "İssakar bölgesinde Paruah oğlu Yehoşafat;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Benyamin bölgesinde Ela oğlu Şimi;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Gilat bölgesinde, yani Amorlular'ın Kralı Sihon'la Başan Kralı Og'un eski topraklarında Uri oğlu Gever. Ayrıca Yahuda bölgesinin tek valisi vardı."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Yahuda ve İsrail halkı kıyıların kumu kadar kalabalıktı. Herkes yiyip içip sevinç içinde yaşıyordu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Süleyman, Fırat Irmağı'ndan Filist'e, oradan Mısır sınırına kadar bütün ülkelere egemendi. Bu ülkeler Süleyman'ın yaşamı boyunca ona haraç ödeyip hizmet ettiler."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Süleyman'ın sarayının bir günlük yiyecek gereksinimi şunlardı: Otuz kor ince, altmış kor kepekli un;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "onu ahırda, yirmisi çayırda yetiştirilmiş sığır ve yüz koyun; ayrıca geyikler, ceylanlar, karacalar ve semiz kuşlar."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Tifsah'tan Gazze'ye kadar, Fırat Irmağı'nın batısındaki bütün krallıkları Süleyman yönetiyordu. Her tarafta barış vardı."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Dan'dan Beer-Şeva'ya kadar Yahuda ve İsrail halkının her bireyi Süleyman'ın yaşamı boyunca kendi asması ve incir ağacı altında güvenlik içinde yaşadı."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Süleyman'ın savaş arabalarının atları için dört bin ahırı ve on iki bin atlısı vardı."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Bölge valilerinin her biri kendine düşen bir ay boyunca, Kral Süleyman'a ve sofrasına oturan herkese yiyecek sağlar, hiçbir şeyi eksik etmezdi."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Her vali kendisine verilen buyruk uyarınca, savaş arabalarının atlarıyla öbür atlar için belirli bir yere arpa ve saman getirirdi."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Tanrı, Süleyman'a bilgelik, derin bir sezgi, kıyılardaki kum kadar anlayış verdi."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Süleyman'ın bilgeliği, bütün doğuluların ve Mısırlılar'ın bilgeliğinden daha üstündü."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "O, Ezrahlı Etan, Mahol'un oğulları Heman, Kalkol ve Darda dahil herkesten daha bilgeydi. Ünü çevredeki bütün uluslara yayılmıştı."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Üç bin özdeyişi ve bin beş ezgisi vardı."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Lübnan sedir ağacından duvarlarda biten mercanköşkotuna kadar bütün ağaçlardan söz ettiği gibi, hayvanlar, kuşlar, sürüngenler ve balıklardan da söz edebiliyordu."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Süleyman'ın bilgeliğini duyan dünyanın bütün kralları ona adamlarını gönderirdi. Bütün uluslardan insanlar gelir, Süleyman'ın bilgece sözlerini dinlerdi."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sur Kralı Hiram, Süleyman'ın babası Davut'un yerine kral olarak meshedildiğini duyunca, elçilerini Süleyman'a gönderdi. Çünkü Davut'la hep dostça geçinmişti."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Süleyman Hiram'a şu haberi gönderdi:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Bildiğin gibi, babam Davut çevresindeki savaşlar yüzünden Tanrısı RAB'bin adına bir tapınak yapamadı. Bu savaşlarda RAB, Davut'un düşmanlarını onun ayakları altına serdi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Oysa şimdi Tanrım RAB her yönden bana rahatlık verdi. Ne bir düşmanım var, ne de kötü bir olay."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "RAB, babam Davut'a, ‘Tahtına oturtacağım oğlun benim adıma bir tapınak yapacak’ diye söz verdi. Ben de Tanrım RAB'bin adına bir tapınak yapmaya karar verdim."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Şimdi bana Lübnan'dan sedir ağaçları kesmeleri için adamlarına buyruk ver. Benim adamlarım da seninkilerle birlikte çalışsın. Adamların için istediğin ücreti vereceğim. Aramızda Saydalılar kadar ağaç kesmede usta adamlar olmadığını biliyorsun.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hiram, Süleyman'dan bu haberi alınca çok sevindi ve, “Bugün, o büyük ulusu yönetmek üzere Davut'a bilge bir oğul veren RAB'be övgüler olsun!” dedi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sonra Hiram Süleyman'a şu haberi gönderdi: “Gönderdiğin haberi aldım. Sedir ve çam ağaçlarıyla ilgili bütün dileklerini yerine getireceğim."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Adamlarım tomrukları Lübnan'dan denize indirecekler, ben de onları sallar halinde bağlatıp belirteceğin yere kadar yüzdüreceğim. Orada adamlarım onları çözer, sen de alıp götürürsün. Sarayımın yiyecek gereksinimini karşılamakla, sen de benim dileğimi yerine getirmiş olursun.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hiram Süleyman'a istediği kadar sedir ve çam tomruğu sağladı."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Süleyman her yıl Hiram'a sarayının yiyecek gereksinimi olarak yirmi bin kor buğday, yirmi kor saf zeytinyağı verirdi."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "RAB, verdiği söz uyarınca, Süleyman'a bilgelik verdi. Süleyman'la Hiram arasında barış vardı. Aralarında bir antlaşma yaptılar."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kral Süleyman angaryasına çalıştırmak üzere bütün İsrail'den otuz bin adam topladı."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sırayla her ay on binini Lübnan'a gönderiyordu. Bir ay Lübnan'da, iki ay evlerinde kalıyorlardı. Angaryasına çalışan adamların başında Adoniram vardı."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Süleyman'ın yük taşıyan 70 000, dağlarda taş kesen 80 000 adamı vardı."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ayrıca, işin yürümesini sağlayan ve işçileri yöneten 3 300 görevlisi vardı."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "İşçiler, kralın buyruğu uyarınca, tapınağın temelini yontma taşlarla atmak üzere ocaktan büyük ve kaliteli taşlar kesip çıkardılar."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Süleyman'ın ve Hiram'ın yapıcılarıyla Gevallılar, tapınağın yapımı için taşlarla keresteleri kesip hazırladılar."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "İsrail halkı Mısır'dan çıktıktan dört yüz seksen yıl sonra, Süleyman, krallığının dördüncü yılının ikinci ayı olan Ziv ayında RAB'bin Tapınağı'nın yapımına başladı."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kral Süleyman'ın RAB için yaptığı tapınağın uzunluğu altmış, genişliği yirmi, yüksekliği otuz arşındı."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tapınağın ana bölümünün önündeki eyvan tapınağın genişliğinde olup yirmi arşındı. Eyvan tapınağın önünden ileriye doğru on arşındı."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Süleyman tapınakta dışa doğru daralan kafesli pencereler yaptırdı."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tapınağın dış cephesine bitişik, ana bölümün ve iç odanın çevresindeki duvarlara bitişik, odalardan oluşan katlar yaptırdı."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Alt kat beş arşın, orta kat altı arşın, üst kat yedi arşın genişliğindeydi. Kirişler tapınağın duvarlarına girmesin diye duvarların çevresinde dışarıya doğru çıkıntılar bıraktı."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tapınağın yapımında kullanılan taşlar taş ocaklarında yontulmuştu. Onun için yapım halindeki tapınakta çekiç ve balta dahil hiçbir demir aletin sesi duyulmadı."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Aşağı yan katın girişi tapınağın güneyindeydi. Döner bir merdivenle orta kata, oradan da üçüncü kata çıkılırdı."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Süleyman tapınağı yapıp tamamladı. Üstünü sedir ağacından direklerle, kalın tahtalarla kapattı."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dış duvarlara bitişik katlar tapınağın çevresini kapsıyordu. Her birinin yüksekliği beş arşındı. Bunlar sedir ağacından kirişlerle tapınağa eklendi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "RAB, Süleyman'a şöyle seslendi:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Bu tapınağı yapmaktasın. Kurallarıma, ilkelerime ve bütün buyruklarıma uyup onlara bağlı kalırsan, baban Davut'a verdiğim sözü senin aracılığınla yerine getireceğim."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Halkım İsrail'in arasında yaşayıp onları hiç terk etmeyeceğim.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Süleyman tapınağı yapıp bitirdi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tapınağın iç duvarlarının yüzeyini sedir ağaçlarıyla döşeyip üstlerini tabandan tavana kadar tahtalarla kapladı. Tapınağın zeminini ise çam tahtalarla döşetti."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "En Kutsal Yer olarak adlandırılan iç oda, tapınağın arka bölümünde yapıldı. Tabandan tavana kadar sedir tahtasından oluşan bir duvarla öbür bölümlerden ayrıldı. Bu bölümün uzunluğu yirmi arşındı."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Bu iç odanın önündeki ana bölümün uzunluğu ise kırk arşındı."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Taşlar görünmesin diye tapınağın içi, üzerine sukabağı ve çiçek motifleri oyulmuş sedir tahtalarıyla kaplandı."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tapınağın içinde RAB'bin Antlaşma Sandığı'nın konacağı iç oda hazırlandı."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Bu odanın içten içe uzunluğu, genişliği ve yüksekliği yirmişer arşındı. Süleyman odayı saf altınla kaplattı. Sunağı da sedir tahtalarla döşetti."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tapınağın içini saf altınla kaplattı; iç odanın önüne altın zincirler asıp orayı da altınla kaplattı."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Böylece iç odadaki sunak dahil, tapınağın içini tamamen altınla kaplatmış oldu."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "İç odada her biri on arşın yüksekliğinde, iğde ağacından iki Keruv yaptı."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Her kanadı beşer arşın olan Keruv'un açık kanatları bir uçtan öbür uca toplam on arşındı."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Öbür Keruv'un kanat açıklığı da on arşındı. Her iki Keruv'un da ölçüsü ve görünüşü aynıydı."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "İkisinin de yüksekliği on arşındı."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Süleyman Keruvlar'ı tapınağın iç odasına yerleştirdi. Keruvlar'dan birinin açık kanadı bir duvara, ötekinin kanadı karşı duvara erişirken, öbür kanatları da odanın ortasında birbirine değiyordu."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Süleyman Keruvlar'ı da altınla kaplattı."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Tapınağın iç ve dış odalarının bütün duvarlarını kabartma Keruvlar, hurma ağaçları ve çiçek motifleriyle süsletti."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Tapınağın hem iç, hem de dış odasının döşemelerini altınla kaplattı."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "İç odanın girişine iğde ağacından iki kanatlı söveli bir kapı yaptırdı. Söveli kapının genişliği tapınağın genişliğinin beşte biriydi."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "İğde ağacından yapılan iki kapı kanadının üstüne kabartma Keruvlar, hurma ağaçları ve çiçek motifleri oydurdu. Keruvlar ve hurma ağaçlarını altınla kaplattı."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Aynı biçimde ana bölümün girişine de iğde ağacından kapı söveleri yaptırdı. Bu söveli kapı tapınağın genişliğinin dörtte biriydi."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ayrıca, çam ağacından, her biri iki kanatlı, katlanabilen iki kapı yaptırdı."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Bunların da üstüne Keruvlar, hurma ağaçları ve çiçek motifleri oydurdu. Oymaların üzerini düzgün biçimde altınla kaplattı."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "İç avlunun duvarlarını üç sıra yontma taş ve bir sıra sedir ağacı kirişleriyle yaptırdı."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "RAB'bin Tapınağı'nın temeli dördüncü yılın Ziv ayında atıldı."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "On birinci yılın sekizinci ayı olan Bul ayında tapınak tasarlandığı biçimde bütün ayrıntılarıyla tamamlandı. Tapınağın yapımı Süleyman'ın yedi yılını almıştı."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Süleyman kendine, yapımı on üç yıl süren bir saray yaptırdı."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Uzunluğu yüz, genişliği elli, yüksekliği otuz arşın olan Lübnan Ormanı adında bir saray daha yaptırdı. Saray sedir kirişler yerleştirilmiş dört sıra halindeki sedir sütunların üzerine yapılmıştı."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sütunların üstündeki kırk beş kirişin üstü sedir tahtalarıyla kaplanmıştı. Bir sıra on beş kirişten oluşuyordu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kafesli pencereler üç sıra halinde birbirine bakacak biçimde yapılmıştı."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kapılar ve kapı söveleri dört köşeliydi. Pencereler ise üç sıra halinde birbirine bakacak biçimde yapılmıştı."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Süleyman elli arşın uzunluğunda otuz arşın genişliğinde sütunlu bir eyvan yaptırdı. Eyvanın önünde sütunlarla desteklenmiş asma tavan vardı."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Taht Eyvanı'nı, yani kararların verileceği Yargı Eyvanı'nı da yaptırdı. Bu eyvan da baştan aşağı sedir tahtalarıyla kaplıydı."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Eyvanın arkasında öbür avludaki kendi oturacağı saray da aynı biçimde yapılmıştı. Süleyman, karısı olan firavunun kızı için de bu eyvanın benzeri bir saray yaptırdı."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dışarıdan büyük avluya, temelden çatıya kadar bütün bu yapılar kaliteli taşlarla yapılmıştı. Taşlar testereyle kesilmiş, ön ve arka yüzleri yontulmuş, belirli ölçülere göre hazırlanmıştı."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Temeller sekiz ve on arşın uzunluğunda büyük, seçme taşlardan atılmıştı."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Üstlerinde belirli ölçülere göre kesilmiş kaliteli taşlar ve sedir kirişler vardı."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Büyük avlu üç sıra yontma taş ve bir sıra sedir kirişlerinden oluşan bir duvarla çevrilmişti. RAB'bin Tapınağı'nın iç avlusuyla eyvanın duvarları da aynı yapıdaydı."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kral Süleyman haber gönderip Sur'dan Hiram'ı getirtti."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hiram'ın annesi Naftali oymağından dul bir kadın, babası ise Surlu bir tunç işçisiydi. Hiram tunç işlemede bilgili, deneyimli, usta biriydi. Gelip Kral Süleyman'ın bütün işlerini yaptı."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hiram her birinin yüksekliği on sekiz arşın ve çevresi on iki arşın olan iki tunç sütun döktü."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sütunların üzerine koymak için beşer arşın yüksekliğinde dökme tunçtan iki sütun başlığı yaptı."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sütun başlıklarının her biri ağla kaplanmıştı. Ağın üzeri yedi sıra örgülü zincirle ve iki sıra nar motifiyle bezenmişti."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": ""
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Eyvanda bulunan dört arşın yüksekliğindeki sütun başlıkları da nilüfer biçimindeydi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Her iki sütun başlığında, örgülü ağa yakın çıkıntının yukarısında çepeçevre diziler halinde iki yüz nar motifi vardı."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hiram sütunları tapınağın eyvanına dikip sağdakine Yakin, soldakine Boaz adını verdi."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sütun başlıkları nilüfer biçimindeydi. Böylece sütunların işi tamamlanmış oldu."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Hiram dökme tunçtan on arşın çapında, beş arşın derinliğinde, çevresi otuz arşın yuvarlak bir havuz yaptı."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Havuz, kenarlarının altındaki iki sıra sukabağı motifiyle birlikte dökülmüştü. Her arşında onar tane olan bu motifler havuzu çepeçevre kuşatıyordu."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Havuz üçü kuzeye, üçü batıya, üçü güneye, üçü de doğuya bakan on iki boğa heykeli üzerine oturtulmuştu. Boğaların sağrıları içe dönüktü."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Havuzun çeperi dört parmak kalınlığındaydı; kenarları kâse kenarlarını, nilüferleri andırıyordu. İki bin bat su alıyordu."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Hiram her biri dört arşın uzunluğunda, dört arşın genişliğinde ve üç arşın yüksekliğinde on adet tunç ayaklık yaptı."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ayaklıklar aynalıklarla döşenmiş, aynalıklar da çerçeve içine alınmıştı."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Aynalıklar aslan, boğa, Keruv motifleriyle süslenmişti. Çerçeveler de böyleydi, yalnız aslanlarla boğaların üstünde ve altında sarkık çelenk işlemeleri vardı."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Her bir ayaklığın dört tunç tekerleği ve dingilleri vardı. Dört köşeye de kazan için destekler yapılmıştı. Her dökme destek çelenklerle süslenmişti."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ayaklığın üst yüzeyinde kazan için bir arşın yüksekliğinde yuvarlak çerçeveli bir boşluk vardı. Boşluğun tabanı bir buçuk arşın genişliğindeydi. Çevresinde oymalar vardı. Ayaklıkların aynalıkları yuvarlak değil, kareydi."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Aynalıkların altındaki dört tekerleğin dingilleri ayaklıklara bağlıydı. Her tekerleğin çapı bir buçuk arşındı."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Tekerlekler savaş arabalarının tekerlekleri gibiydi. Dingilleri, jantları, parmakları ve göbeklerinin hepsi dökümdü."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Her ayaklığın dört köşesinde de kendinden dört destek vardı."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ayaklıkların üstünde yarım arşın yüksekliğinde yuvarlak birer halka vardı. Ayaklıkların başındaki dayanaklar ve yan aynalıklar da ayaklıklara bitişikti."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Hiram dayanakların ve aynalıklarının genişliği oranında her birinin yüzeyine Keruvlar, aslanlar, hurma ağaçları, çevrelerine de çelenkler oydu."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Böylece on ayaklığı yaptı; hepsinin dökümü, ölçüsü ve biçimi aynıydı."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Hiram ayrıca on ayaklığın üzerine oturan dörder arşın genişliğinde on tunç kazan yaptı. Her kazan kırk bat su alıyordu."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ayaklıkların beşini tapınağın güneyine, beşini kuzeyine yerleştirdi. Havuzu ise tapınağın güneydoğu köşesine yerleştirdi."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Hiram kazanlar, kürekler, çanaklar yaptı. Böylece Kral Süleyman için üstlenmiş olduğu RAB'bin Tapınağı'yla ilgili bütün işleri tamamlamış oldu:"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "İki sütun ve iki yuvarlak sütun başlığı, bu başlıkları süsleyen iki örgülü ağ,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Sütunların yuvarlak başlıklarını süsleyen iki örgülü ağın üzerini ikişer sıra halinde süsleyen dört yüz nar motifi,"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "On kazan ve ayaklıkları,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Havuz ve havuzu taşıyan on iki boğa heykeli,"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Kovalar, kürekler, çanaklar. Hiram'ın Kral Süleyman için RAB'bin Tapınağı'na yaptığı bütün bu eşyalar parlak tunçtandı."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Kral bunları Şeria Ovası'nda, Sukkot ile Saretan arasındaki killi topraklarda döktürmüştü."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Eşyalar o kadar çoktu ki, Süleyman hepsini tartmadı. Kullanılan tuncun hesabı tutulmadı."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Süleyman'ın RAB'bin Tapınağı için yaptırdığı altın eşyalar şunlardı: Sunak, ekmeklerin Tanrı'nın huzuruna konduğu masa,"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "İç odanın girişine, beşi sağa, beşi sola yerleştirilen saf altın kandillikler, çiçek süslemeleri, kandiller, maşalar,"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Saf altın taslar, fitil maşaları, çanaklar, tabaklar, buhurdanlar. Tapınaktaki iç odanın, yani En Kutsal Yer'in ve ana bölümün kapı menteşeleri de altındandı."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "RAB'bin Tapınağı'nın yapımı tamamlanınca Kral Süleyman, babası Davut'un adadığı altın, gümüş ve öbür eşyaları getirip tapınağın hazine odalarına yerleştirdi."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kral Süleyman RAB'bin Antlaşma Sandığı'nı Davut Kenti olan Siyon'dan getirmek üzere İsrail halkının ileri gelenleriyle bütün oymak ve boy başlarını Yeruşalim'e çağırdı."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hepsi yedinci ay olan Etanim ayındaki bayramda Kral Süleyman'ın önünde toplandı."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "İsrail'in bütün ileri gelenleri toplanınca, bazı kâhinler Antlaşma Sandığı'nı yerden kaldırdılar."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sandığı, Buluşma Çadırı'nı ve çadırdaki bütün kutsal eşyaları kâhinlerle Levililer tapınağa taşıdılar."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kral Süleyman ve bütün İsrail topluluğu Antlaşma Sandığı'nın önünde sayısız davar ve sığır kurban etti."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kâhinler RAB'bin Antlaşma Sandığı'nı tapınağın iç odasına, En Kutsal Yer'e taşıyıp Keruvlar'ın kanatlarının altına yerleştirdiler."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Keruvlar'ın kanatları sandığın konduğu yerin üstüne kadar uzanıyor ve sandığı da, sırıklarını da örtüyordu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sırıklar öyle uzundu ki, uçları iç odanın önündeki Kutsal Yer'den görünüyordu. Ancak dışarıdan görünmüyordu. Bunlar hâlâ oradadır."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sandığın içinde Musa'nın Horev Dağı'nda koyduğu iki taş levhadan başka bir şey yoktu. Bunlar Mısır'dan çıkışlarında RAB'bin İsrailliler'le yaptığı antlaşmanın taş levhalarıydı."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kâhinler Kutsal Yer'den çıkınca, RAB'bin Tapınağı'nı bir bulut doldurdu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Bu bulut yüzünden kâhinler görevlerini sürdüremediler. Çünkü RAB'bin görkemi tapınağı doldurmuştu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "O zaman Süleyman şöyle dedi: “Ya RAB, karanlık bulutlarda otururum demiştin."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Senin için görkemli bir tapınak, sonsuza dek yaşayacağın bir konut yaptım.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kral ayakta duran bütün İsrail topluluğuna dönerek onları kutsadıktan sonra şöyle dedi:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Babam Davut'a verdiği sözü tutan İsrail'in Tanrısı RAB'be övgüler olsun! RAB demişti ki,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "‘Halkım İsrail'i Mısır'dan çıkardığım günden bu yana, içinde bulunacağım bir tapınak yaptırmak için İsrail oymaklarına ait kentlerden hiçbirini seçmedim. Ancak halkım İsrail'i yönetmesi için Davut'u seçtim.’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Babam Davut İsrail'in Tanrısı RAB'bin adına bir tapınak yapmayı yürekten istiyordu."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ama RAB, babam Davut'a, ‘Adıma bir tapınak yapmayı yürekten istemen iyi bir şey’ dedi,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "‘Ne var ki, adıma yapılacak bu tapınağı sen değil, öz oğlun yapacak.’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“RAB verdiği sözü yerine getirdi. RAB'bin sözü uyarınca, babam Davut'tan sonra İsrail tahtına ben geçtim ve İsrail'in Tanrısı RAB'bin adına tapınağı ben yaptırdım."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ayrıca, RAB'bin atalarımızı Mısır'dan çıkardığında onlarla yaptığı antlaşmanın içinde korunduğu sandık için tapınakta bir yer hazırladım.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Süleyman RAB'bin sunağının önünde, İsrail topluluğunun karşısında durup ellerini göklere açtı."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Ya RAB, İsrail'in Tanrısı, yerde ve gökte sana benzer başka tanrı yoktur” dedi, “Bütün yürekleriyle yolunu izleyen kullarınla yaptığın antlaşmaya bağlı kalırsın."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ağzınla kulun babam Davut'a verdiğin sözü bugün ellerinle yerine getirdin."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“Şimdi, ya RAB, İsrail'in Tanrısı, kulun babam Davut'a verdiğin öbür sözü de tutmanı istiyorum. Ona, ‘Senin soyundan İsrail tahtına oturacakların ardı arkası kesilmeyecektir; yeter ki, çocukların önümde senin gibi dikkatle yürüsünler’ demiştin."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ey İsrail'in Tanrısı, şimdi kulun babam Davut'a verdiğin sözleri yerine getirmeni istiyorum."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“Tanrı gerçekten yeryüzünde yaşar mı? Sen göklere, göklerin göklerine bile sığmazsın. Benim yaptığım bu tapınak ne ki!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ya RAB Tanrım, kulunun bugün ettiği duayı, yalvarışı işit; duasına ve yakarışına kulak ver."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Gözlerin gece gündüz, ‘Orada bulunacağım!’ dediğin bu tapınağın üzerinde olsun. Kulunun buraya yönelerek ettiği duayı işit."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Buraya yönelerek dua eden kulunun ve halkın İsrail'in yalvarışını işit. Göklerden, oturduğun yerden kulak ver; duyunca bağışla."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“Biri komşusuna karşı günah işleyip ant içmek zorunda kaldığında, gelip bu tapınakta, senin sunağının önünde ant içerse,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "göklerden kulak ver ve gereğini yap. Suçlunun cezasını vererek, suçsuzu haklı çıkararak kullarını yargıla."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "“Sana karşı günah işlediği için düşmanlarına yenik düşen halkın İsrail yine sana döner, adını anar, bu tapınakta dua edip yakararak önüne çıkarsa,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "göklerden kulak ver, halkın İsrail'in günahını bağışla. Onları atalarına verdiğin ülkeye yine kavuştur."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "“Halkın sana karşı günah işlediği için gökler kapanıp yağmur yağmazsa, sıkıntıya düşen halkın buraya yönelip dua eder, adını anar ve günahlarından dönerse,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "göklerden kulak ver; kullarının, halkın İsrail'in günahlarını bağışla. Onlara doğru yolda yürümeyi öğret, halkına mülk olarak verdiğin ülkene yağmurlarını gönder."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "“Ülkeyi kıtlık, salgın hastalık, samyeli, küf, tırtıl ya da çekirgeler kavurduğunda, düşmanlar kentlerden birinde halkını kuşattığında, herhangi bir felaket ya da hastalık ortalığı sardığında,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "halkından bir kişi ya da bütün halkın İsrail başına gelen felaketi ayrımsar, dua edip yakararak ellerini bu tapınağa doğru açarsa,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "göklerden, oturduğun yerden kulak ver ve bağışla. İnsanların yüreklerini yalnızca sen bilirsin. Onlara yaptıklarına göre davran ki,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "atalarımıza verdiğin bu ülkede yaşadıkları sürece senden korksunlar."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "“Halkın İsrail'den olmayan, ama senin yüce adını,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "gücünü, kudretini duyup uzak ülkelerden gelen yabancılar bu tapınağa gelip dua ederlerse,"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "göklerden, oturduğun yerden kulak ver, yalvarışlarını yanıtla. Öyle ki, dünyanın bütün ulusları, halkın İsrail gibi, senin adını bilsin, senden korksun ve yaptırdığım bu tapınağın sana ait olduğunu öğrensin."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "“Halkın düşmanlarına karşı gösterdiğin yoldan savaşa giderken sana, seçtiğin bu kente ve adına yaptırdığım bu tapınağa yönelip dua ederse,"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "dualarına, yakarışlarına göklerden kulak ver ve onları kurtar."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "“Sana karşı günah işlediklerinde –günah işlemeyen tek kişi yoktur– sen öfkelenip onları yakın ya da uzak bir ülkeye tutsak olarak götürecek düşmanlarının eline teslim edersen,"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "onlar da tutsak oldukları ülkede pişmanlık duyup günahlarından döner, ‘Günah işledik, yoldan sapıp kötülük yaptık’ diyerek sana yakarırlarsa,"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "tutsak oldukları ülkede candan ve yürekten sana dönerlerse, atalarına verdiğin ülkelerine, seçtiğin kente ve adına yaptırdığım tapınağına yönelip dua ederlerse,"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "göklerden, oturduğun yerden dualarına, yakarışlarına kulak ver, onları kurtar."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Sana karşı günah işlemiş olan halkını ve işledikleri bütün suçları bağışla. Düşmanlarının onlara acımasını sağla."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Çünkü onlar demir eritme ocağından, Mısır'dan çıkardığın kendi halkın, kendi mirasındır."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "“Sana her yalvarışlarında onlara kulak ver, bu kulunun ve halkın İsrail'in yalvarışlarını dinle."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Ey Egemen RAB, atalarımızı Mısır'dan çıkardığında kulun Musa aracılığıyla dediğin gibi, onları dünyanın bütün halkları arasından kendine miras olarak seçtin.”"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Süleyman, RAB'be duasını ve yalvarışını bitirince, elleri göklere açık, dizleri üzerine çökmüş olduğu RAB'bin sunağının önünden kalktı."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Ayakta durup bütün İsrail topluluğunu yüksek sesle şöyle kutsadı:"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "“Sözünü tutup halkı İsrail'e esenlik veren RAB'be övgüler olsun. Kulu Musa aracılığıyla verdiği iyi sözlerin hiçbiri boşa çıkmadı."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Tanrımız RAB atalarımızla olduğu gibi bizimle de olsun ve bizi hiç bırakmasın, bizden ayrılmasın."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Bütün yollarını izlememiz, atalarımıza verdiği buyruklara, kurallara, ilkelere uymamız için RAB yüreklerimizi kendine yöneltsin."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Ya RAB Tanrımız, önünde yalvarırken söylediğim bu sözleri gece gündüz anımsa. Kulunu ve halkın İsrail'i her durumda koru."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Sonunda dünyanın bütün ulusları bilsinler ki, tek Tanrı RAB'dir ve O'ndan başka Tanrı yoktur."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Bugünkü gibi O'nun kurallarına göre yaşamak ve buyruklarına uymak için bütün yüreğinizi Tanrımız RAB'be adayın.”"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Kral ve bütün İsrail halkı RAB'bin önünde kurban kestiler."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Süleyman, esenlik kurbanı olarak RAB'be yirmi iki bin sığır, yüz yirmi bin davar kurban etti. Böylece kral ve bütün İsrail halkı, RAB'bin Tapınağı'nı adama işini tamamlamış oldu."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Aynı gün kral, tapınağın önündeki avlunun orta kısmını da kutsadı. Yakmalık sunuları, tahıl sunularını ve esenlik sunularının yağlarını orada sundu. Çünkü RAB'bin önündeki tunç sunak yakmalık sunuları, tahıl sunularını ve esenlik sunularının yağlarını alamayacak kadar küçüktü."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Süleyman, Levo-Hamat'tan Mısır Vadisi'ne kadar her yerden gelen İsrailliler'in oluşturduğu büyük toplulukla birlikte Tanrımız RAB'bin önünde art arda yedişer gün, toplam on dört gün bayram yaptı."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Kral sekizinci gün halkı evlerine gönderdi. Onlar da kralı kutsayıp RAB'bin, kulu Davut ve halkı İsrail için yapmış olduğu bütün iyiliklerden dolayı sevinç duyarak mutluluk içinde evlerine döndüler."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Süleyman RAB'bin Tapınağı'nı, sarayı ve yapmayı istediği bütün işleri bitirince,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "RAB daha önce Givon'da olduğu gibi ona yine görünerek"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "şöyle dedi: “Duanı ve yakarışını duydum. Adım sürekli orada bulunsun diye yaptığın bu tapınağı kutsal kıldım. Gözlerim onun üstünde, yüreğim her zaman orada olacaktır."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sana gelince, baban Davut'un yaptığı gibi, bütün yüreğinle ve doğrulukla yollarımı izler, buyurduğum her şeyi yapar, kurallarıma ve ilkelerime uyarsan,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "baban Davut'a, ‘İsrail tahtından senin soyunun ardı arkası kesilmeyecektir’ diye verdiğim sözü tutup krallığını sonsuza dek pekiştireceğim."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Ama siz ya da çocuklarınız yollarımdan sapar, buyruklarıma ve kurallarıma uymaz, gidip başka ilahlara kulluk eder, taparsanız,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "size verdiğim bu ülkeden sizi söküp atacağım, adıma kutsal kıldığım bu tapınağı terk edeceğim; İsrail bütün uluslar arasında aşağılanıp alay konusu olacak."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bu gösterişli tapınağın önünden geçenler, hayret ve dehşet içinde, ‘RAB bu ülkeyi ve tapınağı neden bu duruma getirdi?’ diye soracaklar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ve, diyecekler ki, ‘İsrail halkı, atalarını Mısır'dan çıkaran Tanrıları RAB'bi terk etti; başka ilahların ardından gitti, onlara tapıp kulluk etti. RAB bu yüzden bütün bu kötülükleri başlarına getirdi.’”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Süleyman iki yapıyı –RAB'bin Tapınağı'yla kendi sarayını– yirmi yılda bitirdi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Bu yapılar için istediği sedir ve çam ağaçlarıyla altını sağlayan Sur Kralı Hiram'a Celile bölgesinde yirmi kent verdi."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hiram gidip Süleyman'ın kendisine verdiği kentleri görünce onları beğenmedi."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Süleyman'a, “Bunlar mı bana verdiğin kentler, kardeşim!” dedi. Bu yüzden o bölge bugün de “Kavul” diye bilinir."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Oysa Hiram, Kral Süleyman'a yüz yirmi talant altın göndermişti."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kral Süleyman RAB'bin Tapınağı'nı, kendi sarayını, Millo'yu ve Yeruşalim'in surlarını yaptırmak; ayrıca Hasor, Megiddo ve Gezer kentlerini onarıp güçlendirmek amacıyla angaryacıları toplamıştı."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mısır Firavunu gidip Gezer'i ele geçirmiş ve ateşe vermişti. Orada yaşayan Kenanlılar'ı öldürerek kenti Süleyman'la evlenen kızına armağan etmişti."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Süleyman Gezer'i, Aşağı Beythoron'u,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Baalat'ı ve kırsal bir bölgede bulunan Tamar'la birlikte"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "bütün ambarlı kentleri, ayrıca savaş arabalarıyla atların bulunduğu kentleri de onarıp güçlendirdi. Böylece Yeruşalim'de, Lübnan'da, yönetimi altındaki bütün topraklarda her istediğini yaptırmış oldu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "İsrail halkından olmayan Amorlular, Hititler, Perizliler, Hivliler ve Yevuslular'dan artakalanlara gelince,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Süleyman İsrail halkının tamamen yok edemediği bu insanların soyundan gelip ülkede kalanları angaryaya koştu. Bu durum bugün de sürüyor."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ancak Süleyman İsrail halkından hiç kimseye kölelik yaptırmadı. Onlar savaşçı, görevli, komutan, subay, savaş arabalarıyla atlıların komutanı olarak görev yaptılar."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Süleyman'ın yapılan işlerin başında duran ve çalışanları denetleyen beş yüz elli görevlisi vardı."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Firavunun kızı, Davut Kenti'nden Süleyman'ın kendisi için yaptırdığı saraya taşındıktan sonra, Süleyman Millo'yu yaptırdı."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Süleyman RAB için yaptırdığı sunakta yılda üç kez yakmalık sunular ve esenlik sunuları sunardı. Ayrıca RAB'bin önündeki sunağın üstünde buhur da yakardı. Böylece Süleyman tapınağın yapımını tamamlamış oldu."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kral Süleyman Edomlular'ın ülkesinde, Kamış Denizi kıyısında Eylat yakınlarındaki Esyon-Gever'de gemiler yaptırdı."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Hiram denizi bilen gemicilerini Süleyman'ın adamlarıyla birlikte Ofir'e gönderdi."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ofir'e giden bu gemiciler, Kral Süleyman'a 420 talant altın getirdiler."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Saba Kraliçesi, RAB'bin adından ötürü Süleyman'ın artan ününü duyunca, onu çetin sorularla sınamaya geldi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Çeşitli baharat, çok miktarda altın ve değerli taşlarla yüklü büyük bir kervan eşliğinde Yeruşalim'e gelen kraliçe, aklından geçen her şeyi Süleyman'la konuştu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Süleyman onun bütün sorularına karşılık verdi. Kralın ona yanıt bulmakta güçlük çektiği hiçbir konu olmadı."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Süleyman'ın bilgeliğini, yaptırdığı sarayı, sofrasının zenginliğini, görevlilerinin oturup kalkışını, hizmetkârlarının özel giysileriyle yaptığı hizmeti, sakilerini ve RAB'bin Tapınağı'nda sunduğu yakmalık sunuları gören Saba Kraliçesi hayranlık içinde kaldı."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": ""
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Krala, “Ülkemdeyken yaptıklarınla ve bilgeliğinle ilgili duyduklarım doğruymuş” dedi,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Ama gelip kendi gözlerimle görünceye dek inanmamıştım. Bunların yarısı bile bana anlatılmadı. Bilgeliğin de, zenginliğin de duyduklarımdan kat kat fazla."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ne mutlu adamlarına! Ne mutlu sana hizmet eden görevlilere! Çünkü sürekli bilgeliğine tanık oluyorlar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Senden hoşnut kalan, seni İsrail tahtına oturtan Tanrın RAB'be övgüler olsun! RAB İsrail'e sonsuz sevgi duyduğundan, adaleti ve doğruluğu sağlaman için seni kral yaptı.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Saba Kraliçesi krala 120 talant altın, çok büyük miktarda baharat ve değerli taşlar armağan etti. Krala o kadar baharat armağan etti ki, bir daha bu kadar çok baharat görülmedi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Bu arada Hiram'ın gemileri Ofir'den altın ve büyük miktarda almug kerestesiyle değerli taşlar getirdiler."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kral, RAB'bin Tapınağı'yla sarayın tırabzanlarını, çalgıcıların lirleriyle çenklerini bu almug kerestesinden yaptırdı. Bugüne dek o kadar almug ağacı ne gelmiş, ne de görülmüştür."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kral Süleyman Saba Kraliçesi'nin her isteğini, her dileğini yerine getirdi. Ayrıca ona gönülden kopan birçok armağan verdi. Bundan sonra kraliçe adamlarıyla birlikte oradan ayrılıp kendi ülkesine döndü."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Süleyman'a bir yılda gelen altının miktarı 666 talantı buluyordu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Alım satımla uğraşanlarla tüccarların kazançlarından ve Arabistan'ın bütün krallarıyla İsrail valilerinden gelenler bunun dışındaydı."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kral Süleyman her biri altı yüz şekel ağırlığında dövme altından iki yüz büyük kalkan yaptırdı."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ayrıca her biri üç mina ağırlığında dövme altından üç yüz küçük kalkan yaptırdı. Kral bu kalkanları Lübnan Ormanı adındaki saraya koydu."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kral fildişinden büyük bir taht yaptırıp saf altınla kaplattı."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tahtın altı basamağı, arka kısmında yuvarlak bir başlığı vardı. Oturulan yerin iki yanında kollar, her kolun yanında birer aslan heykeli bulunuyordu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Altı basamağın iki yanında on iki aslan heykeli vardı. Hiçbir krallıkta böylesi yapılmamıştı."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kral Süleyman'ın kadehleriyle Lübnan Ormanı adındaki sarayın bütün eşyaları saf altından yapılmış, hiç gümüş kullanılmamıştı. Çünkü Süleyman'ın döneminde gümüşün değeri yoktu."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Hiram'ın gemilerinin yanısıra, kralın da denizde ticaret gemileri vardı. Bu gemiler üç yılda bir altın, gümüş, fildişi ve türlü maymunlarla yüklü olarak dönerlerdi."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kral Süleyman dünyanın bütün krallarından daha zengin, daha bilgeydi."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Tanrı'nın Süleyman'a verdiği bilgeliği dinlemek için bütün dünya onu görmek isterdi."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Onu görmeye gelenler her yıl armağan olarak altın ve gümüş eşya, giysi, silah, baharat, at, katır getirirlerdi."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Süleyman savaş arabalarıyla atlarını topladı. Bin dört yüz savaş arabası, on iki bin atı vardı. Bunların bir kısmını savaş arabaları için ayrılan kentlere, bir kısmını da kendi yanına, Yeruşalim'e yerleştirdi."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Krallığı döneminde Yeruşalim'de gümüş taş değerine düştü. Sedir ağaçları Şefela'daki yabanıl incir ağaçları kadar bollaştı."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Süleyman'ın atları Mısır ve Keve'den getirilirdi. Kralın tüccarları atları Keve'den satın alırdı."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Mısır'dan bir savaş arabası altı yüz, bir at yüz elli şekel gümüşe getirilirdi. Bunları bütün Hitit ve Aram krallarına satarlardı."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kral Süleyman firavunun kızının yanısıra Moavlı, Ammonlu, Edomlu, Saydalı ve Hititli birçok yabancı kadın sevdi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Bu kadınlar RAB'bin İsrail halkına, “Ne siz onların arasına girin, ne de onlar sizin aranıza girsinler; çünkü onlar kesinlikle sizi kendi ilahlarının ardınca yürümek üzere saptıracaklardır” dediği uluslardandı. Buna karşın, Süleyman onlara sevgiyle bağlandı."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Süleyman'ın kral kızlarından yedi yüz karısı ve üç yüz cariyesi vardı. Karıları onu yolundan saptırdılar."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Süleyman yaşlandıkça, karıları onu başka ilahların ardınca yürümek üzere saptırdılar. Böylece Süleyman bütün yüreğini Tanrısı RAB'be adayan babası Davut gibi yaşamadı."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Saydalılar'ın tanrıçası Aştoret'e ve Ammonlular'ın iğrenç ilahı Molek'e taptı."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Böylece RAB'bin gözünde kötü olanı yaptı, RAB'bin yolunda yürüyen babası Davut gibi tam anlamıyla RAB'bi izlemedi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Yeruşalim'in doğusundaki tepede Moavlılar'ın iğrenç ilahı Kemoş'a ve Ammonlular'ın iğrenç ilahı Molek'e tapmak için bir yer yaptırdı."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "İlahlarına buhur yakıp kurban kesen bütün yabancı karıları için de aynı şeyleri yaptı."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "İsrail'in Tanrısı RAB, kendisine iki kez görünüp, “Başka ilahlara tapma!” demesine karşın, Süleyman RAB'bin yolundan saptı ve O'nun buyruğuna uymadı. Bu yüzden RAB Süleyman'a öfkelenerek,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": ""
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Seninle yaptığım antlaşmaya ve kurallarıma bilerek uymadığın için krallığı elinden alacağım ve görevlilerinden birine vereceğim” dedi,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Ancak baban Davut'un hatırı için, bunu senin yaşadığın sürede değil, oğlun kral olduktan sonra yapacağım."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ama oğlunun elinden bütün krallığı almayacağım. Kulum Davut'un ve kendi seçtiğim Yeruşalim'in hatırı için oğluna bir oymak bırakacağım.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "RAB kral soyundan gelen bir düşmanı, Edomlu Hadat'ı Süleyman'a karşı ayaklandırdı."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Daha önce, Davut Edomlular'la savaşırken, ölüleri gömmeye giden ordu komutanı Yoav Edom'daki bütün erkekleri öldürmüştü."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Yoav ile İsrailliler Edom'daki erkeklerin hepsini yok edinceye dek, altı ay orada kalmışlardı."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ancak genç Hadat, babasının görevlilerinden bazı Edomlular'la birlikte Mısır'a kaçmıştı."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sonra Midyan'dan ayrılıp Paran'a gitmişler, oradan bazı Paranlılar'ı da yanlarına alıp Mısır'a, firavunun yanına gelmişlerdi. Firavun Hadat'a barınak, yiyecek ve toprak sağlamıştı."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hadat firavunun dostluğunu kazandı. Bunun üzerine firavun, kendi karısı Kraliçe Tahpenes'in kızkardeşini Hadat'la evlendirdi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tahpenes'in kızkardeşi Hadat'a Genuvat adlı bir oğul doğurdu. Tahpenes çocuğu sarayda firavunun çocuklarıyla birlikte büyüttü."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hadat Davut'la ordu komutanı Yoav'ın ölüm haberini Mısır'da duydu. Firavuna, “İzin ver, kendi ülkeme döneyim” dedi."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Firavun, “Bir eksiğin mi var, neden ülkene dönmek istiyorsun?” diye sordu. Hadat, “Hayır, ama lütfen gitmeme izin ver” diye yanıtladı."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tanrı, efendisi Sova Kralı Hadadezer'den kaçan bir düşmanı, Elyada oğlu Rezon'u Süleyman'a karşı ayaklandırdı."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Davut Sovalılar'a saldırdığında, Rezon çevresine haydutları toplayıp onlara önderlik etmişti. Birlikte Şam'a gitmişler, orada kalıp yönetimi ele geçirmişlerdi."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Hadat'ın yaptığı kötülüğün yanısıra, Rezon Süleyman yaşadığı sürece İsrail'in düşmanı oldu; Aram'da krallık yaparak İsrail'den nefret etti."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Efrayim oymağından Nevat oğlu Seredalı Yarovam Kral Süleyman'a karşı ayaklandı. Yarovam Süleyman'ın görevlilerindendi. Annesi Serua adlı dul bir kadındı."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Yarovam'ın krala karşı ayaklanmasının öyküsü şöyleydi: Süleyman Millo'yu yaptırıp babası Davut'un Kenti'ndeki surların gediğini kapatmıştı."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Yarovam çok yetenekli biriydi. Süleyman bu genç adamın ne denli çalışkan olduğunu görünce, Yusuf soyunun bütün ağır işlerinin sorumluluğunu ona verdi."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Bir gün Yarovam Yeruşalim'in dışına çıktı. Yolda Şilolu Peygamber Ahiya ile karşılaştı. Ahiya yeni giysisini giymişti. İkisi kent dışında yalnızdılar."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ahiya üzerindeki giysiyi yırtıp on iki parçaya ayırdı"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "ve Yarovam'a, “On parçayı kendine al” dedi, “Çünkü İsrail'in Tanrısı RAB diyor ki, ‘Ben, Süleyman'ın elinden krallığı alıp on oymağı sana vereceğim."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ama kulum Davut'un ve İsrail oymaklarının yaşadığı kentler arasından seçtiğim Yeruşalim Kenti'nin hatırı için bir oymağı onda bırakacağım."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Çünkü Süleyman bana sırt çevirip Saydalılar'ın tanrıçası Aştoret'e, Moavlılar'ın ilahı Kemoş'a ve Ammonlular'ın ilahı Molek'e taptı. Kurallarıma, ilkelerime uyup gözümde doğru olanı yapan babası Davut gibi yollarımı izlemedi."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ama buyruklarıma, kurallarıma bağlı kalan, seçtiğim kulum Davut'un hatırı için Süleyman'ın elinden bütün krallığı almayacağım. Yaşamı boyunca onu önder yapacağım."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ancak krallığı oğlunun elinden alıp on oymağı sana vereceğim."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Adımı yerleştirmek için kendime seçtiğim Yeruşalim Kenti'nde kulum Davut için önümde sönmeyen bir ışık olmak üzere Süleyman'ın oğluna bir oymak vereceğim."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Sana gelince, seni İsrail Kralı yapacağım. İsrail'i dilediğin gibi yöneteceksin."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Kulum Davut gibi isteklerimi yerine getirir, kurallarıma ve buyruklarıma uyar, gözümde doğru olanı yapar, yollarımı izlersen, seninle birlikte olacağım. Davut'a yaptığım gibi senin için de güçlü bir hanedan kurup İsrail'i sana vereceğim."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Süleyman'ın günahından ötürü Davut soyunun gururunu kıracağım, ancak sonsuza dek değil.’”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Süleyman Yarovam'ı öldürmeye çalıştı. Ama Yarovam Mısır'a kaçıp Mısır Kralı Şişak'a sığındı. Süleyman'ın ölümüne kadar orada kaldı."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Süleyman'ın krallığı dönemindeki öteki olaylar, bütün yaptıkları ve bilgeliği Süleyman'ın tarihinde yazılıdır."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Süleyman kırk yıl süreyle bütün İsrail'i Yeruşalim'den yönetti."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Süleyman ölüp atalarına kavuşunca babası Davut'un Kenti'nde gömüldü. Yerine oğlu Rehavam kral oldu."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Rehavam Şekem'e gitti. Çünkü bütün İsrailliler kendisini kral ilan etmek için orada toplanmışlardı."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kral Süleyman'dan kaçıp Mısır'a yerleşen Nevat oğlu Yarovam bunu duyunca Mısır'da kalmaya karar verdi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "İsrail topluluğu Yarovam'ı çağırttı. Birlikte gidip Rehavam'a şöyle dediler:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Baban üzerimize ağır bir boyunduruk koydu. Ama babanın üzerimize yüklediği ağır yükü ve boyunduruğu hafifletirsen sana kul köle oluruz.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Rehavam, “Şimdi gidin, üç gün sonra yine gelin” yanıtını verince halk yanından ayrıldı."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kral Rehavam, babası Süleyman'a sağlığında danışmanlık yapan ileri gelenlere, “Bu halka nasıl yanıt vermemi öğütlersiniz?” diye sordu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "İleri gelenler, “Bugün bu halka hizmet eder, olumlu yanıt verirsen, sana her zaman kul köle olurlar” diye karşılık verdiler."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ne var ki, Rehavam ileri gelenlerin öğüdünü reddederek birlikte büyüdüğü genç görevlilerine danıştı:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Siz ne yapmamı öğütlersiniz? ‘Babanın üzerimize koyduğu boyunduruğu hafiflet’ diyen bu halka nasıl bir yanıt verelim?”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Birlikte büyüdüğü gençler ona şu karşılığı verdiler: “Sana ‘Babanın üzerimize koyduğu boyunduruğu hafiflet’ diyen halka de ki, ‘Benim küçük parmağım babamın belinden daha kalındır."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Babam size ağır bir boyunduruk yüklediyse, ben boyunduruğunuzu daha da ağırlaştıracağım. Babam sizi kırbaçla yola getirdiyse, ben sizi akreplerle yola getireceğim.’”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Yarovam'la bütün halk, kralın, “Üç gün sonra yine gelin” sözü üzerine, üçüncü gün Rehavam'ın yanına geldiler."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "İleri gelenlerin öğüdünü reddeden Kral Rehavam, gençlerin öğüdüne uyarak halka sert bir yanıt verdi: “Babamın size yüklediği boyunduruğu ben daha da ağırlaştıracağım. Babam sizi kırbaçla yola getirdiyse, ben sizi akreplerle yola getireceğim.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": ""
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kral halkı dinlemedi. Çünkü Şilolu Ahiya aracılığıyla Nevat oğlu Yarovam'a verdiği sözü yerine getirmek için RAB bu olayı düzenlemişti."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kralın kendilerini dinlemediğini görünce, bütün İsrailliler, “İşay oğlu, Davut'la ne ilgimiz, Ne de payımız var!” diye bağırdılar, “Ey İsrail halkı, haydi evimize dönelim! Davut'un soyu başının çaresine baksın.” Böylece herkes evine döndü."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Rehavam da yalnızca Yahuda kentlerinde yaşayan İsrailliler'e krallık yapmaya başladı."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "İsrailliler Kral Rehavam'ın gönderdiği angaryacıbaşı Adoram'ı taşa tutup öldürdüler. Bunun üzerine Kral Rehavam savaş arabasına atlayıp Yeruşalim'e kaçtı."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "İsrail halkı, Davut soyundan gelenlere hep başkaldırdı."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Yarovam'ın Mısır'dan döndüğünü duyunca, bütün İsrailliler haber gönderip kendisini toplantıya çağırdılar ve onu İsrail Kralı ilan ettiler. Yahuda oymağından başka hiç kimse Davut soyunu izlemedi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Süleyman oğlu Rehavam Yeruşalim'e varınca, İsrail oymaklarıyla savaşıp onları yeniden egemenliği altına almak amacıyla bütün Yahuda ve Benyamin oymaklarından yüz seksen bin seçkin savaşçı topladı."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Bu arada Tanrı adamı Şemaya'ya Tanrı şöyle seslendi:"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Süleyman oğlu Yahuda Kralı Rehavam'a, bütün Yahudalılar'a, Benyaminliler'e ve orada yaşayan öteki insanlara şunu söyle:"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "‘RAB diyor ki, İsrailli kardeşlerinize saldırmayın, onlarla savaşmayın. Herkes evine dönsün! Çünkü bu olayı ben düzenledim.’” RAB'bin bu sözlerini duyan halk O'nun buyruğuna uyup evine döndü."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Yarovam Efrayim'in dağlık bölgesindeki Şekem Kenti'ni onarıp orada yaşamaya başladı. Daha sonra oradan ayrılıp Penuel Kenti'ni onardı."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Yarovam, “Şimdi krallık yine Davut soyunun eline geçebilir” diye düşündü,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“Eğer bu halk Yeruşalim'e gidip RAB'bin Tapınağı'nda kurbanlar sunarsa, yürekleri efendileri, Yahuda Kralı Rehavam'a döner. Beni öldürüp yeniden Rehavam'a bağlanırlar.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kral, danışmanlarına danıştıktan sonra, iki altın buzağı yaptırıp halkına, “Tapınmak için artık Yeruşalim'e gitmenize gerek yok” dedi, “Ey İsrail halkı, işte sizi Mısır'dan çıkaran ilahlarınız!”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Altın buzağılardan birini Beytel, ötekini Dan Kenti'ne yerleştirdi."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Bu günahtı. Böylece halk buzağıya tapmak için Dan'a kadar gitmeye başladı."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Yarovam ayrıca tapınma yerlerinde tapınaklar yaptırdı. Levililer'in dışında her türlü insanlardan kâhinler atadı."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Yarovam sekizinci ayın on beşinci günü Yahuda'daki bayrama benzer bir bayram başlattı. Dan'daki sunakta ve Beytel'de yaptırdığı altın buzağılara kurbanlar sundu; orada kurmuş olduğu tapınma yerlerine kâhinler yerleştirdi."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kendi kendine uydurduğu sekizinci ayın on beşinci günü, Beytel'de yaptırdığı sunağa gitti, kurban sunup buhur yaktı. Ve o günü İsrail halkı için bayram ilan etti."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Yarovam buhur yakmak için sunağın yanında dururken, bir Tanrı adamı RAB'bin buyruğu üzerine Yahuda'dan Beytel'e geldi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "RAB'bin buyruğu uyarınca sunağa karşı şöyle seslendi: “Sunak, ey sunak! RAB diyor ki, ‘Davut'un soyundan Yoşiya adında bir erkek çocuk doğacak. Buhur yakan, tapınma yerlerinde görevli kâhinleri senin üstünde kurban edecek. Üstünde insan kemikleri yakılacak.’”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Aynı gün Tanrı adamı bir belirti göstererek konuşmasını şöyle sürdürdü: “RAB'bin bana açıkladığı belirti şudur: Bu sunak parçalanacak, üstündeki küller çevreye savrulacak.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kral Yarovam, Tanrı adamının Beytel'de sunağa karşı söylediklerini duyunca, elini ona doğru uzatarak, “Yakalayın onu!” diye buyruk verdi. Ancak Tanrı adamına uzattığı eli felç oldu ve düzelmedi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tanrı adamının RAB'bin buyruğuyla gösterdiği belirti uyarınca, sunak parçalandı, üstündeki küller çevreye savruldu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "O zaman Kral Yarovam, Tanrı adamına, “Lütfen benim için dua et, Tanrın RAB'be yalvar ki, elim eski halini alsın” dedi. Tanrı adamı RAB'be yalvarınca kralın eli iyileşip eski halini aldı."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kral, Tanrı adamına, “Benimle eve kadar gel de bir şeyler ye” dedi, “Sana bir armağan vereceğim.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tanrı adamı, “Varlığının yarısını bile versen, seninle gelmem” diye karşılık verdi, “Burada ne yer, ne de içerim."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Çünkü RAB bana, ‘Orada hiçbir şey yiyip içme ve gittiğin yoldan dönme’ diye buyruk verdi.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Böylece Tanrı adamı, Beytel'e gelmiş olduğu yoldan değil, başka bir yoldan gitti."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "O sıralarda Beytel'de yaşayan yaşlı bir peygamber vardı. Çocukları gelip o gün Tanrı adamının Beytel'de yaptıklarını ve krala söylediklerini babalarına anlattılar."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Yaşlı baba, “Tanrı adamı hangi yoldan gitti?” diye sordu. Çocuklar Yahuda'dan gelen Tanrı adamının hangi yoldan gittiğini ona gösterdiler."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Bunun üzerine yaşlı baba, “Eşeğimi hazırlayın” dedi. Çocuklar eşeğe palan vurunca, binip"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tanrı adamının ardına düştü. Onun bir yabanıl fıstık ağacının altında oturduğunu görünce, “Yahuda'dan gelen Tanrı adamı sen misin?” diye sordu. Adam, “Evet, benim” diye karşılık verdi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Yaşlı peygamber, “Gel benimle eve gidelim, bir şeyler ye” dedi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tanrı adamı şöyle karşılık verdi: “Yolumdan dönüp seninle gelemem. Burada ne yer, ne de içerim."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Çünkü RAB bana, ‘Orada hiçbir şey yiyip içme ve gittiğin yoldan dönme’ diye buyruk verdi.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Bunun üzerine yaşlı peygamber, “Ben de senin gibi peygamberim” dedi, “RAB'bin buyruğu üzerine bir melek bana, ‘Onu evine götür ve yiyip içmesini sağla’ dedi.” Ne var ki yalan söyleyerek Tanrı adamını kandırdı."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Böylece Tanrı adamı onunla birlikte geri döndü ve evinde yiyip içmeye başladı."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sofrada otururlarken, RAB, Tanrı adamını yolundan döndüren peygambere seslendi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "O da Yahuda'dan gelen Tanrı adamına şöyle dedi: “RAB diyor ki, ‘Madem RAB'bin sözünü dinlemedin, Tanrın RAB'bin sana verdiği buyruğa uymayıp"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "yolundan döndün; sana yiyip içme dediği yerde yiyip içtin, cesedin atalarının mezarlığına gömülmeyecek.’”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tanrı adamı yiyip içtikten sonra yaşlı peygamber onun için eşeği hazırladı."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Tanrı adamı giderken yolda bir aslanla karşılaştı. Aslan onu oracıkta öldürdü. Eşekle aslan yere serilen cesedin yanında duruyordu."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Yoldan geçenler yerde yatan cesetle yanında duran aslanı gördüler. Gidip yaşlı peygamberin yaşadığı kentte gördüklerini anlattılar."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Tanrı adamını yolundan döndüren yaşlı peygamber olanları duyunca, şöyle dedi: “RAB'bin sözünü dinlemeyen Tanrı adamı budur. Bu yüzden RAB, sözü uyarınca, onun üzerine bir aslan gönderdi. Aslan onu parçalayıp öldürdü.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Peygamber, çocuklarına, “Eşeği hazırlayın!” dedi. Çocukların hazırladığı eşeğe binip gitti. Eşekle aslanı yerde yatan Tanrı adamının cesedi başında buldu. Ancak aslan cesedi yemediği gibi eşeğe de dokunmamıştı."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": ""
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Yaşlı peygamber Tanrı adamının cesedini eşeğin sırtına attı ve ona ağıt yakıp gömmek için kendi kentine götürdü."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Cesedi kendi mezarına gömdü. “Ah kardeşim!” diyerek ardından ağıt yaktılar."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Tanrı adamını gömdükten sonra, yaşlı peygamber çocuklarına şöyle dedi: “Ben ölünce beni bu Tanrı adamının yanına gömün, kemiklerimi de onun kemiklerinin yanına koyun."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Çünkü onun Beytel'deki sunağa ve Samiriye kentlerindeki tapınma yerlerinde bulunan bütün tapınaklara karşı RAB'bin buyruğuyla yaptığı uyarılar kesinlikle yerine gelecektir.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Bu olaya karşın Yarovam gittiği kötü yoldan ayrılmadı. Yine her türlü insanı tapınma yerlerine kâhin olarak atadı ve buralara kâhin olmak isteyen herkese görev verdi."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Yarovam'ın soyu günah işledi. Bu günahlar onların yeryüzünden silinip yok edilmesine neden oldu."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "O sıralarda İsrail Kralı Yarovam'ın oğlu Aviya hastalandı."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Yarovam, karısına, “Kalk, Yarovam'ın karısı olduğunu anlamamaları için kılığını değiştirip Şilo'ya git” dedi, “Bu halkın kralı olacağımı bana bildiren Peygamber Ahiya orada oturuyor."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ona on ekmek, birkaç çörek, bir tulum bal götür. Çocuğa ne olacağını o sana bildirecektir.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Yarovam'ın karısı denileni yaptı; kalkıp Şilo'ya, Ahiya'nın evine gitti. Ahiya'nın gözleri yaşlılıktan görmez olmuştu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "RAB, Ahiya'ya şöyle dedi: “Şimdi Yarovam'ın karısı gelecek. Hastalanan oğlunun durumunu senden soracak. Onu söylediğin gibi yanıtlayacaksın. O geldiğinde kendini sana başka biriymiş gibi gösterecek.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ahiya, kapıdan içeri giren kadının ayak seslerini duyunca, “Gel, Yarovam'ın karısı!” dedi, “Neden başka kılığa giriyorsun? Sana kötü haberlerim var."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Git Yarovam'a de ki, ‘İsrail'in Tanrısı RAB, Ben seni halkın arasından seçip kendi halkıma, İsrailliler'e önder yaptım, diyor,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Krallığı Davut'un soyundan alıp sana verdim. Ama sen buyruklarıma uyan, gözümde yalnız doğru olanı yapan ve bütün yüreğiyle yollarımı izleyen kulum Davut'a benzemedin."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Senden önce yaşayanların hepsinden çok kötülük yaptın. Beni reddettin; kendine başka ilahlar buldun, dökme putlar yaparak beni öfkelendirdin."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“‘Bundan dolayı Yarovam'ın ailesini sıkıntılara sokup İsrail'de onun soyundan gelen genç yaşlı bütün erkekleri öldüreceğim. Yarovam'ın ailesini gübre yakarcasına kökünden kurutacağım."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Yarovam'ın ailesinden kentte ölenleri köpekler, kırda ölenleri yırtıcı kuşlar yiyecek.’ RAB böyle konuştu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Sana gelince, kalk, evine dön. Kente ayak basar basmaz çocuk ölecek."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Bütün İsrail halkı ağıt yakıp onu gömecek. Yarovam'ın ailesinden yalnız o gömülecek. Çünkü Yarovam ailesi içinde İsrail'in Tanrısı RAB'bi hoşnut eden nitelikler yalnız onda bulundu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“RAB İsrail'e bir kral atayacak. Bu kral aynı gün Yarovam'ın ailesine son verecek. Ne zaman mı? Hemen şimdi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "RAB İsrail halkını cezalandıracak. İsrail halkı suda sallanan bir kamışa dönecek. RAB onları atalarına vermiş olduğu bu iyi topraklardan söküp Fırat Irmağı'nın ötelerine dağıtacak. Çünkü Aşera putlarını dikerek RAB'bi öfkelendirdiler."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Yarovam'ın işlediği ve İsrail halkını sürüklediği günahlar yüzünden RAB İsrail'i terk edecek.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Yarovam'ın karısı oradan ayrılıp Tirsa'ya döndü. Evinin eşiğine varınca çocuk öldü."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Bütün İsrail halkı, RAB'bin kulu Peygamber Ahiya aracılığıyla söylediği söz uyarınca, çocuğu gömüp onun için ağıt yaktı."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Yarovam'ın krallığı dönemindeki öteki olaylar, nasıl savaştığı, ülkesini nasıl yönettiği İsrail krallarının tarihinde yazılıdır."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Yarovam yirmi iki yıl krallık yaptı. Ölüp atalarına kavuşunca, yerine oğlu Nadav kral oldu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Süleyman oğlu Rehavam Yahuda Kralı olduğunda kırk bir yaşındaydı. RAB'bin adını yerleştirmek için bütün İsrail oymaklarının yaşadığı kentler arasından seçtiği Yeruşalim Kenti'nde on yedi yıl krallık yaptı. Annesi Ammonlu Naama'ydı."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Yahudalılar RAB'bin gözünde kötü olanı yaparak, işledikleri günahlarla Tanrı'yı atalarından daha çok öfkelendirdiler."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ayrıca kendilerine her yüksek tepenin üstüne ve bol yapraklı her ağacın altına tapınma yerleri, dikili taşlar ve Aşera putları yaptılar."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ülkedeki putperest törenlerinde fuhuş yapan kadın ve erkekler bile vardı. Yahudalılar RAB'bin İsrail halkının önünden kovduğu ulusların yaptığı bütün iğrençlikleri yaptılar."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Rehavam'ın krallığının beşinci yılında Mısır Kralı Şişak Yeruşalim'e saldırdı."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Süleyman'ın yaptırmış olduğu altın kalkanlar dahil RAB'bin Tapınağı'nın ve sarayın bütün hazinelerini boşaltıp götürdü."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kral Rehavam bunların yerine tunç kalkanlar yaptırarak sarayın kapı muhafızlarının komutanlarına emanet etti."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kral RAB'bin Tapınağı'na her gittiğinde, muhafızlar bu kalkanları taşır, sonra muhafız odasına götürürlerdi."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Rehavam'ın krallığı dönemindeki öteki olaylar ve bütün yaptıkları Yahuda krallarının tarihinde yazılıdır."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Rehavam'la Yarovam arasında sürekli savaş vardı."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Rehavam ölüp atalarına kavuşunca, Davut Kenti'nde atalarının yanına gömüldü. Annesi Ammonlu Naama'ydı. Rehavam'ın yerine oğlu Aviyam kral oldu."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nevat oğlu İsrail Kralı Yarovam'ın krallığının on sekizinci yılında Aviyam Yahuda Kralı oldu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Yeruşalim'de üç yıl krallık yaptı. Annesi Avşalom'un kızı Maaka'ydı."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Babasının kendisinden önce işlemiş olduğu bütün günahlara Aviyam da katıldı. Bütün yüreğini Tanrısı RAB'be adayan atası Davut gibi değildi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Buna karşın Tanrısı RAB, Davut'un hatırına Yeruşalim'i güçlendirmek için kendisinden sonra oğlunu kral atayarak ona Yeruşalim'de bir ışık verdi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Çünkü RAB'bin gözünde doğru olanı yapan Davut, Hititli Uriya olayı dışında, yaşamı boyunca RAB'bin buyruklarının hiçbirinden sapmamıştı."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Rehavam'la Yarovam arasındaki savaş Aviyam'ın yaşamı boyunca sürüp gitti."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Aviyam'ın krallığı dönemindeki öteki olaylar ve bütün yaptıkları Yahuda krallarının tarihinde yazılıdır. Aviyam'la Yarovam arasındaki savaş sürüp gitti."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Aviyam ölüp atalarına kavuşunca, Davut Kenti'nde gömüldü, yerine oğlu Asa kral oldu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "İsrail Kralı Yarovam'ın krallığının yirminci yılında Asa Yahuda Kralı oldu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Yeruşalim'de kırk bir yıl krallık yaptı. Büyükannesi Avşalom'un kızı Maaka'ydı."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Atası Davut gibi RAB'bin gözünde doğru olanı yapan Asa,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "putperest törenlerinde fuhuş yapan kadın ve erkekleri ülkeden kovdu. Atalarının yapmış olduğu bütün putları yok etti."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kral Asa annesi Maaka'nın kraliçeliğini elinden aldı. Çünkü o Aşera için iğrenç bir put yaptırmıştı. Asa bu iğrenç putu kesip Kidron Vadisi'nde yaktı."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ancak puta tapılan yerleri kaldırmadı. Ama yaşamı boyunca yüreğini RAB'be adadı."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Babasının ve kendisinin adadığı altını, gümüşü ve eşyaları RAB'bin Tapınağı'na getirdi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Asa'yla İsrail Kralı Baaşa arasındaki savaş yaşamları boyunca sürüp gitti."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "İsrail Kralı Baaşa Yahuda'ya saldırmaya hazırlanıyordu. Yahuda Kralı Asa'nın topraklarına giriş çıkışı engellemek amacıyla, Rama Kenti'ni güçlendirmeye başladı."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Bunun üzerine Asa, Şam'da oturan Hezyon oğlu Tavrimmon oğlu Aram Kralı Ben-Hadat'a, RAB'bin Tapınağı'nın ve sarayın hazinelerindeki bütün altın ve gümüşü görevlileri aracılığıyla şu haberle birlikte gönderdi:"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Babamla baban arasında olduğu gibi seninle benim aramızda da bir antlaşma olsun. Sana armağan olarak gönderdiğim bu altınlara, gümüşlere karşılık, sen de İsrail Kralı Baaşa ile yaptığın antlaşmayı boz, topraklarımdan askerlerini çeksin.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kral Asa'nın önerisini kabul eden Ben-Hadat, komutanlarını İsrail kentlerinin üzerine gönderdi. İyon'u, Dan'ı, Avel-Beytmaaka'yı ve bütün Naftali bölgesiyle birlikte Kinrot'u ele geçirdi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Baaşa bunu duyunca Rama'nın yapımını durdurup Tirsa'ya çekildi."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kral Asa istisnasız bütün Yahudalılar'ı kapsayan bir çağrı yaptı. Baaşa'nın Rama'nın yapımında kullandığı taşlarla keresteleri alıp götürdüler. Kral Asa bunlarla Benyamin bölgesindeki Geva ve Mispa kentlerini onardı."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Asa'nın krallığı dönemindeki öteki olaylar, başarıları, bütün yaptıkları ve kurduğu kentler Yahuda krallarının tarihinde yazılıdır. Yaşlılığında ayaklarından hastalanan Asa, ölüp atalarına kavuşunca, atası Davut'un Kenti'nde atalarının yanına gömüldü; yerine oğlu Yehoşafat kral oldu."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": ""
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Yahuda Kralı Asa'nın krallığının ikinci yılında Yarovam oğlu Nadav İsrail Kralı oldu ve İsrail'de iki yıl krallık yaptı."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "O da RAB'bin gözünde kötü olanı yaptı. Babasının yolunu izledi ve babasının İsrail'i sürüklediği günahlara katıldı."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Nadav ve İsrail ordusu Filistliler'in Gibbeton Kenti'ni kuşatırken, İssakar oymağından Ahiya oğlu Baaşa, Nadav'a düzen kurup onu Gibbeton'da öldürdü."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Yahuda Kralı Asa'nın krallığının üçüncü yılında Nadav'ı öldüren Baaşa, onun yerine kral oldu."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Baaşa kral olur olmaz, Yarovam'ın bütün ailesini ortadan kaldırdı. RAB'bin, kulu Şilolu Ahiya aracılığıyla söylediği söz uyarınca, Yarovam'ın bütün ailesi yok edildi; sağ kalan olmadı."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Bütün bunlar İsrail'in Tanrısı RAB'bi öfkelendiren Yarovam'ın işlediği ve İsrail'i sürüklediği günahlar yüzünden oldu."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Nadav'ın krallığı dönemindeki öteki olaylar ve bütün yaptıkları İsrail krallarının tarihinde yazılıdır."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Yahuda Kralı Asa ile İsrail Kralı Baaşa arasındaki savaş yaşamları boyunca sürüp gitti."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Yahuda Kralı Asa'nın krallığının üçüncü yılında Ahiya oğlu Baaşa Tirsa'da bütün İsrail'in Kralı oldu ve yirmi dört yıl krallık yaptı."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Baaşa, RAB'bin gözünde kötü olanı yaptı. Yarovam'ın yolunu izledi ve onun İsrail'i sürüklediği günahlara katıldı."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "RAB Hanani oğlu Yehu aracılığıyla İsrail Kralı Baaşa'ya şunları bildirdi:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Sen önemsiz biriyken, ben seni halkım İsrail'e önder yaptım. Ama sen Yarovam'ın yolunu izleyip halkım İsrail'i günaha sürükledin. Günahlarınız beni öfkelendirdi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Onun için Nevat oğlu Yarovam'a yaptığım gibi, senin ve ailenin kökünü kurutacağım."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Baaşa'nın ailesinden kentte ölenleri köpekler, kırda ölenleri yırtıcı kuşlar yiyecek.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Baaşa'nın krallığı dönemindeki öteki olaylar, yaptıkları ve başarıları İsrail krallarının tarihinde yazılıdır."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Baaşa ölüp atalarına kavuşunca, Tirsa'da gömüldü ve yerine oğlu Ela kral oldu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Baaşa'nın RAB'bin gözünde yaptığı her kötülükten ötürü RAB, Hanani oğlu Peygamber Yehu aracılığıyla ona ve ailesine karşı yargısını bildirdi. Baaşa yaptığı kötülüklerle RAB'bi öfkelendirmiş, Yarovam'ın ailesine benzemiş ve bu aileyi ortadan kaldırmıştı."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Yahuda Kralı Asa'nın krallığının yirmi altıncı yılında Baaşa oğlu Ela Tirsa'da İsrail Kralı oldu ve iki yıl krallık yaptı."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Savaş arabalarının yarısına komuta eden Zimri adındaki bir görevlisi ona düzen kurdu. Ela o sırada Tirsa'da sarayının sorumlusu Arsa'nın evinde içip sarhoş olmuştu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Zimri içeri girip Ela'yı öldürdü ve onun yerine kral oldu. Yahuda Kralı Asa'nın krallığının yirmi yedinci yılıydı."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Zimri İsrail Kralı olup tahta geçince, Baaşa'nın bütün ailesini yok etti. Dost ve akrabalarından hiçbir erkeği sağ bırakmadı."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Baaşa'yla oğlu Ela, değersiz putlara taptıkları için İsrail'in Tanrısı RAB'bi öfkelendirmişlerdi. Onların işlediği ve İsrail'i sürükledikleri günahlardan dolayı RAB'bin Peygamber Yehu aracılığıyla Baaşa'ya karşı söylediği söz uyarınca, Zimri Baaşa'nın bütün ailesini ortadan kaldırdı."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": ""
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ela'nın krallığı dönemindeki öteki olaylar ve bütün yaptıkları İsrail krallarının tarihinde yazılıdır."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Yahuda Kralı Asa'nın krallığının yirmi yedinci yılında Zimri Tirsa'da yedi gün krallık yaptı. İsrail ordusu Filistliler'in Gibbeton Kenti yakınlarında ordugah kurmuştu."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ordugahta bulunan İsrailliler, Zimri'nin düzen kurup kralı öldürdüğünü duyunca, ordu komutanı Omri'yi o gün orada İsrail Kralı yaptılar."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Omri ve yanındaki bütün İsrailliler Gibbeton'dan çıkıp Tirsa'yı kuşattılar."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Zimri kentin alındığını görünce, sarayın kalesine girip sarayı ateşe verdi ve orada öldü."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Çünkü o RAB'bin gözünde kötü olanı yapmış, Yarovam'ın yolunu izlemiş, onun işlediği ve İsrail'i sürüklediği günahlara katılmıştı."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Zimri'nin krallığı dönemindeki öteki olaylar ve krala kurduğu düzen İsrail krallarının tarihinde yazılıdır."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "İsrail halkı ikiye bölündü. Halkın yarısı Ginat'ın oğlu Tivni'yi kral yapmak isterken, öbür yarısı Omri'yi destekliyordu."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sonunda Omri'yi destekleyenler Ginat oğlu Tivni'yi destekleyenlerden daha güçlü çıktı. Tivni öldü, Omri kral oldu."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Yahuda Kralı Asa'nın krallığının otuz birinci yılında Omri İsrail Kralı oldu ve altı yılı Tirsa'da olmak üzere toplam on iki yıl krallık yaptı."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Omri, Şemer adlı birinden Samiriye Tepesi'ni iki talant gümüşe satın alıp üstüne bir kent yaptırdı. Tepenin eski sahibi Şemer'in adından dolayı kente Samiriye adını verdi."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "RAB'bin gözünde kötü olanı yapan Omri, kendisinden önceki bütün krallardan daha çok kötülük yaptı."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Nevat oğlu Yarovam'ın bütün yollarını izledi ve onun İsrail'i sürüklediği günahlara katılıp değersiz putlara taparak İsrail'in Tanrısı RAB'bi öfkelendirdi."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Omri'nin krallığı dönemindeki öteki olaylar, yaptıkları ve başarıları İsrail krallarının tarihinde yazılıdır."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Omri ölüp atalarına kavuşunca, Samiriye'de gömüldü ve yerine oğlu Ahav kral oldu."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Yahuda Kralı Asa'nın krallığının otuz sekizinci yılında Omri oğlu Ahav İsrail Kralı oldu ve Samiriye'de yirmi iki yıl krallık yaptı."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "RAB'bin gözünde kötü olanı yapan Omri oğlu Ahav, kendisinden önceki bütün krallardan daha çok kötülük yaptı."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Nevat oğlu Yarovam'ın günahlarını izlemek yetmezmiş gibi, bir de Sayda Kralı Etbaal'ın kızı İzebel'le evlendi. Gidip Baal'a hizmet ederek ona taptı."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Baal için Samiriye'de yaptırdığı tapınağın içine bir sunak kurdu."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ayrıca bir Aşera putu yaptırdı. Ahav İsrail'in Tanrısı RAB'bi kendisinden önceki bütün İsrail krallarından daha çok öfkelendirdi."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ahav'ın krallığı döneminde, Beytelli Hiel Eriha Kenti'ni yeniden inşa etti. RAB'bin Nun oğlu Yeşu aracılığıyla söylediği söz uyarınca, Hiel ilk oğlu Aviram'ı kaybetme pahasına kentin temelini attı; en küçük oğlu Seguv'u kaybetme pahasına da kentin kapılarını taktı."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Gilat'ın Tişbe Kenti'nden olan İlyas, Ahav'a şöyle dedi: “Hizmet ettiğim İsrail'in Tanrısı yaşayan RAB'bin adıyla derim ki, ben söylemedikçe önümüzdeki yıllarda ne yağmur yağacak, ne de çiy düşecek.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "O zaman RAB, İlyas'a şöyle seslendi:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Buradan ayrıl, doğuya git. Şeria Irmağı'nın doğusundaki Kerit Vadisi'nde gizlen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dereden su içeceksin ve buyruk verdiğim kargaların getirdiklerini yiyeceksin.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "RAB'bin söylediklerini yapan İlyas, gidip Şeria Irmağı'nın doğusundaki Kerit Vadisi'ne yerleşti."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dereden su içiyor, kargaların sabah akşam getirdiği et ve ekmekle besleniyordu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ancak ülkede yağmur yağmadığı için bir süre sonra dere kurudu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "O zaman RAB, İlyas'a,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Şimdi kalk git, Sayda yakınlarındaki Sarefat Kenti'ne yerleş” dedi, “Orada sana yiyecek sağlaması için dul bir kadına buyruk verdim.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sarefat'a giden İlyas kentin kapısına varınca, orada dul bir kadının odun topladığını gördü. Kadına: “Bana içmek için biraz su verebilir misin?” dedi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kadın su getirmeye giderken İlyas yine seslendi: “Lütfen bir parça da ekmek getir.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kadın, “Senin Tanrın yaşayan RAB'bin adıyla ant içerim, hiç ekmeğim yok” diye karşılık verdi, “Yalnız küpte bir avuç un, çömleğin dibinde de azıcık yağ var. Görüyorsun, bir iki parça odun topluyorum. Götürüp oğlumla kendim için bir şeyler hazırlayacağım. Belki de son yemeğimiz olacak, ölüp gideceğiz.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "İlyas kadına, “Korkma, git yiyeceğini hazırla” dedi, “Yalnız önce bana küçük bir pide yapıp getir. Sonra oğlunla kendin için yaparsın."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "İsrail'in Tanrısı RAB diyor ki, ‘Toprağa yağmur düşünceye dek küpten un, çömlekten yağ eksilmeyecek.’”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kadın gidip İlyas'ın söylediklerini yaptı. Hep birlikte günlerce yiyip içtiler."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "RAB'bin İlyas aracılığıyla söylediği söz uyarınca, küpten un, çömlekten yağ eksilmedi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Bir süre sonra ev sahibi dul kadının oğlu gittikçe ağırlaşan kötü bir hastalığa yakalandı, sonunda öldü."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kadın İlyas'a, “Ey Tanrı adamı, alıp veremediğimiz nedir?” dedi, “Günahlarımı Tanrı'ya anımsatıp oğlumun ölümüne neden olmak için mi buraya geldin?”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "İlyas, “Oğlunu bana ver” diyerek çocuğu kadının kucağından aldı, kaldığı yukarı odaya çıkardı ve yatağına yatırdı."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sonra RAB'be şöyle yalvardı: “Ya RAB Tanrım, neden yanında kaldığım dul kadının oğlunu öldürerek ona bu kötülüğü yaptın?”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "İlyas üç kez çocuğun üzerine kapanıp RAB'be şöyle dua etti: “Ya RAB Tanrım, bu çocuğa yeniden can ver.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "RAB İlyas'ın yalvarışını duydu. Çocuk dirilip yeniden yaşama döndü."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "İlyas çocuğu yukarı odadan indirip annesine verirken, “İşte oğlun yaşıyor!” dedi."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Bunun üzerine kadın, “Şimdi anladım ki, sen Tanrı adamısın ve söylediğin söz gerçekten RAB'bin sözüdür” dedi."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Uzun bir süre sonra kuraklığın üçüncü yılında RAB İlyas'a, “Git, Ahav'ın huzuruna çık” dedi, “Toprağı yağmursuz bırakmayacağım.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "İlyas Ahav'ın huzuruna çıkmaya gitti. Samiriye'de kıtlık şiddetlenmişti."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ahav sarayının sorumlusu Ovadya'yı çağırdı. –Ovadya RAB'den çok korkardı."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "İzebel RAB'bin peygamberlerini öldürdüğünde, Ovadya yüz peygamberi yanına alıp ellişer ellişer mağaralara gizlemiş ve yiyecek, içecek gereksinimlerini karşılamıştı.–"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ahav, Ovadya'ya, “Haydi gidip ülkedeki bütün su kaynaklarıyla vadilere bakalım” dedi, “Belki atlarla katırların yaşamasını sağlayacak kadar ot buluruz da onları ölüme terk etmemiş oluruz.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ahav'la Ovadya, araştırma yapmak üzere ülkeyi aralarında bölüştükten sonra, her biri yalnız başına bir yöne gitti."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ovadya giderken yolda İlyas'la karşılaştı. İlyas'ı tanıyınca yüzüstü yere kapanarak, “Efendim İlyas sen misin?” diye sordu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "İlyas, “Evet, benim. Git efendine, ‘İlyas burada’ de” diye karşılık verdi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ovadya, “Ne günah işledim ki, beni öldürsün diye Ahav'a gönderiyorsun?” dedi ve ekledi:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Tanrın yaşayan RAB'bin adıyla derim ki, efendimin seni aramak için adam göndermediği ulus ve krallık kalmadı. Ahav ülkelerinde olmadığını söyleyen herkese, seni bulamadıklarına dair ant içirdi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Oysa sen şimdi, ‘Git, efendine İlyas burada de’ diyorsun."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ben senin yanından ayrıldığımda, RAB'bin Ruhu seni bilmediğim bir yere götürebilir. Durumu Ahav'a bildirince, gelip seni bulamazsa beni öldürür. Ben kulun gençliğimden beri RAB'den korkan biriyim."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Efendim, İzebel RAB'bin peygamberlerini öldürdüğünde yaptıklarımı duymadın mı? RAB'bin peygamberlerinden yüzünü ellişer ellişer iki mağaraya saklayıp onların yiyecek, içecek gereksinimlerini karşıladım."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ama sen şimdi, ‘Git, efendine İlyas burada de’ diyorsun. O zaman beni öldürür!”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "İlyas şöyle karşılık verdi: “Hizmetinde bulunduğum yaşayan ve Her Şeye Egemen RAB'bin adıyla diyorum, bugün Ahav'ın huzuruna çıkacağım.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ovadya gidip Ahav'ı gördü, ona durumu anlattı. Bunun üzerine Ahav İlyas'ı karşılamaya gitti."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "İlyas'ı görünce, “Ey İsrail'i sıkıntıya sokan adam, sen misin?” diye sordu."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "İlyas, “İsrail'i sıkıntıya sokan ben değilim, seninle babanın ailesi İsrail'i sıkıntıya soktunuz” diye karşılık verdi, “RAB'bin buyruklarını terk edip Baallar'ın ardınca gittiniz."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Şimdi haber sal: Bütün İsrail halkı, İzebel'in sofrasında yiyip içen Baal'ın dört yüz elli peygamberi ve Aşera'nın dört yüz peygamberi Karmel Dağı'na gelip önümde toplansın.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ahav bütün İsrail'e haber salarak peygamberlerin Karmel Dağı'nda toplanmalarını sağladı."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "İlyas halka doğru ilerleyip, “Daha ne zamana kadar böyle iki taraf arasında dalgalanacaksınız?” dedi, “Eğer RAB Tanrı'ysa, O'nu izleyin; yok eğer Baal Tanrı'ysa, onun ardınca gidin.” Halk İlyas'a hiç karşılık vermedi."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "İlyas konuşmasını şöyle sürdürdü: “RAB'bin peygamberi olarak sadece ben kaldım. Ama Baal'ın dört yüz elli peygamberi var."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Bize iki boğa getirin. Birini Baal'ın peygamberleri alıp kessinler, parçalayıp odunların üzerine koysunlar; ama odunları yakmasınlar. Öbür boğayı da ben kesip hazırlayacağım ve odunların üzerine koyacağım; ama odunları yakmayacağım."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sonra siz kendi ilahınızı adıyla çağırın, ben de RAB'bi adıyla çağırayım. Hangisi ateşle karşılık verirse, Tanrı odur.” Bütün halk, “Peki, öyle olsun” dedi."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "İlyas, Baal'ın peygamberlerine, “Kalabalık olduğunuz için önce siz boğalardan birini seçip hazırlayın ve ilahınızı adıyla çağırın” dedi, “Ama ateş yakmayın.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kendilerine verilen boğayı alıp hazırlayan Baal'ın peygamberleri sabahtan öğlene kadar, “Ey Baal, bize karşılık ver!” diye yalvardılar. Ama ne bir ses vardı, ne de bir karşılık. Yaptıkları sunağın çevresinde zıplayıp oynadılar."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Öğleyin İlyas onlarla alay etmeye başladı: “Bağırın, yüksek sesle bağırın! O tanrıymış. Belki dalgındır, ya da heladadır, belki de yolculuk yapıyor! Yahut uyuyordur da uyandırmak gerekir!”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Böylece yüksek sesle bağırdılar. Adetleri uyarınca, kılıç ve mızraklarla kanlarını akıtıncaya dek bedenlerini yaraladılar."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Öğlenden akşam sunusu saatine kadar kıvrandılar. Ama hâlâ ne bir ses, ne ilgi, ne de bir karşılık vardı."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "O zaman İlyas bütün halka, “Bana yaklaşın” dedi. Herkes onun çevresinde toplandı. İlyas RAB'bin yıkılan sunağını onarmaya başladı."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "On iki taş aldı. Bu sayı RAB'bin Yakup'a, “Senin adın İsrail olacak” diye bildirdiği Yakupoğulları oymaklarının sayısı kadardı."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "İlyas bu taşlarla RAB'bin adına bir sunak yaptırdı. Çevresine de iki sea tohum alacak kadar bir hendek kazdı."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Sunağın üzerine odunları dizdi, boğayı parça parça kesip odunların üzerine yerleştirdi. “Dört küp su doldurup yakmalık sunuyla odunların üzerine dökün” dedi."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Sonra, “Bir daha yapın” dedi. Bir daha yaptılar. “Bir kez daha yapın” dedi. Üçüncü kez aynı şeyi yaptılar."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "O zaman sunağın çevresine akan su hendeği doldurdu."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Akşam sunusu saatinde, Peygamber İlyas sunağa yaklaşıp şöyle dua etti: “Ey İbrahim'in, İshak'ın ve İsrail'in Tanrısı olan RAB! Bugün bilinsin ki, sen İsrail'in Tanrısı'sın, ben de senin kulunum ve bütün bunları senin buyruklarınla yaptım."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ya RAB, bana yanıt ver! Yanıt ver ki, bu halk senin Tanrı olduğunu anlasın. Onların yine sana dönmelerini sağla.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "O anda gökten RAB'bin ateşi düştü. Düşen ateş yakmalık sunuyu, odunları, taşları ve toprağı yakıp hendekteki suyu kuruttu."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Halk olanları görünce yüzüstü yere kapandı. “RAB Tanrı'dır, RAB Tanrı'dır!” dediler."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "İlyas, “Baal'ın peygamberlerini yakalayın, hiçbirini kaçırmayın” diye onlara buyruk verdi. Peygamberler yakalandı, İlyas onları Kişon Vadisi'ne götürüp orada öldürdü."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Sonra İlyas, Ahav'a, “Git, yemene içmene bak; çünkü güçlü bir yağmur sesi var” dedi."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Ahav yiyip içmek üzere oradan ayrılınca, İlyas Karmel Dağı'nın tepesine çıktı. Yere kapanarak başını dizlerinin arasına koydu."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Sonra uşağına, “Haydi git, denize doğru bak!” dedi. Uşağı gidip denize baktı ve, “Hiçbir şey görmedim” diye karşılık verdi. İlyas, uşağına yedi kez, “Git, bak” dedi."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Yedinci kez gidip bakan uşak, “Denizden avuç kadar küçük bir bulut çıkıyor” dedi. İlyas şöyle dedi: “Git, Ahav'a, ‘Yağmura yakalanmadan arabanı al ve geri dön’ de.”"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Tam o sırada gökyüzü bulutlarla karardı, rüzgar çıktı, şiddetli bir yağmur başladı. Ahav hemen arabasına binip Yizreel'e gitti."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Üzerine RAB'bin gücü inen İlyas kemerini kuşanıp Yizreel'e kadar Ahav'ın önünde koştu."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ahav, İlyas'ın bütün yaptıklarını, peygamberleri nasıl kılıçtan geçirdiğini İzebel'e anlattı."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "İzebel, İlyas'a, “Yarın bu saate kadar senin peygamberlere yaptığını ben de sana yapmazsam, ilahlar bana aynısını, hatta daha kötüsünü yapsın” diye haber gönderdi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "İlyas can korkusuyla Yahuda'nın Beer-Şeva Kenti'ne kaçıp uşağını orada bıraktı."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Bir gün boyunca çölde yürüdü, sonunda bir retem çalısının altına oturdu ve ölmek için dua etti: “Ya RAB, yeter artık, canımı al, ben atalarımdan daha iyi değilim.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sonra retem çalısının altına yatıp uykuya daldı. Ansızın bir melek ona dokunarak, “Kalk yemek ye” dedi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "İlyas çevresine bakınca yanıbaşında, kızgın taşların üstünde bir pideyle bir testi su gördü. Yiyip içtikten sonra yine uzandı."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "RAB'bin meleği ikinci kez geldi, ona dokunarak, “Kalk yemeğini ye. Gideceğin yol çok uzun” dedi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "İlyas kalktı, yiyip içti. Yediklerinden aldığı güçle kırk gün kırk gece Tanrı Dağı Horev'e kadar yürüdü."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Geceyi orada bulunan bir mağarada geçirdi. RAB, “Burada ne yapıyorsun, İlyas?” diye sordu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "İlyas, “RAB'be, Her Şeye Egemen Tanrı'ya büyük bir istekle kulluk ettim” diye karşılık verdi, “Ama İsrail halkı senin antlaşmanı reddetti, sunaklarını yıktı ve peygamberlerini kılıçtan geçirdi. Yalnız ben kaldım. Beni de öldürmeye çalışıyorlar.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "RAB, “Dağa çık ve önümde dur, yanından geçeceğim” dedi. RAB'bin önünde çok güçlü bir rüzgar dağları yarıp kayaları parçaladı. Ancak RAB rüzgarın içinde değildi. Rüzgarın ardından bir deprem oldu, RAB depremin içinde de değildi."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Depremden sonra bir ateş çıktı, ancak RAB ateşin içinde de değildi. Ateşten sonra ince, yumuşak bir ses duyuldu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "İlyas bu sesi duyunca, cüppesiyle yüzünü örttü, çıkıp mağaranın girişinde durdu. O sırada bir ses, “Burada ne yapıyorsun, İlyas?” dedi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "İlyas, “RAB'be, Her Şeye Egemen Tanrı'ya büyük bir istekle kulluk ettim” diye karşılık verdi, “Ama İsrail halkı senin antlaşmanı reddetti, sunaklarını yıktı ve peygamberlerini kılıçtan geçirdi. Yalnız ben kaldım. Beni de öldürmeye çalışıyorlar.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "RAB, “Geldiğin yoldan geri dön, Şam yakınındaki kırlara git” dedi, “Oraya vardığında, Hazael'i Aram Kralı olarak, Nimşi oğlu Yehu'yu İsrail Kralı olarak, Avel-Meholalı Şafat'ın oğlu Elişa'yı da kendi yerine peygamber olarak meshedeceksin."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": ""
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hazael'in kılıcından kurtulanı Yehu, Yehu'nun kılıcından kurtulanı Elişa öldürecek."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ancak İsrail'de Baal'ın önünde diz çöküp onu öpmemiş yedi bin kişiyi sağ bırakacağım.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "İlyas oradan ayrılıp gitti, Şafat oğlu Elişa'yı buldu. Elişa, on iki çift öküzle saban sürenlerin ardından on ikinci çifti sürüyordu. İlyas Elişa'nın yanından geçerek kendi cüppesini onun üzerine attı."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Elişa öküzleri bırakıp İlyas'ın ardından koştu ve, “İzin ver, annemle babamı öpeyim, sonra seninle geleyim” dedi. İlyas, “Geri dön, ben sana ne yaptım ki?” diye karşılık verdi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Böylece Elişa gidip sürdüğü çiftin öküzlerini kesti. Boyunduruklarıyla ateş yakıp etleri pişirdikten sonra, yesinler diye halka dağıttı. Sonra, İlyas'ın ardından gidip ona hizmet etti."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Aram Kralı Ben-Hadat bütün ordusunu topladı. Atları, savaş arabaları ve kendisini destekleyen otuz iki kralla birlikte Samiriye'nin üzerine yürüyerek kenti kuşattı."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ben-Hadat, kentte bulunan İsrail Kralı Ahav'a haberciler göndererek şöyle buyruk verdi:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Ben-Hadat diyor ki, ‘Altınını, gümüşünü, karılarını ve en gürbüz çocuklarını bana teslim et.’”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "İsrail Kralı, “Efendim kralın dediklerini kabul ediyorum” diye karşılık verdi, “Beni ve sahip olduğum her şeyi alabilirsin.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Haberciler yine gelip Ahav'a şöyle dediler: “Ben-Hadat diyor ki, ‘Sana altınını, gümüşünü, karılarını ve çocuklarını bana vereceksin diye haber göndermiştim."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ayrıca yarın bu saatlerde sarayında ve görevlilerinin evlerinde arama yapmak üzere kendi görevlilerimi göndereceğim. Değerli olan her şeyini alıp getirecekler.’”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "İsrail Kralı ülkenin bütün ileri gelenlerini toplayarak, “Bakın, bu adam nasıl bela arıyor!” dedi, “Bana haber gönderip altınımı, gümüşümü, karılarımı, çocuklarımı istedi, reddetmedim.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bütün ileri gelenler ve halk, “Onu dinleme, isteklerini de kabul etme” diye karşılık verdiler."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Böylece Ahav, Ben-Hadat'ın habercilerine, “Efendimiz krala ilk isteklerinin hepsini kabul edeceğimi, ama ikincisini kabul edemeyeceğimi söyleyin” dedi. Haberciler gidip Ben-Hadat'a durumu bildirdiler."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "O zaman Ben-Hadat Ahav'a başka bir haber gönderdi: “O kadar çok adamla senin üstüne yürüyeceğim ki, Samiriye'yi yerle bir edeceğim. Kentin tozları askerlerimin avuçlarını bile dolduramayacak. Eğer bunu yapmazsam, ilahlar bana aynısını, hatta daha kötüsünü yapsın!”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "İsrail Kralı şöyle karşılık verdi: “Kralınıza deyin ki, ‘Zırhını kuşanmadan önce değil, kuşandıktan sonra övünsün.’”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ben-Hadat bunu duyduğunda, kendisini destekleyen krallarla birlikte çadırda içki içiyordu. Hemen adamlarına buyruk verdi: “Saldırıya hazırlanın.” Böylece Samiriye'ye karşı saldırı hazırlıklarına giriştiler."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "O sırada bir peygamber gelip İsrail Kralı Ahav'a şöyle dedi: “RAB diyor ki, ‘Bu büyük orduyu görüyor musun? Onları bugün senin eline teslim edeceğim. O zaman benim RAB olduğumu anlayacaksın.’”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ahav, “Kimin aracılığıyla olacak bu?” diye sordu. Peygamber şu karşılığı verdi: “RAB diyor ki, ‘İlçe komutanlarının genç askerleri bunu başaracak.’” Ahav, “Savaşa kim başlayacak?” diye sordu. Peygamber, “Sen başlayacaksın” dedi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ahav ilçe komutanlarının genç askerlerini çağırıp saydı. İki yüz otuz iki kişiydiler. Sonra bütün İsrail ordusunu toplayıp saydı, onlar da yedi bin kişiydiler."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Öğleyin Ben-Hadat ile kendisini destekleyen otuz iki kral çadırlarda içip sarhoş olmuşken İsrail saldırısı başladı."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Önce genç askerler saldırıya geçti. Ben-Hadat'ın gönderdiği gözcüler, “Samiriyeliler geliyor” diye ona haber getirdiler."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ben-Hadat, “İster barış, ister savaş için gelsinler, onları canlı yakalayın” dedi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Genç askerler arkalarındaki İsrail ordusuyla birlikte kentten çıkıp saldırıya geçtiler."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Herkes önüne geleni öldürdü. Aramlılar kaçmaya başlayınca, İsrailliler peşlerine düştü. Ama Aram Kralı Ben-Hadat, atına binerek atlılarla birlikte kaçıp kurtuldu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "İsrail Kralı atlarla savaş arabalarına büyük zararlar vererek Aramlılar'ı ağır bir yenilgiye uğrattı."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Daha sonra peygamber gelip İsrail Kralı'na, “Git, gücünü pekiştir ve neler yapman gerektiğini iyi düşün” dedi, “Çünkü önümüzdeki ilkbaharda Aram Kralı sana yine saldıracak.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Bu arada görevlileri Aram Kralı'nın kendisine, “İsrail'in ilahı dağ ilahıdır” dediler, “Bu nedenle bizden güçlü çıktılar. Ama ovada savaşırsak, onları kesinlikle yeneriz."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Şimdi bütün kralları görevlerinden al, onların yerine yeni komutanlar ata."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kaybettiğin kadar at ve savaş arabası toplayarak kendine yeni bir ordu kur. İsrailliler'le ovada savaşalım. O zaman onları kesinlikle yeneriz.” Aram Kralı Ben-Hadat bütün söylenenleri kabul edip yerine getirdi."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "İlkbaharda Aramlılar'ı toplayıp İsrailliler'le savaşmak üzere Afek Kenti'ne gitti."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "İsrail halkı da toplanıp yiyeceğini hazırladı. Aramlılar'la savaşmak üzere yola çıkıp onların karşısına ordugah kurdu. Ülkeyi dolduran Aramlılar'ın karşısında İsrailliler iki küçük oğlak sürüsü gibi kalıyordu."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Bir Tanrı adamı gidip İsrail Kralı Ahav'a şöyle dedi: “RAB diyor ki, ‘Aramlılar, RAB dağların Tanrısı'dır, ovaların değil, dedikleri için bu güçlü ordunun tümünü senin eline teslim edeceğim. O zaman benim RAB olduğumu anlayacaksın.’”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Birbirlerine karşı ordugah kuran Aramlılar'la İsrailliler yedi gün beklediler. Yedinci gün savaş başladı. İsrailliler bir gün içinde yüz bin Aramlı yaya asker öldürdü."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Sağ kalanlar Afek Kenti'ne kaçtılar. Orada da yirmi yedi bin kişinin üstüne surlar yıkıldı. Ben-Hadat kentin içine kaçıp bir iç odaya saklandı."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Görevlileri Ben-Hadat'a şöyle dediler: “Duyduğumuza göre, İsrail kralları iyi yürekli krallarmış. Haydi bellerimize çul kuşanıp başlarımıza ip saralım ve İsrail Kralı'nın huzuruna çıkalım. Belki senin canını bağışlar.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Bellerine çul kuşanıp başlarına da ip bağladılar ve İsrail Kralı'nın huzuruna çıkarak, “Kulun Ben-Hadat ‘Canımı bağışla’ diye yalvarıyor” dediler. Ahav, “Ben-Hadat hâlâ yaşıyor mu? O benim kardeşim sayılır” diye karşılık verdi."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Adamlar bunu olumlu bir belirti sayarak hemen sözü ağzından aldılar ve, “Evet, Ben-Hadat kardeşin sayılır!” dediler. Kral, “Gidin, onu getirin” diye buyruk verdi. Ben-Hadat gelince, Ahav onu kendi savaş arabasına aldı."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ben-Hadat, “Babamın babandan almış olduğu kentleri geri vereceğim” dedi, “Babam nasıl Samiriye'de çarşılar kurduysa, sen de Şam'da çarşılar kurabilirsin.” Bunun üzerine Ahav, “Ben de bu şartlara dayanarak sana özgürlüğünü veriyorum” dedi. Böylece onunla bir antlaşma yaparak gitmesine izin verdi."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Peygamberlerden biri, RAB'bin sözüne uyarak arkadaşına, “Lütfen, beni vur!” dedi. Ama arkadaşı onu vurmak istemedi."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "O zaman peygamber arkadaşına şöyle dedi: “Sen RAB'bin buyruğunu dinlemediğin için, yanımdan ayrılır ayrılmaz bir aslan seni öldürecek.” Adam oradan ayrıldıktan sonra aslan onu yakalayıp öldürdü."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Bunun üzerine aynı peygamber, başka bir adama giderek, “Lütfen beni vur!” dedi. Adam da onu vurup yaraladı."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Peygamber gitti, kılığını değiştirmek için gözlerini bağladı. Yol kenarında kralın geçmesini beklemeye başladı."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Kral oradan geçerken, peygamber ona şöyle seslendi: “Ben kulun, tam savaşın içindeyken, askerin biri bana bir tutsak getirip, ‘Bu adamı iyi koru’ dedi, ‘Kaçacak olursa, karşılığını ya canınla, ya da bir talant gümüşle ödersin.’"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ama ben oraya buraya bakarken, adam kayboldu.” İsrail Kralı, “Sen kendini yargılamış oldun” diye karşılık verdi, “Cezanı çekeceksin.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Peygamber, hemen gözlerindeki sargıyı çıkardı. O zaman İsrail Kralı onun bir peygamber olduğunu anladı."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Bunun üzerine peygamber krala şöyle dedi: “RAB diyor ki, ‘Ölüme mahkûm ettiğim adamı salıverdiğin için onun yerine sen öleceksin. Onun halkının başına gelecekler senin halkının başına gelecek.’”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Keyfi kaçan İsrail Kralı öfkeyle Samiriye'deki sarayına döndü."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Yizreel'de Samiriye Kralı Ahav'ın sarayının yanında Yizreelli Navot'un bir bağı vardı. Bir gün Ahav, Navot'a şunu önerdi: “Bağını bana ver. Sarayıma yakın olduğu için orayı sebze bahçesi olarak kullanmak istiyorum. Karşılığında ben de sana daha iyi bir bağ vereyim, ya da istersen değerini gümüş olarak ödeyeyim.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": ""
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ama Navot, “Atalarımın bana bıraktığı mirası sana vermekten RAB beni esirgesin” diye karşılık verdi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Atalarımın bana bıraktığı mirası sana vermem” diyen Yizreelli Navot'un bu sözlerine sıkılıp öfkelenen Ahav sarayına döndü. Asık bir yüzle yatağına uzanıp hiçbir şey yemedi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Karısı İzebel yanına gelip, “Neden bu kadar sıkılıyorsun? Neden yemek yemiyorsun?” diye sordu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ahav karısına şöyle karşılık verdi: “Yizreelli Navot'a, ‘Sen bağını gümüş karşılığında bana sat, istersen ben de onun yerine sana başka bir bağ vereyim’ dedim. Ama o, ‘Hayır, bağımı sana vermem’ dedi.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "İzebel, “Sen İsrail'e böyle mi krallık yapıyorsun?” dedi, “Kalk, yemeğini ye, keyfini bozma. Yizreelli Navot'un bağını sana ben vereceğim.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "İzebel Ahav'ın mührünü kullanarak onun adına mektuplar yazdı, Navot'un yaşadığı kentin ileri gelenleriyle soylularına gönderdi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mektuplarda şunları yazdı: “Oruç ilan edip Navot'u halkın önüne oturtun."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Karşısına da, ‘Navot Tanrı'ya ve krala sövdü’ diyen iki yalancı tanık koyun. Sonra onu dışarı çıkarıp taşlayarak öldürün.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Navot'un yaşadığı kentin ileri gelenleriyle soyluları İzebel'in gönderdiği mektuplarda yazdıklarını uyguladılar."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Oruç ilan edip Navot'u halkın önüne oturttular."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sonra iki kötü adam gelip Navot'un karşısına oturdu ve halkın önünde: “Navot, Tanrı'ya ve krala sövdü” diyerek yalan yere tanıklık etti. Bunun üzerine onu kentin dışına çıkardılar ve taşlayarak öldürdüler."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sonra İzebel'e, “Navot taşlanarak öldürüldü” diye haber gönderdiler."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "İzebel, Navot'un taşlanıp öldürüldüğünü duyar duymaz, Ahav'a, “Kalk, Yizreelli Navot'un sana gümüş karşılığında satmak istemediği bağını sahiplen” dedi, “Çünkü o artık yaşamıyor, öldü.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ahav, Yizreelli Navot'un öldüğünü duyunca, onun bağını almaya gitti."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "O zaman RAB, Tişbeli İlyas'a şöyle dedi:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Kalk, Samiriyeli İsrail Kralı Ahav'ı karşılamaya git. Şu anda Navot'un bağındadır. Orayı almaya gitti."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ona de ki, RAB şöyle diyor: ‘Hem adamı öldürdün, hem de bağını aldın, değil mi? Navot'un kanını köpekler nerede yaladıysa, senin kanını da orada yalayacak.’”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ahav, İlyas'a, “Ey düşmanım, beni buldun, değil mi?” dedi. İlyas şöyle karşılık verdi: “Evet, buldum. Çünkü sen RAB'bin gözünde kötü olanı yaparak kendini sattın."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "RAB diyor ki, ‘Seni sıkıntılara sokacak ve yok edeceğim. İsrail'de senin soyundan gelen genç yaşlı bütün erkeklerin kökünü kurutacağım."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Beni öfkelendirip İsrail'i günaha sürüklediğin için senin ailen de Nevat oğlu Yarovam'ın ve Ahiya oğlu Baaşa'nın ailelerinin akıbetine uğrayacak.’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“RAB İzebel için de, ‘İzebel'i Yizreel Kenti'nin surları dibinde köpekler yiyecek’ diyor."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "‘Ahav'ın ailesinden kentte ölenleri köpekler, kırda ölenleri yırtıcı kuşlar yiyecek.’”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "–Ahav kadar, RAB'bin gözünde kötü olanı yaparak kendini satan hiç kimse olmadı. Karısı İzebel onu her konuda kışkırtıyordu."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ahav RAB'bin İsrail halkının önünden kovduğu Amorlular'ın her yaptığına uyarak putların ardınca yürüdü ve iğrenç işler yaptı.–"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ahav bu sözleri dinledikten sonra, giysilerini yırttı, çula sarınıp oruç tutmaya başladı. Çul içinde yatıp kalkarak, alçakgönüllü bir yol tuttu."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "RAB, Tişbeli İlyas'a şöyle dedi:"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Ahav'ın önümde ne denli alçakgönüllü davrandığını gördün mü? Bu alçakgönüllülüğünden ötürü yaşamı boyunca ben de onu sıkıntıya sokmayacağım. Ama oğlunun zamanında ailesine sıkıntı vereceğim.”"
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Üç yıl boyunca Aram ile İsrail arasında savaş çıkmadı."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Üçüncü yıl Yahuda Kralı Yehoşafat, İsrail Kralı'nı görmeye gitti."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "İsrail Kralı Ahav, görevlilerine, “Ramot-Gilat'ın bize ait olduğunu bilmiyor musunuz?” dedi, “Biz onu Aram Kralı'ndan geri almak için bir şey yapmadık.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sonra Yehoşafat'a, “Ramot-Gilat'a karşı benimle birlikte savaşır mısın?” diye sordu. Yehoşafat, “Beni kendin, halkımı halkın, atlarımı atların say” diye yanıtladı,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Ama önce RAB'be danışalım” diye ekledi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "İsrail Kralı dört yüz kadar peygamberi toplayıp, “Ramot-Gilat'a karşı savaşayım mı, yoksa vaz mı geçeyim?” diye sordu. Peygamberler, “Savaş, çünkü Rab kenti senin eline teslim edecek” diye yanıtladılar."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ama Yehoşafat, “Burada danışabileceğimiz RAB'bin başka peygamberi yok mu?” diye sordu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "İsrail Kralı, “Yimla oğlu Mikaya adında biri daha var” diye yanıtladı, “Onun aracılığıyla RAB'be danışabiliriz. Ama ben ondan nefret ederim. Çünkü benimle ilgili hiç iyi peygamberlik etmez, yalnız kötü şeyler söyler.” Yehoşafat, “Böyle konuşmaman gerekir, ey kral!” dedi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "İsrail Kralı bir görevli çağırıp, “Hemen Yimla oğlu Mikaya'yı getir!” diye buyurdu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "İsrail Kralı Ahav ile Yahuda Kralı Yehoşafat kral giysileriyle Samiriye Kapısı'nın girişinde, harman yerine konan tahtlarında oturuyorlardı. Bütün peygamberler de onların önünde peygamberlik ediyordu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kenaana oğlu Sidkiya, yaptığı demir boynuzları göstererek şöyle dedi: “RAB diyor ki, ‘Aramlılar'ı yok edinceye dek onları bu boynuzlarla vuracaksın.’”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Öteki peygamberlerin hepsi de aynı şeyi söylediler: “Ramot-Gilat'a saldır, kazanacaksın! Çünkü RAB onları senin eline teslim edecek.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mikaya'yı çağırmaya giden görevli ona, “Bak! Peygamberler bir ağızdan kral için olumlu şeyler söylüyorlar” dedi, “Rica ederim, senin sözün de onlarınkine uygun olsun; olumlu bir şey söyle.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mikaya, “Yaşayan RAB'bin hakkı için, RAB bana ne derse onu söyleyeceğim” diye karşılık verdi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mikaya gelince kral, “Mikaya, Ramot-Gilat'a karşı savaşa gidelim mi, yoksa vaz mı geçelim?” diye sordu. Mikaya, “Saldır, kazanacaksın! Çünkü RAB onları senin eline teslim edecek” diye yanıtladı."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Bunun üzerine kral, “RAB'bin adına bana gerçeğin dışında bir şey söylemeyeceğine ilişkin sana kaç kez ant içireyim?” diye sordu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Mikaya şöyle karşılık verdi: “İsrailliler'i dağlara dağılmış çobansız koyunlar gibi gördüm. RAB, ‘Bunların sahibi yok. Herkes güvenlik içinde evine dönsün’ dedi.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "İsrail Kralı Yehoşafat'a, “Benimle ilgili iyi peygamberlik etmez, hep kötü şeyler söyler dememiş miydim?” dedi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mikaya konuşmasını sürdürdü: “Öyleyse RAB'bin sözünü dinle! Gördüm ki, RAB tahtında oturuyor, bütün göksel varlıklar da sağında, solunda duruyordu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "RAB sordu: ‘Ramot-Gilat'a saldırıp ölsün diye Ahav'ı kim kandıracak?’ “Kimi şöyle, kimi böyle derken,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "bir ruh çıkıp RAB'bin önünde durdu ve, ‘Ben onu kandıracağım’ dedi. “RAB, ‘Nasıl?’ diye sordu."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“Ruh, ‘Aldatıcı ruh olarak gidip Ahav'ın bütün peygamberlerine yalan söyleteceğim’ diye karşılık verdi. “RAB, ‘Onu kandırmayı başaracaksın!’ dedi, ‘Git, dediğini yap.’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“İşte RAB bütün bu peygamberlerin ağzına aldatıcı bir ruh koydu. Çünkü sana kötülük etmeye karar verdi.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kenaana oğlu Sidkiya yaklaşıp Mikaya'nın yüzüne bir tokat attı. “RAB'bin Ruhu nasıl benden çıkıp da seninle konuştu?” dedi."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mikaya, “Gizlenmek için bir iç odaya girdiğin gün göreceksin” diye yanıtladı."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Bunun üzerine İsrail Kralı, “Mikaya'yı kentin yöneticisi Amon'a ve kralın oğlu Yoaş'a götürün” dedi,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“Ben güvenlik içinde dönünceye dek bu adamı cezaevinde tutmalarını, ona su ve ekmekten başka bir şey vermemelerini söyleyin!”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Mikaya, “Eğer sen güvenlik içinde dönersen, RAB benim aracılığımla konuşmamış demektir” dedi ve, “Herkes bunu duysun!” diye ekledi."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "İsrail Kralı Ahav'la Yahuda Kralı Yehoşafat Ramot-Gilat'a saldırmak için yola çıktılar."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "İsrail Kralı, Yehoşafat'a, “Ben kılık değiştirip savaşa öyle gireceğim, ama sen kral giysilerini giy” dedi. Böylece İsrail Kralı kılığını değiştirip savaşa girdi."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Aram Kralı, savaş arabalarının otuz iki komutanına, “İsrail Kralı dışında, büyük küçük hiç kimseye saldırmayın!” diye buyruk vermişti."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Savaş arabalarının komutanları Yehoşafat'ı görünce, İsrail Kralı sanıp saldırmak için ona döndüler. Yehoşafat yakarmaya başladı."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Komutanlar onun İsrail Kralı olmadığını anlayınca peşini bıraktılar."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "O sırada bir asker rasgele attığı bir okla İsrail Kralı'nı zırhının parçalarının birleştiği yerden vurdu. Kral arabacısına, “Dönüp beni savaş alanından çıkar, yaralandım” dedi."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Savaş o gün şiddetlendi. İsrail Kralı, arabasında Aramlılar'a karşı akşama kadar dayandı ve akşamleyin öldü. Yarasından akan kanlar arabasının içinde kaldı."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Güneş batarken ordugahta, “Herkes kendi kentine, ülkesine dönsün!” diye bağırdılar."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kral ölmüştü. Onu Samiriye'ye getirip orada gömdüler."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Arabası fahişelerin yıkandığı Samiriye Havuzu'nun kenarında temizlenirken RAB'bin sözü uyarınca köpekler kanını yaladı."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ahav'ın krallığı dönemindeki öteki olaylar, bütün yaptıkları, yaptırdığı fildişi süslemeli saray ve bütün kentler İsrail krallarının tarihinde yazılıdır."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ahav ölüp atalarına kavuşunca yerine oğlu Ahazya kral oldu."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "İsrail Kralı Ahav'ın krallığının dördüncü yılında Asa oğlu Yehoşafat Yahuda Kralı oldu."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Yehoşafat otuz beş yaşında kral oldu ve Yeruşalim'de yirmi beş yıl krallık yaptı. Annesi Şilhi'nin kızı Azuva'ydı."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Babası Asa'nın bütün yollarını izleyen ve bunlardan sapmayan Yehoşafat RAB'bin gözünde doğru olanı yaptı. Ancak alışılagelen tapınma yerleri kaldırılmadı. Halk hâlâ oralarda kurban kesip buhur yakıyordu."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Yehoşafat İsrail Kralı ile barış yaptı."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Yehoşafat'ın krallığı dönemindeki öteki olaylar, başarıları ve savaşları Yahuda krallarının tarihinde yazılıdır."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Yehoşafat babası Asa'nın döneminden kalan, putperest törenlerinde fuhuş yapan kadın ve erkeklerin hepsini ülkeden süpürüp attı."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Edom'da kral yoktu, yerine bir vekil bakıyordu."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Yehoşafat altın almak için Ofir'e gitmek üzere ticaret gemileri yaptırdı. Ancak gemiler oraya gidemeden Esyon-Gever'de parçalandı."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "O zaman Ahav oğlu Ahazya, Yehoşafat'a, “Benim adamlarım gemilerde seninkilerle birlikte gitsinler” dedi. Ama Yehoşafat kabul etmedi."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Yehoşafat ölüp atalarına kavuştu ve atası Davut'un Kenti'nde atalarının yanına gömüldü. Yerine oğlu Yehoram kral oldu."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Yahuda Kralı Yehoşafat'ın krallığının on yedinci yılında Ahav oğlu Ahazya Samiriye'de İsrail Kralı oldu. İki yıl krallık yaptı."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "RAB'bin gözünde kötü olanı yaptı. Babasının, annesinin ve İsrail'i günaha sürükleyen Nevat oğlu Yarovam'ın yolunda yürüdü."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Baal'a hizmet edip taptı. Babasının her yaptığına uyarak İsrail'in Tanrısı RAB'bi öfkelendirdi."
                }
            }
        }
    }
}