{
    "version": "TUR",
    "book_name": "Haggai",
    "book_nr": "37",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kral Darius'un krallığının ikinci yılında, altıncı ayın birinci günü RAB Peygamber Hagay aracılığıyla Şealtiel'in torunu Yahuda Valisi Zerubbabil ve Yehosadak oğlu Başkâhin Yeşu'ya seslendi:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Her Şeye Egemen RAB diyor ki, ‘Bu halk, RAB'bin Tapınağı'nı yeniden kurmak için vakit daha gelmedi diyor.’”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sonra RAB, Peygamber Hagay aracılığıyla şöyle seslendi:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Bu tapınak yıkık durumdayken, sizin ağaç kaplamalı evlerinizde oturmanızın sırası mı?”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Her Şeye Egemen RAB diyor ki, “Şimdi tuttuğunuz yolları iyi düşünün!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Çok ektiniz ama az biçtiniz; yiyorsunuz ama doyamıyorsunuz, içiyorsunuz ama neşelenemiyorsunuz; giyiniyorsunuz ama ısınamıyorsunuz; ücretinizi alıyorsunuz ama paranızı sanki delik keseye koyuyorsunuz.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Her Şeye Egemen RAB, “Tuttuğunuz yolları iyi düşünün!” diyor, “Dağlara çıkıp kütük getirin, tapınağı yeniden kurun. Öyle ki, ondan hoşnut olayım, yüceltileyim."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": ""
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Bol ürün umdunuz ama az topladınız. Eve ne getirdiyseniz üfleyip dağıttım. Acaba neden?” Böyle soruyor Her Şeye Egemen RAB. “Yıkık duran tapınağımdan ötürü! Oysa hepiniz kendi evinizle uğraşıyorsunuz."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "İşte bunun içindir ki, gök çiyini, toprak ürününü sizden esirgiyor."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ülkeyi –dağlarını, tahılını, yeni şarabını, zeytinyağını, toprağın verdiği ürünleri, insanlarını, hayvanlarını, ellerinizin bütün emeğini– kuraklıkla cezalandırdım.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Şealtiel'in torunu Zerubbabil, Yehosadak oğlu Başkâhin Yeşu ve sürgünden dönen halkın tümü Tanrıları RAB'bin sözüne, O'nun tarafından gönderilen Peygamber Hagay'ın sözlerine kulak verdiler. Halk RAB'den korktu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sonra RAB'bin ulağı Hagay, RAB'bin şu sözlerini halka bildirdi: “RAB, ‘Ben sizinle birlikteyim’ diyor.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Böylece RAB Şealtiel'in torunu Yahuda Valisi Zerubbabil'i, Yehosadak oğlu Başkâhin Yeşu'yu ve sürgünden dönen halkın tümünü bu konuda harekete geçirdi. Darius'un krallığının ikinci yılında, altıncı ayın yirmi dördüncü günü gelip Tanrıları Her Şeye Egemen RAB'bin Tapınağı'nda işe başladılar."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": ""
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Yedinci ayın yirmi birinci günü RAB Peygamber Hagay aracılığıyla şöyle seslendi:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Şealtiel'in torunu Yahuda Valisi Zerubbabil'e, Yehosadak oğlu Başkâhin Yeşu'ya ve sürgünden dönen halka de ki,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "‘Aranızda bu tapınağı önceki görkemiyle gören kaldı mı? Şimdi size nasıl görünüyor? Bir hiç olarak görünmüyor mu?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Şimdi sen, ey Zerubbabil, yüreklen!’ RAB böyle diyor. ‘Ey Yehosadak oğlu Başkâhin Yeşu, yüreklen! Ey ülke halkı, yüreklen!’ RAB böyle diyor. ‘İşi sürdürün. Çünkü ben sizinle birlikteyim.’ Böyle diyor Her Şeye Egemen RAB."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "‘Mısır'dan çıktığınızda, size bu konuda söz verdim. Ruhum aranızdadır. Korkmayın!’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Her Şeye Egemen RAB diyor ki, ‘Kısa zamanda bir kez daha yeri, göğü, denizi, karayı sarsacağım."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Bütün ulusları sarsacağım, değerli eşyalarını buraya getirecekler. Ben de bu tapınağı görkemle dolduracağım.’ Böyle diyor Her Şeye Egemen RAB."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "‘Gümüş de, altın da benim’ diyor Her Şeye Egemen RAB."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "‘Yeni tapınağın görkemi, öncekinden daha büyük olacak. Buraya esenlik vereceğim.’ Böyle diyor Her Şeye Egemen RAB.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Darius'un krallığının ikinci yılında, dokuzuncu ayın yirmi dördüncü günü RAB, Peygamber Hagay'a seslendi:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Her Şeye Egemen RAB diyor ki, ‘Kâhinlere yasayla ilgili şu soruyu sor:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Eğer biri giysisinin kıvrımları arasında kutsanmış et taşır ve o kıvrım ekmeğe, yemeğe, şaraba, zeytinyağına ya da başka bir yiyeceğe değerse, o yiyecek kutsal olur mu?’” Kâhinler, “Hayır” diye yanıtladılar."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hagay konuşmasını şöyle sürdürdü: “Ölüye dokunduğu için kirli sayılan biri, bu yiyeceklerden birine dokunursa, o yiyecek kirlenmiş olur mu?” Kâhinler, “Evet, kirlenmiş olur” diye karşılık verdiler."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Bunun üzerine Hagay şöyle dedi: “RAB, ‘Bu halk, bu ulus gözümde böyledir’ diyor, ‘Her yaptıkları, sunakta her sundukları da kirlidir.’”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“‘Bugüne dek olanları iyi düşünün; RAB'bin Tapınağı'nda taş üstüne taş konulmadan önce, yirmi ölçeklik bir tahıl yığınına gelen biri, yalnızca on ölçek bulurdu; şarap teknesinden elli ölçek çıkarmaya varan biri, yalnızca yirmi ölçek bulurdu."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": ""
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ellerinizin bütün emeğini samyeliyle, küfle, doluyla cezalandırdım. Yine de bana dönmediniz.’ RAB böyle diyor."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "‘Bugünden, dokuzuncu ayın yirmi dördüncü gününden, RAB'bin Tapınağı'nın temelinin atıldığı günden başlayarak olacakları iyi düşünün."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ambarda hiç tohum kaldı mı? Asma, incir, nar, zeytin ağaçları bugüne dek ürün verdi mi? “‘Bugünden başlayarak üzerinize bereket yağdıracağım.’”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ayın yirmi dördüncü günü RAB Hagay'a ikinci kez seslendi:"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Yahuda Valisi Zerubbabil'e de ki, ben yeri, göğü sarsmak üzereyim."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kralların tahtlarını devireceğim, yabancı ulusların gücünü yok edeceğim. Savaş arabalarıyla sürücülerini de devireceğim; atlarla binicileri düşecek, hepsi kardeşinin kılıcıyla öldürülecek."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Her Şeye Egemen RAB ‘O gün seni alacağım, ey Şealtiel'in torunu kulum Zerubbabil’ diyor, ‘Ve seni mühür yüzüğü gibi yapacağım. Çünkü ben seni seçtim.’ Böyle diyor Her Şeye Egemen RAB.”"
                }
            }
        }
    }
}