{
    "version": "TUR",
    "book_name": "Jude",
    "book_nr": "65",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "İsa Mesih'in kulu, Yakup'un kardeşi ben Yahuda'dan, Baba Tanrı tarafından sevilip İsa Mesih için korunmuş olan çağrılmışlara selam!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Merhamet, esenlik ve sevgi artan ölçüde sizin olsun."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sevgili kardeşlerim, size ortak kurtuluşumuzla ilgili yazmaya çok gayret ettim. Bu arada sizi kutsallara ilk ve son kez emanet edilen iman uğrunda mücadeleye özendirmek için yazma gereğini duydum."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Çünkü Tanrımız'ın lütfunu sefahate araç eden, tek Efendimiz ve Rabbimiz İsa Mesih'i yadsıyan bazı tanrısızlar gizlice aranıza sızdılar. Onların yargılanacakları çoktan beri yazılmıştır."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Bütün bunları bildiğiniz halde, size anımsatmak isterim ki, ilk ve son kez halkı Mısır'dan kurtaran Rab iman etmeyenleri daha sonra yok etti."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Yetkilerinin sınırı içinde kalmayıp kendilerine ayrılan yeri terk etmiş olan melekleri, büyük yargı günü için çözülmez bağlarla bağlayarak karanlığa hapsetti."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sodom, Gomora ve çevrelerindeki kentler de benzer biçimde kendilerini fuhuş ve sapıklığa teslim ettiler. Sonsuza dek ateşte yanma cezasını çeken bu kentler ders alınacak birer örnektir."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Aranıza sızan bu kişiler de onlar gibi gördükleri düşlere dayanarak öz bedenlerini kirletiyor, Rab'bin yetkisini hiçe sayıyor, yüce varlıklara sövüyorlar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Oysa Başmelek Mikail bile Musa'nın cesedi konusunda İblis'le çekişip tartışırken, söverek onu yargılamaya kalkışmadı. Ancak, “Seni Rab azarlasın” dedi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ama bu kişiler anlamadıkları her şeye sövüyorlar. Öte yandan, akıldan yoksun hayvanlar gibi içgüdüleriyle anladıkları ne varsa, onları yıkıma götürüyor."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Vay onların haline! Çünkü Kayin'in yolundan gittiler. Kazanç için kendilerini Balam'ınkine benzer bir yanılgıya kaptırdılar. Korah'ınkine benzer bir isyanda mahvoldular."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sevgi şölenlerinizde sizinle birlikte pervasızca yiyip içen bu kişiler birer kara lekedir. Yalnız kendilerini besleyen çobanlardır. Rüzgarın sürüklediği yağmursuz bulutlara, iki kez ölmüş, kökünden sökülmüş, sonbaharın meyvesiz ağaçlarına benzerler."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Köpüğünü savuran denizin azgın dalgaları gibi ayıplarını çevreye savururlar. Serseri yıldızlar gibidirler. Onları sonsuza dek sürecek koyu karanlık bekliyor."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Adem'den sonraki altıncı kuşaktan olan Hanok, bu adamlara ilişkin şu peygamberlikte bulundu: “İşte Rab herkesi yargılamak üzere on binlerce kutsalıyla geliyor. Tanrı yoluna aykırı, tanrısızca yapılan bütün işlerden ve tanrısız günahkârların kendisine karşı söylediği bütün ağır sözlerden ötürü Rab, bütün insanlara suçluluklarını gösterecektir.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": ""
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Bunlar hep yakınıp söylenir, kendi tutkularının peşinden giderler. Ağızlarından kurumlu sözler çıkar, kendi çıkarları için başkalarını pohpohlarlar."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ama siz, sevgili kardeşlerim, Rabbimiz İsa Mesih'in elçileri tarafından önceden söylenen sözleri anımsayın."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Size demişlerdi ki, “Dünyanın son günlerinde alay edenler, tanrısızlığa yönelip kendi tutkularına göre yaşayanlar olacaktır.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Bunlar bölücü, insan doğasıyla sınırlı, Kutsal Ruh'tan yoksun kişilerdir."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ama siz, sevgili kardeşlerim, kendinizi tümden kutsal olan imanınızın temeli üzerinde geliştirin. Kutsal Ruh'un yönetiminde dua edin."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Rabbimiz İsa Mesih'in sizi sonsuz yaşama kavuşturacak olan merhametini beklerken kendinizi Tanrı'nın sevgisinde koruyun."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kimi kararsızlara merhamet edin."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kimini ateşten çekip kurtarın. Kimine de korkuyla merhamet edin. Ama günahlı bir bedenin lekelediği giysiden bile tiksinin."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kurtarıcımız tek Tanrı, sizi düşmekten alıkoyacak, büyük sevinç içinde lekesiz olarak yüce huzuruna çıkaracak güçtedir."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Yücelik, ululuk, güç ve yetki Rabbimiz İsa Mesih aracılığıyla bütün çağlardan önce, şimdi ve bütün çağlar boyunca Tanrı'nın olsun! Amin."
                }
            }
        }
    }
}