{
    "version": "BLP",
    "book_name": "Job",
    "book_nr": "18",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "I.— PRÓLOGO EN CINCO ACTOS Y UN ENTREACTO (1—2) Job sometido a prueba - Érase una vez un hombre llamado Job, que vivía en el país de Hus. Era justo, honrado y respetuoso de Dios, y vivía apartado del mal."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tenía siete hijos y tres hijas."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Poseía siete mil ovejas, tres mil camellos, quinientas yuntas de bueyes, quinientas burras y muchísimos siervos. Era el más rico de los hombres de Oriente."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sus hijos solían juntarse para comer, cada día en casa de uno, e invitaban a sus tres hermanas."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Terminados esos días de fiesta, Job los hacía venir para purificarlos; y de mañana ofrecía un holocausto por cada uno, por si habían pecado maldiciendo a Dios en su interior. Cada vez hacía Job lo mismo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Un día se presentaron ante el Señor los hijos de Dios; también Satán entró con ellos."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "El Señor preguntó a Satán: — ¿De dónde vienes? Satán respondió al Señor: — Vengo de dar vueltas por la tierra; de andar por ella."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "El Señor añadió: — ¿Te has fijado en mi siervo Job? En la tierra no hay otro como él: es un hombre justo, honrado y respetuoso de Dios, y vive apartado del mal."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Satán contestó al Señor: — ¿Y crees que Job respeta a Dios sin motivo?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tú mismo lo has rodeado de seguridad; lo has protegido, junto con su hogar y sus pertenencias: has bendecido sus trabajos, y sus rebaños llenan el país."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pero te apuesto que si extiendes tu mano y dañas sus posesiones, te maldecirá a la cara."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "El Señor respondió a Satán: — Haz lo que quieras con sus cosas, pero no se te ocurra tocar su persona. Satán abandonó la presencia del Señor."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Un día que sus hijos e hijas banqueteaban en casa del hermano mayor,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "llegó un mensajero a casa de Job con la siguiente noticia: — Mientras los bueyes estaban arando y las burras pastando a su lado,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "cayeron sobre ellos unos sabeos, acuchillaron a los mozos y se llevaron el ganado. Sólo yo he podido escapar para contártelo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Aún no había acabado el mensajero de hablar, cuando llegó otro con la siguiente noticia: — Ha caído un rayo del cielo que ha quemado y consumido a las ovejas y a los pastores. Sólo yo he podido escapar para contártelo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Aún no había acabado este de hablar, cuando llegó otro con la siguiente noticia: — Una banda de caldeos, divididos en tres grupos, ha caído sobre los camellos y se los ha llevado, después de acuchillar a los mozos. Sólo yo he podido escapar para contártelo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Aún no había acabado este de hablar, cuando llegó otro con la siguiente noticia: — Estaban tus hijos y tus hijas banqueteando en casa del hermano mayor,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "cuando un huracán que cruzaba el desierto embistió la casa por los cuatro costados; la casa se derrumbó sobre los jóvenes y los mató. Sólo yo he podido escapar para contártelo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Job se levantó, se rasgó la ropa, se afeitó la cabeza, se echó por tierra"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "y dijo: “Desnudo salí del vientre de mi madre y desnudo volveré a él. El Señor me lo dio, el Señor me lo quitó; bendito sea el nombre del Señor”."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A pesar de todo lo sucedido, Job no pecó ni maldijo a Dios."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Un día se presentaron ante el Señor los hijos de Dios; también Satán entró con ellos."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "El Señor preguntó a Satán: — ¿De dónde vienes? Satán respondió al Señor: — Vengo de dar vueltas por la tierra; de andar por ella."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "El Señor añadió: — ¿Te has fijado en mi siervo Job? En la tierra no hay otro como él: es un hombre justo, honrado y respetuoso de Dios, y vive apartado del mal. Pero tú me has incitado contra él para que lo aniquilara sin motivo; sin embargo, todavía persiste en su honradez."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Satán contestó al Señor: — Piel por piel; cualquiera lo da todo por salvar su vida."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Te apuesto que si pones la mano sobre él y lo hieres en su carne y en sus huesos, te maldecirá a la cara."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "El Señor respondió a Satán: — Haz lo que quieras con él, pero respétale la vida. Satán abandonó la presencia del Señor."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Entonces hirió a Job con llagas malignas, desde la planta del pie hasta la cabeza."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Job, sentado en el polvo, se rascaba con una tejuela."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Su mujer le dijo: — ¿Todavía persistes en tu honradez? Maldice a Dios y muérete."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Job contestó: — Hablas como una insensata. Si aceptamos de Dios los bienes, ¿no vamos a aceptar los males? A pesar de lo ocurrido, Job no pecó con sus labios."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Entreacto - Tres amigos de Job, cuando se enteraron de las desgracias que había sufrido, llegaron desde sus respectivos países. Eran Elifaz de Temán, Bildad de Súaj y Sofar de Naamat, que se pusieron de acuerdo para ir a compartir su pena y consolarlo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Lo vieron de lejos pero no lo reconocieron; entonces rompieron a llorar, se rasgaron el manto y echaron polvo sobre sus cabezas y hacia el cielo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Después se sentaron junto a Job en el suelo y estuvieron siete días y siete noches; pero ninguno le decía nada, viendo su terrible sufrimiento."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "II.— DIÁLOGO ENTRE JOB Y SUS AMIGOS (3—31) Primer ciclo de discursos (3—14) Rechazo de la vida - Job habló por fin y maldijo así su día:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "II.— DIÁLOGO ENTRE JOB Y SUS AMIGOS (3—31) Primer ciclo de discursos (3—14) Rechazo de la vida - Job habló por fin y maldijo así su día:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "¡Muera el día en que nací y la noche que anunció: “Se ha concebido un varón”!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Que ese día se vuelva tinieblas, que en lo alto Dios prescinda de él, que la luz no lo ilumine."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Que sombrías tinieblas lo reclamen, que se ciernan sobre él nubarrones, que un eclipse lo llene de espanto."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Que la oscuridad se apodere de esa noche, que no se sume a los días del año, que no entre en el cómputo de los meses."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Que esa noche quede estéril, que no se oigan los gritos de júbilo;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "que la maldigan los que maldicen al Océano, los que saben conjurar a Leviatán."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Que se ofusquen las estrellas de su aurora, que espere en vano la luz, que no vea el parpadeo del alba."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "¿Por qué no se me cerró la salida del vientre y se me evitó contemplar tanto dolor?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "¿Por qué no morí dentro de las entrañas y perecí antes de salir del vientre?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "¿Por qué me recibió un regazo y unos pechos me dieron de mamar?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ahora descansaría en paz, ahora dormiría tranquilo"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "con esos reyes y consejeros de la tierra que se hacen construir mausoleos,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "o con los nobles que abundan en oro, que acumulan plata en sus palacios."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Como aborto ignorado, no existiría; como criatura que no llega a ver la luz."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Allí acaba la agitación de los canallas, allí descansan los que están exhaustos."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Con ellos reposan los prisioneros, sin oír las órdenes del capataz;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "se confunden pequeños y grandes y el esclavo se libra de su dueño."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "¿Por qué iluminó a un desgraciado y dio vida a los que viven amargados,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "esos que ansían la muerte y no aparece, que la buscan como se busca un tesoro,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "que disfrutarían al ver el túmulo y se alegrarían al encontrar la tumba,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "a quien no encuentra su camino porque Dios le ha cerrado la salida?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Por pan tengo mis sollozos, los gemidos se me escapan como agua."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Lo que más temía me sale al paso, lo que más me aterraba me acontece."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ya no tengo paz ni sosiego, temo intranquilo un sobresalto."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dios retribuye - Elifaz de Temán respondió así:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "¿Aguantarás si te dirigen la palabra? ¿Pero quién puede frenar una respuesta?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tú, que a tantos dabas lecciones, que fortalecías los brazos débiles,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "que animabas al vacilante con tus consejos, que robustecías las rodillas temblorosas,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "¿ahora que te toca, flaqueas? ¿Te llega el turno y te asustas?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "¿No ponías tu confianza en tu piedad? ¿No ponías la esperanza en tu honradez?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "¿Recuerdas a un inocente destruido? ¿Has visto a algún justo exterminado?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Yo he visto que quien cultiva maldad y siembra desgracia, eso cosecha."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Echa Dios su aliento y perecen, los consume el resoplido de su cólera."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ruge el león, gruñe la fiera, pero a los cachorros les arrancan los dientes."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Muere el león cuando no tiene presa, las crías de la leona se dispersan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Me llegó una palabra furtiva, escuché su suave susurro;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "entre pesadillas y visiones nocturnas, cuando el sopor rinde a los humanos,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "el terror y la agitación me atenazaron, se estremecieron todos mis huesos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Un viento rozó mi rostro, se erizó el vello de mi cuerpo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Allí estaba, no lo reconocí, pero su imagen permanecía ante mí. Una voz rasgó el silencio:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "¿“Puede un mortal ser justo ante Dios, un ser humano ser puro ante su Hacedor”?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Si ni siquiera confía en sus siervos, y hasta en sus mensajeros ve defectos,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "¿qué decir de los que moran entre adobes, en casas construidas sobre barro? ¡Se los aplasta igual que a la polilla!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "De la mañana al atardecer se derrumban, desaparecen sin que a nadie le importe;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "les arrancan los vientos de su tienda y mueren por falta de sabiduría."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Anda, grita, a ver quién te responde, ¿a qué santo vas ahora a recurrir?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Al necio lo mata el despecho, y al simple lo remata la envidia."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He visto a un necio echar raíces y de pronto hundirse su morada,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "a sus hijos metidos en problemas, acosados en un juicio, sin defensa."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "El hambriento devorará su cosecha —Dios se la quitará de entre los dientes— y el sediento beberá sus bienes."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pues la desgracia no germina del polvo, ni brota de la tierra el sufrimiento;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "nace para el dolor el ser humano como las chispas que se alzan volando."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Yo que tú apelaría a Dios, confiaría a Dios mi causa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Él hace prodigios misteriosos, realiza maravillas sin cuento:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "derrama lluvia sobre la tierra, envía el agua a los campos;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "pone a los humildes en lo alto, en lugar seguro a los afligidos;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "frustra los planes del astuto, hace que fracasen sus intrigas;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "enreda en su astucia a los sabios, arruina los planes tortuosos;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "en pleno día se topan con tinieblas, van a tientas lo mismo que de noche."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pero salva al pobre de lenguas afiladas, lo libra de manos opresoras;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "así el indigente vive con esperanza, pues la maldad cierra su boca."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "¡Dichoso aquel a quien Dios corrige! No rechaces la lección del Todopoderoso,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "porque hiere, pero pone la venda, golpea, pero él mismo cura."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Seis veces te salva de apuros y a la séptima te evita los males;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "no te dejará morir en plena carestía, en plena refriega te librará de la espada;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "te pondrá a salvo del azote de la lengua, sin miedo a que se cierna el desastre."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Te reirás de carestías y desastres, no tendrás miedo a las fieras salvajes;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "pactarás con los espíritus del campo, tendrás paz con las bestias salvajes;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "disfrutarás de la paz de tu tienda, verás prosperar tus propiedades;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "conocerás una numerosa progenie, nutrida como la hierba del campo;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "bajarás a la tumba ya maduro, como manojo de trigo en sazón."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Hemos comprobado que todo esto es cierto; haz caso y aprende la lección."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Consuelos vanos para la miseria humana - Job respondió así:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Si se pudiera calcular mi dolor junto con mis males en una balanza,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "pesarían más que la arena del mar; por eso desatino al hablar."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Llevo clavadas en mí las flechas del Todopoderoso; mi garganta absorbe su veneno, los terrores de Dios me acechan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "¿Rebuzna el onagro al ver la hierba?, ¿muge el buey a la vista del forraje?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "¿Come alguien lo soso sin sal o saca gusto al jugo de malva?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Lo que mi boca se negaba a comer es ahora mi alimento de enfermo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ojalá se cumpliese mi petición y Dios respondiese a mi esperanza:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "que tuviese a bien triturarme y arrancase mi trama con su mano."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Me serviría por lo menos de consuelo, aun torturado sin piedad me alegraría pues nunca he rechazado las palabras del Santo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "¿Me quedan fuerzas para esperar o tengo una meta que me impulsa a seguir?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "¿Soy acaso fuerte como las rocas o es acaso mi cuerpo de bronce?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ya no puedo valerme por mí mismo y no espero que alguien me auxilie."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "El enfermo cuenta con la piedad de su amigo, aunque no tema al Todopoderoso;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "pero mis hermanos me engañan como un torrente, como una rambla cuando ha pasado la riada."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Cuando se funde el hielo [los torrentes] bajan turbios, crecidos con la nieve derretida;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "pero llega el estiaje y se secan, el calor reseca su cauce;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "las huellas de su curso se difuminan, desaparecen cuando penetran en el desierto."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Los divisan las caravanas de Temá, los buscan los comerciantes de Sabá;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "mas su esperanza acaba frustrada: al llegar se sienten defraudados."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "También vosotros sois nada, veis un desastre y tembláis."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "¿Acaso os he pedido algo o me he aprovechado de vuestros bienes"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "para que me librarais de manos enemigas o me rescataseis de manos violentas?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Si me explicáis las cosas, callaré; hacedme ver en qué me he equivocado;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "los argumentos razonados persuaden, ¿pero qué demuestran vuestras razones?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "¡Creéis que un discurso zanja una cuestión y que sólo es viento la voz desesperada!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Seríais capaces de rifaros un huérfano, de poner precio a vuestro propio amigo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Miradme ahora frente a frente, que no he de mentiros a la cara."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Volved, y que no haya trampas; volved, que sigue intacta mi honradez."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "¿Percibís malicia en mi lengua? ¿No distingo lo que es falso cuando hablo?"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "El ser humano cumple un servicio en la tierra, son sus días los de un jornalero;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "como el esclavo, busca la sombra; como el jornalero, espera su salario."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Yo he heredado meses baldíos, me han asignado noches de agobio."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Me acuesto y pienso: ¿cuándo me levantaré? La noche se alarga sin medida y me harto de dar vueltas hasta el alba;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "mi cuerpo está cubierto de gusanos y costras, la piel se me rasga y supura."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Corren mis días con toda rapidez, se consumen, vacíos de esperanza."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Recuerda que mi vida es un soplo, que mis ojos no verán ya la dicha."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Los ojos que me ven no me verán, me buscarás con la mirada y no estaré."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Igual que nube que pasa y se disipa es el que baja al reino de los muertos; ya no volverá a subir;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "ya no regresará a su casa, ni su morada lo reconocerá."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Así que no pondré freno a mi lengua, hablará mi espíritu angustiado, me quejaré henchido de amargura."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "¿Soy acaso el Mar o el Dragón para que tú me pongas un guardián?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Cuando pienso que el lecho será mi alivio, que la cama adormecerá mis gemidos,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "entonces me aterras con sueños, entonces me atemorizas con pesadillas."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Preferiría morir asfixiado; antes la muerte que vivir así."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "¡Qué más da! Si no viviré para siempre, déjame en paz; mis días son un soplo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "¿Qué es el ser humano para que de él te ocupes, para que te muestres interesado por él,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "para que le pases revista por la mañana y a cada instante lo examines?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "¿Por qué no dejas de vigilarme? ¡Ni tragar saliva me permites!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Si he pecado, ¿en qué te afecta, Vigía de los humanos? ¿Por qué me conviertes en tu blanco y me has considerado tu carga?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "¿Por qué no perdonas mi culpa y pasas por alto mi ofensa? Pues pronto me acostaré en el polvo; me buscarás, pero ya no estaré."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Defensa de la justicia - Bildad de Súaj respondió así:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "¿Hasta cuándo hablarás de ese modo, con el viento impetuoso de tus palabras?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "¿Puede Dios trastocar el derecho, pervertir la justicia el Todopoderoso?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Si tus hijos pecaron contra él, ya los hizo cargar con su delito."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mas si buscas cuanto antes a Dios, si diriges tu súplica al Todopoderoso,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "si eres honrado e intachable, entonces se ocupará de ti, te devolverá tu legítima heredad."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tu pasado será insignificante comparado con tu glorioso futuro."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ve y pregunta a pasadas generaciones, seguras en la experiencia de sus mayores."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ayer nacimos, nada sabemos; nuestra vida en este mundo es una sombra."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pero ellos te enseñarán, te informarán con máximas que brotan de su reflexión."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "¿Brota el papiro fuera de la marisma o prosperan los juncos si falta el agua?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Todavía verdes, sin ser segados, pueden agostarse antes que otra hierba."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Así acaba quien se olvida de Dios, la esperanza del malvado sucumbe;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "su confianza no es más que un hilo; su seguridad, una tela de araña;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "si se apoya en ella, no lo aguanta; si se aferra a ella, no lo sostiene."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Como planta lozana a pleno sol, sus tallos brotaban por el jardín;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "sus raíces escalaban el muro, se adherían firmes a las tapias."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pero si es arrancada de su sitio, este la niega: “Nunca te he visto”."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Así acabará su existencia, otros brotarán en su lugar."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pero Dios no rechaza al honrado, ni tiende la mano al malvado."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Llenará de nuevo tu boca de risas, tus labios gritarán jubilosos."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tus enemigos quedarán avergonzados, la tienda del malvado dejará de existir."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La aparente injusticia divina - Respondió Job:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sé que las cosas son así: que no es justo ante Dios el ser humano."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Si quiere litigar con él, no le rebatirá de mil razones una."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dios es sabio y poderoso, ¿quién le hace frente y queda ileso?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Con su cólera remueve los montes, los desplaza y nadie lo nota."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sacude la tierra en sus cimientos, hace que vacilen sus pilares;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "si lo ordena, el sol ya no brilla y retiene bajo sello a las estrellas."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Él solo despliega los cielos y camina sobre la espalda del Mar;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "él ha hecho la Osa y el Orión, las Pléyades y las Cámaras del Sur."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hace prodigios inexplicables, realiza maravillas incontables."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Si pasa a mi vera, no lo veo; me roza y no me doy cuenta;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "si apresa algo, ¿quién se lo impedirá o quién le dirá: “qué estás haciendo”?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dios no renuncia a su cólera, a él se someten los aliados de Rahab."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "¡Cuánto menos podré yo defenderme, afinando argumentos contra él!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Aun teniendo yo razón, no respondería; tendría que suplicar a mi adversario;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "aunque respondiera a mi requerimiento, no creo que atendiera a mis palabras."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "¡Él es capaz de aplastarme por una tontería, de multiplicar sin motivo mis heridas;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "no me deja respirar tranquilo, me tiene saciado de amargura!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Si es cuestión de fuerza, ahí está su poder; si se trata de justicia, ¿quién lo emplazará?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Aun teniendo yo razón, su boca me condenaría; aun siendo yo inocente, demostraría mi culpa."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pero ¿soy inocente? Ni siquiera lo sé. ¡Desprecio mi existencia!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Aunque da lo mismo. Así que afirmo: destruye igual al inocente que al culpable."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Si una peste matase de repente, se burlaría del dolor del inocente."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Entrega un país a un malvado y ciega los ojos de los magistrados. ¿Quién puede hacerlo, sino él?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mis días corren más que un correo, escapan sin que pueda ver la dicha;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "se deslizan como balsas de junco, como el águila al caer sobre la presa."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Si me digo: “Olvidaré la tristeza, que la alegría cambie mi semblante”,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "tengo miedo de lo que pueda sufrir, pues sé que no me crees inocente."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Y si resulta que soy culpable, ¿qué sentido tiene luchar en vano?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Aunque me lavase con jabón y frotara mis manos con sosa,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "tú me arrastrarías por la porquería hasta que me diera asco mi ropa."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "No es un ser humano como yo para decirle: “Enfrentémonos juntos en un juicio”."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Pero no existe un mediador que ponga su mano entre los dos,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "que retire su vara de mi espalda y me libre del terror que me atenaza."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Si lo hubiera, le hablaría sin miedo, pues creo que no soy culpable."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Me da asco mi existencia, daré rienda suelta a mis quejas, hablaré repleto de amargura."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Diré a Dios: “No me declares culpable; y dime por qué eres mi adversario."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "¿Disfrutas acaso oprimiéndome, rechazando la obra de tus manos, y aprobando los planes del malvado?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "¿Son acaso tus ojos de carne y ves las cosas lo mismo que un humano?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "¿Es tu vida la de un simple mortal, tu existencia la de un ser humano,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "para que busques algo malo en mí e indagues si tengo pecado?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De sobra sabes que no soy culpable, pero nadie me librará de tus manos."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tus manos me modelaron, me hicieron, ¿y ahora te vuelves y me destruyes?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Recuerda que me hiciste de barro y que al polvo me vas a devolver."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "¿No me vertiste como leche y me cuajaste como al queso?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Me forraste de piel y carne, me tejiste con huesos y tendones."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Me concediste el favor de la vida, rodeaste mi existencia de atenciones."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pero algo planeabas en secreto, sé que planeabas lo siguiente:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "si pecaba, me estarías vigilando y no disculparías mis fallos;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "si era culpable, ¡pobre de mí!; si inocente, no alzaría la frente, saciado de afrentas, harto de aflicción;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "si tratara de mostrarme firme, me darías caza como un león, repitiendo tus hazañas a mi costa;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "renovarías tu enemistad contra mí, contra mí aumentarías tu furor atacándome con tropas de refresco."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "¿Para qué me sacaste del vientre? Habría muerto sin que nadie lo viese,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "sería como si no hubiera existido, arrastrado del vientre a la tumba."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "¡Qué rápida discurre mi vida! ¡Déjame! ¡Aléjate de mí! Deja que disfrute un poco,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "antes de que vaya al país de tinieblas, y de sombras de muerte, sin que pueda regresar,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "al país lúgubre como la oscuridad, con sombras de muertos, caótico, donde la luz sólo es oscuridad”."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La sabiduría divina descubre la culpa - Sofar de Naamat contestó así:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "¿Quedará sin respuesta tanta palabrería y tendrá razón un charlatán?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "¿Hará callar a otros tu verborrea y te burlarás sin que nadie te contradiga?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tú has dicho: “Mi conducta es limpia, nada malo me puedes reprochar”."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pero ojalá Dios te hablase, abriese la boca para responderte:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "te enseñaría secretos de sabiduría, que son prodigios de habilidad. Entonces acabarías sabiendo que aún te perdona parte de tu culpa."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "¿Puedes sondear la profundidad de Dios, descubrir la perfección del Todopoderoso?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Es más alta que el cielo: ¿qué harás? Más honda que el reino de los muertos: ¿qué podrás saber tú?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Es más larga que la tierra y más ancha que el mar."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Si se presenta y encierra en prisión, si cita a juicio, ¿quién lo impedirá?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pues conoce a quienes nada valen, cuando ve la maldad se fija bien."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y es que el necio se hará sensato cuando un asno salvaje se haga manso."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pero si no vacila tu mente, si extiendes las manos hacia él,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "si apartas tu mano de la maldad y no alojas en tu tienda la injusticia,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "podrás alzar la frente sin mancilla; te acosarán, pero no tendrás miedo;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "podrás olvidar tu infortunio, recordándolo como agua que pasó."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tu vida será más luminosa que el mediodía, tus tinieblas serán como un amanecer;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "vivirás seguro y con esperanza, te sentirás protegido, dormirás tranquilo;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "descansarás libre de sobresaltos y muchos buscarán tu favor."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pero los ojos del malvado se apagan, no podrá encontrar un refugio, su esperanza es sólo un suspiro."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Job reta al poder divino - Job respondió así:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "¡Desde luego, sois de esa gente con la cual se agotará la sabiduría!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pero también yo soy inteligente, no me creo inferior a vosotros. ¿Quién no sabe tales cosas?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "El hazmerreír de sus vecinos, ese soy yo; yo, que me comunicaba con Dios. ¡El hazmerreír, siendo íntegro y honrado!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“¡Respondamos con burla a la desgracia —dice quien se siente satisfecho—, empujemos al suelo al que se tambalea!”."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "¡Pero los bandidos habitan en paz, viven seguros quienes provocan a Dios, los que tienen a Dios en un puño!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pregunta a las bestias y te instruirán, a las aves del cielo y te informarán;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "habla con los reptiles y te enseñarán, te lo contarán los peces del mar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "¿Quién de todos ellos no sabe que la mano del Señor lo hizo todo?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Él retiene la vida de los seres, el aliento de todo ser humano."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "¿No distingue el oído las palabras y el paladar saborea la comida?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "¿No es propia de los ancianos la sabiduría y destaca la prudencia entre los viejos?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pues él posee sabiduría y poder, prudencia e inteligencia son suyas."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Si él destruye, nadie reconstruye; si aprisiona, no hay escapatoria;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "si retiene la lluvia, llega la sequía; si la deja libre, se inunda la tierra."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Él dispone de fuerza y eficacia, suyos son el engañado y el que engaña;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "hace ir descalzos a los consejeros, hace enloquecer a los magistrados;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "deja a los reyes sin insignias, les ata una soga a la cintura;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "hace ir descalzos a los sacerdotes, arruina a los que están bien situados;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "retira la palabra a los confidentes, deja sin discreción a los ancianos;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "llena de desprecio a los señores, afloja el cinturón de los robustos."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Revela la hondura de las tinieblas, saca a la luz las densas sombras;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "levanta pueblos y los destruye, ensancha naciones y las destierra;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "priva de su talento a los jefes, los guía por desiertos intransitables,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "por donde caminan a tientas y a oscuras, tropezando lo mismo que borrachos."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Todo esto ya lo han visto mis ojos, mis oídos lo oyeron y lo entendí."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sé lo que vosotros sabéis, no soy inferior a vosotros."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pero quiero hablar con el Todopoderoso, deseo disputar con Dios,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "pues todo lo blanqueáis con mentiras, parecéis médicos sin serlo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "¡Cuándo acabaréis de hablar demostrando así que sois sabios!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A ver si escucháis mis descargos y oís los argumentos que pronuncio."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "¿Falseáis la realidad por defender a Dios y sois capaces de mentir por él?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "¿Tratáis por ventura de excusarlo y disputáis acaso a su favor?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "¿Qué tal si él os sondease? ¿Lo engañaríais igual que a un humano?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Seguro que os pediría cuentas por ser parciales con disimulo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Su majestad os dejaría aterrados, su terror se abatiría sobre vosotros."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Vuestras acusaciones serían como ceniza; vuestros argumentos, argumentos de barro."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Silencio, que quiero hablar, pues pase lo que me pase,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "voy a jugármelo todo, pienso arriesgar mi vida."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Aunque quiera matarme, no me queda otra esperanza; quiero defenderme en su presencia;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "con eso me sentiría salvado, pues el malvado no comparece ante él."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Escuchad con atención mis palabras, prestad oído a mi declaración;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "tengo preparada mi defensa y sé que soy inocente."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "¿Alguien quiere pleitear conmigo? Estoy dispuesto a callar y morir."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Concédeme sólo estas dos cosas y permaneceré siempre en tu presencia:"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "que mantendrás tu mano lejos de mí y que no me espantarás con tu terror."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Después acúsame y responderé, o deja que me explique y tú replicarás."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "¿Cuántos son mis errores y mis culpas? ¡Demuéstrame mis delitos y errores!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "¿Por qué me ocultas tu rostro y me tratas como a un enemigo?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "¿Acosarías a una hoja volandera o perseguirías a una paja ya agostada?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Anotas en mi cuenta rebeldías, me acusas de faltas de juventud;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "metes en cepos mis pies, vigilas todas mis andanzas, indagas las huellas de mis pasos."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "¡A uno que se desgasta como un odre, como vestido comido por la polilla!"
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "El ser humano, nacido de mujer, es corto de días y largo de aflicciones;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "como brote florece y se marchita, huye como sombra pasajera."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "¿Y en uno así clavas los ojos y lo llevas a juicio contigo?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "¡Nadie hará puro lo impuro!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Si sus días están ya contados, si conoces el número de sus meses (una frontera infranqueable),"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "deja de mirarlo y que descanse, hasta que acabe sus días de jornalero."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Aunque un árbol sea talado, tiene esperanza de retoñar, de que no le faltarán renuevos."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Aunque sean viejas sus raíces soterradas, aunque agonice su tocón en el polvo,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "reverdece cuando siente el agua, rebrota como una planta joven."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pero el ser humano, al morir, desaparece; cuando expira el mortal, ¿dónde está?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Como agua evaporada en un lago, como río que se seca y aridece,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "el ser humano se acuesta y no se levanta; se desgastarán los cielos y no despertará, nadie lo espabilará de su sueño."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "¡Ojalá me escondieras en el reino de los muertos oculto hasta que pase tu cólera! ¡Ojalá pusieras una fecha para acordarte de mí!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "¿Pero puede un muerto revivir? ¡Aguardaría todo el tiempo de mi milicia, esperando que llegase mi relevo!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Llamarías y yo respondería, añorarías la obra de tus manos."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Seguro que contarías mis pasos, pero no vigilarías mis errores;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "meterías mis delitos en un saco y cubrirías con cal mis fallos."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Como monte que se hunde erosionado, como riscos desplazados de su sitio,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "como agua que desgasta las rocas y avenida que arrastra la tierra, así destruyes la esperanza del mortal."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Lo destrozas para siempre y se va, lo desfiguras y lo haces desaparecer."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Si prosperan sus hijos, no lo sabe; si se hunden en la miseria, ni se entera."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sólo siente su propio dolor, lamenta sólo su existencia."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Segundo ciclo de discursos (15—21) Sus desafíos condenan a Job - Elifaz de Temán respondió así:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "¿Da un sabio respuestas vanas? ¿Llena su vientre de viento del este?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "¿Propone argumentos inútiles, palabras que no valen nada?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Peor tú, que te muestras impío y anulas así los coloquios con Dios."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tu pecado inspira tus palabras, usas el lenguaje de la astucia."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tu boca te condena, no yo; tus labios testifican contra ti."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "¿Eres el primogénito de la humanidad y te engendraron antes que a las colinas?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "¿Has asistido al consejo divino? ¿Sólo tú posees sabiduría?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "¿Qué sabes tú que nosotros no sepamos, qué entiendes tú que nosotros no entendamos?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Entre nosotros hay ancianos venerables, más repletos de días que tu padre."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "¿Te sabe a poco el consuelo de Dios, las amables palabras que escuchas?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "¿Por qué dejas que te domine la pasión y miras con ojos desorbitados,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "haciendo a Dios objeto de tu cólera y lanzando esas palabras por tu boca?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "¿Qué es el ser humano para sentirse puro, el nacido de mujer para creerse inocente?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Si Dios no confía en sus santos ni le parecen puros los cielos,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "¿qué decir del infame y corrompido, del ser humano que se sacia de maldad?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Escúchame, que quiero hablarte, voy a decirte lo que he visto,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "lo que han contado los sabios y han transmitido sus antepasados,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "aquellos a quienes entregaron el país, cuando no había mezcla de extranjeros."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "El malvado vive entre tormentos, al tirano le esperan años contados;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "le zumban los oídos con ecos de terrores, lo asalta el Devastador mientras vive en paz."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Que no piense que escapará de las tinieblas, pues está destinado a la espada;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "desechado como pasto de buitres, sabe que es cierta su ruina."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Los días tenebrosos lo aterran, lo atenazan angustia y ansiedad, como a un rey que se lanza al ataque."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Y es que alzó su mano contra Dios e intentó retar al Todopoderoso,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "arremetiendo directo contra él tras la maciza panza de su escudo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Aunque rebosen grasa sus carrillos y el sebo forre sus lomos,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "vivirá en pueblos arruinados, en casas donde nadie habita, destinadas a ser escombreras."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "No se enriquecerá ni durarán sus bienes, no crecerán sus posesiones sobre la tierra."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "No podrá huir de la oscuridad, una llama secará sus brotes, el viento barrerá sus renuevos."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Que no confíe en su buena talla, pues su rama acabará fracasando."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Antes de tiempo se marchitará, sus ramas no reverdecerán."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Será viña cuyas uvas no maduran, olivo que pierde sus flores."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "No da frutos la casta de los impíos, el fuego consume sus hogares."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Quien se preña de maldad, pare desgracia; en su vientre se prepara la decepción."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Injusticia humana y justicia divina - Job respondió así:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Muchas cosas parecidas he oído, vuestro consuelo sólo es agobio."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "¿Acabará tanta palabra vana? ¿Dime qué es lo que te impulsa a replicar?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "¿Os hablaría yo como vosotros si por ventura estuvierais en mi lugar? ¿Os atacaría lanzando discursos y agitaría la cabeza contra vosotros?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "¡No! Mis palabras os confortarían, mis labios os tranquilizarían."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pero si hablo, no se alivia mi dolor; si me callo, permanece junto a mí."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ahora el dolor me tiene agotado, (restas valor a mi testimonio"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "y me acosas). Mi agotamiento se ha convertido en testigo que se alza y me acusa a la cara."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Su cólera me ataca y me desgarra; me enseña sus dientes rechinando y me observa con ojos hostiles."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "La gente se burla en mi cara, me afrentan dándome bofetadas, todos se alían contra mí."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dios me entrega a gente injusta, me arroja en manos de malvados."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Vivía yo tranquilo y me zarandeó, me asió por la nuca y me hizo trizas; me convirtió en su diana,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "sus arqueros me pusieron cerco; me atravesó las entrañas sin piedad, regando la tierra con mi hiel."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Me desgarró cubriéndome de brechas, atacándome lo mismo que un guerrero."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "He cosido un saco a mi piel, he enterrado en el polvo mi honor."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "El llanto enrojece mi rostro, mis ojos sombríos reflejan la muerte,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "aunque no he obrado con violencia ni es interesada mi oración."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "¡Tierra, no cubras mi sangre! ¡Que el sepulcro no ahogue mi grito!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mi testigo está ahora en el cielo, mi defensor habita en lo alto"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "—es mi grito quien habla por mí, aguardo inquieto la respuesta divina—;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "que juzgue entre Dios y el ser humano, como es habitual entre mortales,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "pues me esperan años contados y recorreré un camino sin vuelta."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Me falta el aliento, mis días se extinguen, me espera la tumba."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Vivo rodeado de escarnios, las provocaciones me desvelan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Conviértete tú en mi garantía, ¿quién, si no, me defenderá?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Has cerrado su mente a la razón y no permitirás que salgan airosos."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "¿O eres como quien invita a sus amigos, mientras sus hijos se ven necesitados?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Me ha convertido en burla de la gente, mi cara es blanco de salivazos."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "La agonía consume mis ojos, mi cuerpo es sólo una sombra."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Los justos se espantan al verlo, el inocente se revuelve contra el impío."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pero el justo se mantiene en su camino, el de manos limpias redobla su energía."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Venga, vosotros, seguid atacándome, que no encontraré un sabio entre vosotros."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mis días y mis planes han pasado, se van desvaneciendo mis esperanzas."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "¿Pretendéis que crea que la noche es día, que hay luz cuando sólo hay tinieblas?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Únicamente espero habitar en el reino de los muertos, hacer mi lecho en las tinieblas,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "llamar al sepulcro “padre mío”, “madre” y “hermana” a los gusanos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "¿Dónde está mi esperanza? ¿Alguien ha visto mi dicha?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "¿Descenderán conmigo al reino de los muertos y reposaremos juntos en el polvo?"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "El orden divino acaba con el malvado - Bildad de Súaj habló así:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "¿Cuándo acabaréis con tanto discurso? Reflexionad primero y hablemos después."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "¿Por qué dejarnos tratar como animales? ¿O pensáis acaso que carecemos de talento?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tu cólera está acabando contigo, ¿pero quedará por eso deshabitada la tierra y serán las rocas desencajadas de su sitio?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "La lámpara del malvado se apaga, ya no brilla el resplandor de su hogar."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "La luz de su tienda va menguando, el candil que lo alumbra se extingue."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pierde fuerza su pie vigoroso, lo descarrían sus propios proyectos;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "sus pies lo conducen a la red, camina por encima de una malla;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "un lazo le atrapa los tobillos, un cepo se cierra sobre ellos;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "un nudo se oculta en el suelo, una trampa lo aguarda en el camino."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Lo rodean terrores espantosos, lo acosan cuando intenta caminar:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "la Desgracia lo persigue hambrienta, el Desastre espera su traspiés;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "la Enfermedad devora su piel, la Muerte corroe sus miembros."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Arrancado del amparo de su tienda, lo arrastran ante el Rey de los terrores."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "El fuego se instala en su tienda, esparcen azufre en su morada;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "por abajo se pudren sus raíces, por arriba se secan sus ramas;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "su memoria se borra en el país, se queda sin nombre en la comarca."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Lo llevan de la luz a las tinieblas, acaba expulsado del mundo,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "sin familia ni prole entre los suyos, sin nadie que ocupe su terruño."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Su destino espanta al Occidente, el terror atenaza a los de Oriente."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Así acaba la morada del malvado, el lugar de quien no reconoce a Dios."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Todos atacan a Job - Job respondió así:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "¿Hasta cuándo seguiréis atormentándome, machacándome con tanta palabrería?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ya me habéis humillado bastante, me habéis atacado sin reparos."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Aun pensando que hubiera pecado, sólo a mí afectaría mi culpa."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pero ya que queréis prevalecer sobre mí usando mi dolor como prueba,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "sabed bien que Dios me ha atacado, que me ha atrapado en sus redes."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Si grito “violencia”, nadie responde; imploro “socorro”, pero no hay justicia."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ha vallado mi camino y me impide pasar, ha ocultado mi senda con densa oscuridad."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Me ha despojado de mi honor, ha dejado mi cabeza sin corona."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Me socava por doquier y me deshago, ha arrancado la raíz de mi esperanza."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ha atizado su cólera contra mí, me trata como a un enemigo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Llegan sus tropas en masa, construyen taludes de ataque, asedian mi tienda por doquier."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mis parientes se alejan de mi lado, mis conocidos me tienen por extraño;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "me abandonan vecinos y deudos, se olvidan de mí mis invitados."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mis siervas me tienen por intruso, me tratan igual que a un extraño;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "mi siervo no responde a mi llamada, aunque se lo pida por favor."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Mi aliento repugna a mi esposa, doy asco a mis propios hermanos."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Incluso los niños me desprecian; me levanto y se burlan de mí."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Todos mis íntimos me detestan, mis mejores amigos me atacan."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mis huesos se pegan a la piel y a la carne, he escapado con la piel de mis dientes."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "¡Piedad, amigos míos, piedad, que me ha herido la mano de Dios!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "¿Por qué, igual que Dios, me acosáis y no os hartáis de escarnecerme?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "¡Ojalá se escribieran mis palabras! ¡Ojalá se grabaran en cobre,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "con cincel de hierro y con plomo, impresas para siempre en la roca!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Yo sé que vive mi Vengador, que se alzará el último sobre el polvo,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "que después que me arranquen la piel, ya sin carne, podré ver a Dios."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Sí, yo mismo lo contemplaré; mis ojos lo verán, no un extraño. ¡Tal ansia me consume por dentro!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Vosotros decís: “¿Cómo lo acosaremos? ¿Qué pretexto encontraremos contra él?”."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Pero temblad entonces ante la espada (pues vuestra cólera merece la espada) y pensad que hay un juicio por llegar."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La justicia divina es inflexible - Sofar de Naamat respondió:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mi turbación me obliga a contestar, debido a la impaciencia que siento."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He oído una reflexión bochornosa, y mi inteligencia me inspira la respuesta."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "¿No sabes tú que ya desde antaño, desde que la humanidad existe,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "el triunfo del malvado es pasajero, efímera la alegría del impío?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Aunque su talla alcance los cielos y su cabeza llegue a las nubes,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "desaparece para siempre, como estiércol; los que lo vieron preguntan: “¿Dónde está?”."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Vuela como un sueño pasajero, se esfuma como visión nocturna."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "El ojo que lo vio ya no lo ve, su morada ya no lo contempla."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sus hijos piden limosna a los mendigos, pues tuvo que abandonar sus bienes."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Aunque sus huesos desborden energía, acabarán con él en el polvo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Aunque le sepa dulce la maldad y la guarde debajo de la lengua,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "—atento a no dejarla escapar y reteniéndola pegada al paladar—,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "acabará pudriéndose en su vientre, transformada en veneno de víboras."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Vomitará la riqueza que devoró, Dios hace que la eche del vientre."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Chupaba ponzoña de víboras, lo matará la lengua del áspid."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "No disfrutará de arroyos de aceite, de torrentes de miel y requesón."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Devolverá sus ganancias sin catarlas, sin gozar del fruto de sus negocios,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "pues defraudó sin pudor al pobre, robando casas que no construyó."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Su vientre no se veía satisfecho, nada escapaba a su ambición;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "comió sin dejar nada a los demás, así que no durará su prosperidad."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "En plena abundancia sucumbirá, la mano de la desgracia lo alcanzará."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Para que el malvado sacie su vientre, Dios le enviará su cólera ardiente, como lluvia que le sirva de alimento."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Aunque evite el arma de hierro, la flecha de bronce lo traspasará;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "intentará arrancarla de su espalda, de su hígado la punta bruñida, pero los terrores se abatirán sobre él."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Lo acosan profundas tinieblas, lo consume un fuego no atizado que devora los restos de su tienda."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "El cielo desvela su culpa, la tierra, en pie, lo denuncia."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Un diluvio arrambla con su casa, los torrentes del día de la cólera."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Esto es lo que Dios depara al malvado, la herencia que le tiene reservada."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "El éxito de los malvados - Job respondió así:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Escuchad atentos mis palabras, concededme al menos ese consuelo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tened paciencia mientras hablo; cuando termine, os podréis burlar."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "¿Me quejo acaso de alguno o pierdo la paciencia sin razón?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Escuchadme, quedaréis atónitos y no sabréis qué decir."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Al pensarlo, me lleno de horror, escalofríos me atenazan el cuerpo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "¿Por qué siguen vivos los malvados, envejecen mientras aumenta su poder?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ven a sus hijos medrar seguros, contemplan cómo fructifican sus retoños:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "sus casas, prósperas y tranquilas, el castigo de Dios no los alcanza."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sus toros fecundan sin fallar, sus vacas nunca malparen."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sus hijos retozan como corderos, sus niños brincan satisfechos."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Cantan con liras y tambores, se divierten al son de la flauta;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "gozan dichosos de la vida y bajan en paz al reino de los muertos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y eso que decían a Dios: “¡Déjanos en paz! No queremos conocer tus designios."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "¿Por qué serviremos al Todopoderoso? ¿Qué sacamos en limpio con invocarlo?”."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "¿No depende del malvado su dicha, aunque su plan esté lejos de Dios?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "¿Cuándo se apaga la lámpara del malvado? ¿Cuándo le sobreviene la desgracia o la cólera divina lo colma de dolor?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "¿Son paja acosada por el viento o tamo que avienta el huracán?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "¿Va a castigar Dios a sus hijos? ¡Que lo pague él y escarmiente!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "¡Que él mismo asista a su ruina, que absorba la cólera del Todopoderoso!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "¿Qué le importa su hacienda una vez muerto, cuando sus meses no puedan ya contarse?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "¿Quién puede enseñar algo a Dios, si sólo él es capaz de gobernar el cielo?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Hay quien muere en pleno vigor, rebosante de dicha y de paz,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "con sus lomos forrados de grasa y jugosa la médula de sus huesos."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Y hay quien muere saciado de amargura, sin haber experimentado la dicha."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Pero ambos se acostarán en el polvo bajo una cubierta de gusanos."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Bien me sé lo que pensáis, todo lo que tramáis contra mí."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Decís: “¿Dónde está la casa del soberbio, la tienda donde moraban los impíos?”."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "¿Por qué no preguntáis a quienes viajan y sabréis bien lo que piensan?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "El malvado se libra el día del desastre, se encuentra a salvo el día de la cólera."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "¿Quién le reprocha su conducta o le pasa cuentas de lo que ha hecho?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Es conducido al cementerio, la gente vela junto a su tumba,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "no siente el peso de la tierra. Tras él desfila todo el mundo, lo precede una turba innumerable."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "¿A qué entonces me consoláis con vaciedades? ¡Si tan sólo argumentáis con engaños!"
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tercer ciclo de discursos (22—27) Job es invitado a arrepentirse - Elifaz de Temán respondió así:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "¿Puede un mortal ser útil a Dios cuando apenas el sabio lo es para sí?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "¿Le importa al Todopoderoso tu honradez? ¿Le aprovecha en algo tu recta conducta?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "¿Crees que te castiga por tu piedad, o te emplaza a juicio por eso?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "¿No será por tu maldad sin límites, por tus incontables delitos?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Exigías sin motivo prendas a tus hermanos, despojabas de su ropa al desnudo;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "no dabas agua al sediento, negabas el pan al hambriento;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Como poderoso dueño del país, arrogante habitante de él,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "despedías a las viudas de vacío y debilitabas los brazos de los huérfanos."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Por eso te encuentras entre redes, te asalta de improviso el terror,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "la oscuridad no te permite ver, te engullen aguas caudalosas."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "¿No está Dios en lo alto del cielo? ¡Bajo él contempla las altas estrellas!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y encima dices: “¿Qué sabe Dios? ¿Podrá ver a través de las nubes?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "El manto de nubes no le deja ver cuando recorre la órbita del cielo”."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "¿Caminarás por la antigua ruta que hollaron perversos mortales,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "aventados antes de tiempo, cuando la riada arrancó sus cimientos?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Decían a Dios: “¡Déjanos en paz!, ¿qué puede hacernos el Todopoderoso?”."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y eso que colmaba sus casas de bienes. ¡Lejos de mí el consejo de los malvados!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Los justos se alegran al verlo, los rectos se burlan de ellos,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "pues sus posesiones han sido barridas, su abundancia ha sido consumida por el fuego."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Reconcíliate con él y haz las paces, de ese modo te devolverá la dicha."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Acepta la instrucción de su boca, piensa siempre en lo que te dice."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Si vuelves al Todopoderoso con humildad, si alejas de tu hogar la injusticia,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "si arrojas tu oro al polvo, el Ofir a las piedras del arroyo,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "el Todopoderoso será tu tesoro, será tu plata en abundancia;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "el Todopoderoso será tu delicia, mirarás a Dios con confianza."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Él escuchará tus plegarias y podrás cumplir tus votos;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "tendrás éxito en tus decisiones, la luz iluminará tu camino."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Él humilla a los arrogantes, el humilde encontrará un salvador;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "incluso el culpable se verá a salvo gracias a la pureza de tus manos."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Triunfo del mal y aparente ausencia de Dios - Job respondió así:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "También hoy me lamento y me rebelo pues su mano multiplica mis gemidos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "¡Si supiera al menos dar con él, si pudiese entrar en su morada!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Expondría mi causa ante él, llenaría mi boca de razones;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "sabría en qué términos se defiende, entendería lo que quiere decirme."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "¿Recurriría en el pleito a su gran fuerza? No creo; me escucharía con atención."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Yo discutiría limpiamente con él y ganaría finalmente el caso."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mas voy a Oriente y no está allí; a Occidente y no puedo distinguirlo;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "se oculta en el Norte y no lo veo; escondido en el Sur, no lo descubro."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Él, en cambio, conoce mis andanzas; si me prueba, saldré purificado como el oro."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "He seguido de cerca sus huellas, firme en su camino, sin desviarme;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "no me he apartado de las normas de su boca, he guardado en el pecho sus decretos."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pero él es firme en sus decisiones, ¿quién podrá disuadirlo? Siempre lleva a cabo sus proyectos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Seguro que ejecuta mi sentencia, como hace en casos parecidos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Por eso tengo miedo de verlo; cuando pienso en ello, me espanto."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dios me ha arrancado el valor, me aterroriza el Todopoderoso."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "¡Ojalá desapareciese en la tiniebla y la oscuridad ocultase mi rostro!"
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Si Dios todopoderoso se reserva tiempos de juicio, ¿por qué sus fieles no los descubren?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hay personas que remueven linderos, roban rebaños y los llevan a apacentar;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "se llevan el asno del huérfano, y en prenda el buey de la viuda;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "apartan del camino a los necesitados, los pobres de la región se esconden."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hay otros que, como onagros, viajeros de la estepa, madrugan para iniciar su tarea, en busca de la presa, mientras la estepa alimenta a sus crías."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Espigan en el campo del inicuo, rebuscan en la viña del malvado;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "pasan la noche desnudos, sin ropa alguna que ponerse, sin abrigo, expuestos al frío."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "La lluvia del monte los empapa; sin refugio, se arriman a las rocas."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Arrancan del pecho al huérfano y toman en prenda al hijo del pobre."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Andan desnudos, sin ropa; hambrientos, acarrean gavillas."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Prensan aceite en el molino; sedientos, pisan en el lagar."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Moribundos gimen en la ciudad, ¡gritos de auxilio de los heridos! Pero Dios nada malo ve en ello."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Otros son rebeldes a la luz: no conocen sus caminos, no suelen andar por sus senderos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "El asesino madruga con el alba para matar a pobres y necesitados; por la noche se dedica a robar."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "El adúltero acecha entre dos luces y piensa que no hay quien lo vea, pues lleva cubierto su rostro."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "De noche asaltan casas, de día se encierran en ellas; ignoran lo que es la luz."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Para ellos la mañana es sombra, habituados al terror de la noche."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Son broza que arrastra el agua, su hacienda es maldita en la tierra, nadie toma el sendero de su viña."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sequía y bochorno derriten la nieve; de igual modo el reino de los muertos arrebata a los pecadores."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "El seno materno los olvida, son la delicia de los gusanos; su nombre no es recordado. ¡Es tronchada como un árbol la injusticia!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Maltratan a la estéril sin hijos y privan de bienes a la viuda."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Aunque siga el poderoso en el poder y parezca prosperar, su vida es insegura;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dios puede hacer que se sienta confiado, pero sus ojos vigilan todos sus pasos."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Se encumbra un momento y ya no existe; se abate como flor que se marchita, se agosta lo mismo que una espiga."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Esto es así, ¿quién me dejará por mentiroso, restando valor a mis argumentos?"
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Grandeza de Dios en las alturas - Bildad de Súaj respondió así:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dios tiene un poder temible, impone la paz en las alturas."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "¿Quién puede enumerar sus tropas? ¿Sobre quién no se alza su luz?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "¿Puede ser justo el mortal ante Dios, o puro el que ha nacido de mujer?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "¡Si hasta la luna carece de brillo y los astros no son puros a sus ojos!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "¡Cuánto menos el mortal, un gusano, el ser humano, que sólo es una larva!"
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Grandeza del Creador - Job respondió así:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "¡Qué bien sabes ayudar al débil! ¡Qué bien socorres al brazo sin fuerza!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "¡Qué bien aconsejas al necio! ¡Con qué talento asesoras!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "¿A quién van dirigidas tus razones? ¿De quién emana tu inspiración?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Las sombras se estremecen de miedo, se espantan el mar y sus moradores."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "El reino de los muertos se encuentra desnudo ante él, el abismo se halla al descubierto."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Él tendió el Septentrión sobre el vacío, suspendió la tierra sobre la nada."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Él encerró las aguas en las nubes, sin que el nublado estalle con el peso."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Él ocultó a las miradas su trono, desplegando su nube ante él."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Él limitó con un cerco las aguas en la frontera de la luz y las tinieblas."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Se tambalean las columnas del cielo, aterradas cuando él las amenaza."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Con su poder dominó el Mar, con su ingenio machacó a Rahab."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Su soplo desplegó los cielos, su mano traspasó al Dragón Huidizo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Esto es sólo un ejemplo de sus obras, sólo un susurro mortecino que nos llega; el potencial de su poder, ¿quién lo captará?"
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Job es íntegro y reconoce el poder de Dios - Job continuó con su discurso:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Por Dios, que niega mis derechos, por el Todopoderoso, que me colma de amargura,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "juro que mientras respire y el soplo de Dios aliente en mí,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "mis labios nunca mentirán, ni mi boca dirá falsedades."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "No pienso daros la razón, me mantendré íntegro hasta la muerte."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Me aferro a mi honradez, sin soltarla, sin reprocharme ninguno de mis días."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Que mi enemigo resulte culpable e injusto mi adversario en el tribunal."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "¿Qué esperanza le queda al impío cuando le arrebatan la existencia, cuando Dios lo despoja de su vida?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "¿Escuchará Dios sus protestas de inocencia cuando esté desbordado por la angustia,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "cuando suplique el favor del Todopoderoso e invoque a Dios de continuo?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Os instruiré sobre el poder de Dios, sin ocultar la verdad sobre el Todopoderoso;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "pero si ya lo habéis comprobado, ¿a qué viene hablar inútilmente?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "El destino del malvado según Sofar - Esto es lo que Dios reserva al malvado, la suerte que da el Todopoderoso al violento:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "si tiene muchos hijos, la espada los abatirá, su descendencia nunca se hartará de pan;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "la peste enterrará a sus supervivientes, sus viudas no plañirán por ellos."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Aunque acumule plata como polvo, y almacene ropa como barro,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "la almacenará, pero el justo la vestirá, y el inocente disfrutará de la plata."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Será como de paja la casa que construya, como la choza que edifica un vigilante."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Se acuesta rico, pero ya es el final; abre sus ojos y se encuentra sin nada."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Como riada, los terrores se lo llevan, la tormenta lo arrebata por la noche."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "El viento del este lo transporta en vilo, entre torbellinos lo arranca de su sitio;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "lo zarandea después sin compasión y en vano intenta rechazar sus ataques."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "La gente bate palmas y le silba cuando tiene que abandonar su sitio."
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Interludio (28,1-28) Elogio de la Sabiduría - Existen minas de plata, lugares donde el oro se refina."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "El hierro se saca de la tierra, el bronce, de la piedra fundida."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Allí, al límite de las tinieblas, el ser humano rastrea lo profundo, entre rocas oscuras y siniestras."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Abre galerías lejos de la gente, olvidado, en lugares nunca hollados; colgado, alejado de los humanos."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "La tierra que proporciona alimentos se trastorna con fuego subterráneo;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "sus rocas ocultan zafiros, sus terrones, pepitas de oro."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "La rapaz desconoce su entrada, el ojo del halcón no la divisa;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "no la pisan las fieras arrogantes, ni siquiera la atraviesan los leones."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "El ser humano maneja el pedernal, revuelve el vientre de las montañas;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "excava galerías en la roca, descubre objetos preciosos;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "explora los hontanares de los ríos y saca lo oculto a la luz."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "¿Pero de dónde se saca la Sabiduría o dónde está el yacimiento de la Inteligencia?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "El ser humano ignora su camino, no se halla en el mundo de los vivos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dice el Abismo: “No está en mí”; responde el Mar: “No está conmigo”."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "No puede comprarse con oro ni pagarse a peso de plata;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "no se adquiere con oro de Ofir, con ónices preciosos o zafiros;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "no la igualan el oro ni el vidrio, ni se paga con vasos de oro fino;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "nada valen el cristal y los corales, la Sabiduría es más cara que las perlas;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "no la iguala el topacio de Etiopía, ni se cambia por el oro más puro."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "¿Pero de dónde proviene la Sabiduría o dónde está el yacimiento de la Inteligencia?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Se oculta a los ojos de las fieras y se esconde de las aves del cielo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Muerte y Abismo confiesan: “Conocemos su fama de oídas”."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sólo Dios encontró su camino, sólo él descubrió su morada,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "pues contempla los límites del orbe y observa cuanto hay bajo el cielo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Cuando señalaba su peso al viento y definía la medida de las aguas,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "cuando imponía su ley a la lluvia y su ruta al relámpago y al trueno,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "entonces la vio y la calculó, la penetró y examinó a fondo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Después dijo al ser humano: “Venerar al Señor es sabiduría, apartarse del mal, prudencia”."
                }
            }
        },
        "29": {
            "chapter_nr": "29",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Final del diálogo (29—31) Quejas y autodefensa de Job: el pasado - Job continuó así su discurso:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "¡Si pudiera revivir el pasado, cuando Dios se ocupaba de mí,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "cuando su lámpara brillaba sobre mi cabeza y su luz iluminaba mis tinieblas!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "¡Aquellos días de mi otoño, cuando Dios era un íntimo en mi tienda,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "cuando sentía al Todopoderoso conmigo y todos mis hijos me rodeaban!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Cuando lavaba mis pies en leche y la roca me daba arroyos de aceite."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Cuando iba a la puerta de la ciudad y, al tomar asiento en la plaza,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "los jóvenes se escondían al verme, los ancianos se ponían de pie;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "la gente principal callaba, tapándose la boca con la mano;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "enmudecía la voz de los notables, se les pegaba la lengua al paladar."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "La gente que me oía me felicitaba, quien lo veía se ponía de mi parte;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "yo libraba al pobre suplicante, al huérfano carente de ayuda;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "recibía la gratitud del moribundo, devolvía la alegría a las viudas."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "La justicia me cubría como un vestido, me arropaba lo mismo que un manto, y el derecho me servía de turbante."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Yo era ojos para el ciego, era pies para los cojos;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "era padre de los pobres, abogado de extranjeros."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Rompía los colmillos del malvado y arrancaba la pieza de sus dientes."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pensaba: “Moriré en mi nido, prolongaré mi vida como el Fénix,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "con mis raíces a la orilla del agua y el rocío de la noche en mi ramaje;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "mi prestigio irá en aumento y mi arco se reafirmará en mi mano”."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "La gente me escuchaba expectante, en silencio, esperando mi consejo;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "nada añadían cuando yo terminaba, recibían mis palabras como rocío;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "me esperaban como a lluvia temprana, boquiabiertos al agua de primavera."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Les sonreía y no daban crédito, los animaba la luz de mi rostro."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Les mostraba el camino y los guiaba, lo mismo que un rey ante sus tropas; los guiaba y se dejaban conducir."
                }
            }
        },
        "30": {
            "chapter_nr": "30",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Quejas y autodefensa de Job: el presente - Pero ahora se burlan de mí muchachos más jóvenes que yo, a cuyos padres no habría puesto al frente de los perros de mi rebaño."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "La fuerza de sus brazos no servía, pues estaban carentes de vigor."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Agotados por la hambruna y la miseria, andaban royendo por la estepa, de noche, en desolada soledad;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "buscaban armuelle entre las matas, comían raíces de retama."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Aislados de la vida en sociedad, ahuyentados lo mismo que ladrones,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "vivían en taludes de barrancas, en grutas y en grietas de la roca;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "aullaban metidos en la maleza, refugiados debajo de espinos."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "¡Gente villana y sin nombre, expulsada a golpes del país!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pero ahora me sacan coplas, convertido en tema de sus burlas;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "se alejan de mí, me aborrecen, e incluso me escupen al pasar."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dios me ha debilitado y afligido, por eso me humillan desenfrenados."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A mi derecha se alza una chusma que hace que mis pasos flaqueen, que piensa el modo de exterminarme."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Deshacen mi sendero, traman con afán mi ruina, nadie les pone freno;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "irrumpen como por ancha brecha, al asalto, en medio del estruendo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Se desatan contra mí los terrores, se llevan como viento mi dignidad, como nube se disipa mi prestigio."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Entretanto mi vida se diluye: me tocan jornadas de aflicción,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "la noche perfora mis huesos, pues no duerme el dolor que me roe."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "[Dios] me agarra violento por la ropa, me sofoca con el cuello de la túnica,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "me arroja por tierra, en el fango, confundido con el barro y la ceniza."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Te pido auxilio y no respondes; me presento ante ti y no haces caso."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Te has convertido en mi verdugo y tu potente brazo se ceba en mí."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Me arrebatas a lomos del viento, sacudido indefenso por el huracán."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ya sé que me devuelves a la muerte, donde todos los vivos se dan cita."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "¿No tendí yo la mano al necesitado que me pedía ayuda angustiado?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "¿No lloré por el que vive en apuros? ¿No mostré compasión por el indigente?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Esperaba la dicha y llegó el fracaso; anhelaba la luz y vino la oscuridad."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Me hierven las entrañas sin parar, esperando jornadas de aflicción."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Mi vida discurre sombría, sin sol; pido auxilio, de pie ante la asamblea."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Convertido en pariente de chacales comparto la amistad con avestruces."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Mi piel ha quedado curtida, mis huesos arden por la fiebre."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Mi lira está afinada para el duelo, mi flauta acompaña a plañideras."
                }
            }
        },
        "31": {
            "chapter_nr": "31",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Declaración de inocencia - Yo hice un pacto con mis ojos de no fijarme en doncella."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "¿Qué suerte nos reserva Dios allá arriba, qué herencia nos guarda el Todopoderoso en lo alto?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "¿No reserva el desastre al criminal y no le espera el fracaso al malhechor?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "¿No vigila mi conducta y observa mis andanzas?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "¿Caminé acompañado del embuste y han corrido mis pies tras la mentira?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Que me pese en balanza sin trampa y así comprobará Dios mi integridad."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Si aparté mis pasos del camino, guiado por los caprichos de mis ojos; si se pegó alguna mancha a mis manos,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "¡que otro devore mi sembrado, que me arranquen mis retoños!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Si cedí a la atracción de otra mujer, acechando a la puerta del vecino,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "¡que mi esposa muela para otro, que un extraño se acueste con ella!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pues sería un caso de infamia, una ofensa que reclama justicia:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "un fuego que consumiría hasta el Abismo, que devoraría mi hacienda de raíz."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Si denegué su derecho al esclavo o a la esclava, que pleiteaban conmigo,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "¿qué haré cuando Dios se levante, qué responderé cuando me interrogue?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "¿No los hizo en el vientre como a mí y no nos formó en el seno el mismo Dios?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Si me cerré al débil necesitado o a la viuda consumida por el llanto;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "si comí el pan en soledad sin querer compartirlo con el huérfano"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "(yo que desde joven lo cuidé como un padre y lo guié desde el día en que nació);"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "si vi a un transeúnte sin vestido o a un pobre sin nada que ponerse"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "y no me lo agradecieron sus cuerpos, calientes con la lana de mis ovejas;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "si alcé la mano contra el huérfano contando con el apoyo del tribunal,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "¡que se me salga el hombro de la espalda, que se me rompa el brazo por el codo!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Me aterra el castigo de Dios, nada podría frente a su majestad."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "No puse en el oro mi confianza ni llamé “seguridad” al oro fino;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "no me complacía en mi inmensa riqueza, en la fortuna conseguida con mis manos."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "No miré al sol en su esplendor ni a la luna en su curso luminoso,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "dejándome seducir en secreto y enviándoles un beso con la mano."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "También sería una ofensa criminal, una traición al Dios Altísimo."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "No disfruté con la ruina del enemigo, ni gocé cuando la desgracia lo abatió;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "tampoco permití que mi lengua pecara pidiendo su muerte con maldiciones."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Cuando los de mi casa decían: “¡Quién pudiera saciarse de su carne!”,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "el forastero no durmió al sereno, porque abrí mis puertas al viajero."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "No oculté mi pecado como Adán, ni escondí mi delito en mi interior;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "no he guardado silencio ni he dejado de salir a la calle por miedo a la opinión de los demás, por temor al desprecio de mi gente."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "¡Ojalá hubiera quien me escuchara! ¡Aquí está mi firma! ¡Que responda el Todopoderoso! ¡Que mi rival redacte su alegato!"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Juro que lo llevaré sobre el hombro o ceñido como una diadema."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Le daría cuenta de mis pasos, saldría a su encuentro como un príncipe."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Si mis campos me recriminan algo y sus surcos lloran al unísono,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "por comer sus frutos sin pagarlos y dejar sin su jornal a los braceros,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "¡que en vez de trigo produzcan espinas; en vez de cebada, ortigas! Fin de las palabras de Job."
                }
            }
        },
        "32": {
            "chapter_nr": "32",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "III.— INTERVENCIÓN DE ELIHÚ (32—37) Introducción - Aquellos tres hombres ya no respondieron a Job, convencidos de que se consideraba inocente."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pero Elihú, hijo de Baraquel, del clan de Ram, natural de Buz, se indignó contra Job, porque pretendía tener razón frente a Dios."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "También se indignó contra los tres compañeros, porque, al no encontrar respuesta, habían dejado a Dios por culpable."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Elihú había esperado en silencio mientras hablaban con Job, porque eran mayores que él;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "pero, al ver que ninguno de los tres daba una respuesta convincente,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Elihú, hijo de Baraquel el buzita, intervino molesto en los siguientes términos: Exordio - Yo soy joven, vosotros ya viejos; por eso, intimidado, he evitado exponeros todo lo que sé."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Yo pensaba: “Que hable la edad, los muchos años enseñan sabiduría”."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pero lo que hace perspicaz al ser humano, es el espíritu que infunde el Todopoderoso;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "pues los años no dan sabiduría, ni la vejez procura discernimiento."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Por eso os pido que me escuchéis, pues quiero exponeros mi saber."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "He esperado mientras hablabais, escuchaba atento vuestras razones, cómo afinabais los argumentos."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Me iba fijando con atención, pero ninguno refutaba a Job, ninguno desmentía sus cargos."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "No digáis: “¡Dimos con una sabiduría que sólo Dios, no los humanos, puede refutar!”."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Como no ha argumentado contra mí, no lo refutaré con vuestras razones."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ahí están, perplejos, sin respuesta; sus argumentos los han abandonado."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "He esperado a que acabaran de hablar, y ahí están, plantados, sin respuesta."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pero quiero hacer mi aportación; expondré mi saber, desde luego,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "pues estoy repleto de palabras, preñado de un aliento incontenible."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mi vientre es un odre nuevo que el vino sin escape revienta."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hablaré y me quedaré tranquilo, abriré mi boca y responderé."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Con nadie seré parcial, a nadie voy a adular."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Primero porque no sé adular; además mi Creador me destruiría."
                }
            }
        },
        "33": {
            "chapter_nr": "33",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Orgullo de Job - Escucha, Job, mis palabras; presta oído a lo que digo:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ya comienzo a abrir la boca; mi lengua y mi paladar empiezan a formar palabras."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hablaré con corazón sincero, mis labios dirán la pura verdad."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "El soplo de Dios me formó, el Todopoderoso me hizo vivir."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Contéstame, si eres capaz; permanece firme frente a mí."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Para Dios, yo soy como tú; modelado también con arcilla."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "No te voy a llenar de terror, ni pienso ensañarme contigo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tú declaraste ante mí (yo mismo oí tus palabras):"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Soy puro, sin un delito; soy inocente, sin culpa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Es Dios quien busca excusas, quien me tiene por enemigo"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "y pone cepos a mis pies controlando todos mis pasos”."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pues te digo que no tienes razón: si es más grande Dios que el ser humano,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "¿por qué te atreves a acusarlo de no responder a tus razones?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dios habla de muchas formas, aunque no sepamos verlo:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "en sueños o visiones nocturnas, cuando cae el sopor sobre nosotros y el sueño nos invade en la cama."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Abre entonces el oído a las personas e inculca en ellas sus advertencias:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "para impedir que cometan maldad y protegerlas del orgullo humano;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "para impedirles que caigan en la fosa, que su vida atraviese el Canal."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Prueba al ser humano en el dolor con la agonía incesante de sus miembros,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "hasta que acaba detestando la comida y le repugna su manjar favorito."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Puedes ver cómo su cuerpo se consume, sus huesos, antes ocultos, aparecen;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "su existencia se acerca a la tumba, su vida al lugar de los muertos."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pero si tiene un ángel junto a él, un mediador entre mil, que pueda defender su honradez,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "suplicará piedad en su favor: “Líbralo de bajar a la fosa, he encontrado quien rescate su vida”."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Entonces su cuerpo retoñará, volverá a sus años lozanos."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Dios escuchará sus plegarias, podrá ver su rostro con alegría, pues le ha devuelto su integridad."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Luego proclamará delante de todos: “Me equivoqué y pervertí el derecho, pero no me ha pagado como merecía."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Me ha librado de bajar a la fosa, mi existencia está abierta a la luz”."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Dios suele hacer todo esto una y mil veces al ser humano,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "para librar su vida de la fosa e inundarlo de la luz de la vida."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Escucha, Job, presta atención; calla mientras estoy hablando."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Si tienes argumentos, contéstame; habla, que deseo darte la razón."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Pero, si no los tienes, atiende; calla y te enseñaré sabiduría."
                }
            }
        },
        "34": {
            "chapter_nr": "34",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Fracaso de los tres sabios amigos - Elihú continuó con su discurso:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Escuchad, sabios, mis palabras; prestadme atención los doctos,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "pues el oído distingue las palabras lo mismo que la boca los sabores."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pongámonos de acuerdo en lo que es justo; aclaremos entre nosotros lo que es bueno."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Job ha dicho: “Soy inocente, pero Dios anula mi derecho."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "¿Voy a mentir sobre mi caso? Me hieren de muerte sin culpa”."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "¿Hay por ventura alguien como Job, que beba sarcasmos como agua?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Anda acompañado de malhechores, busca la sociedad de los malvados,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "y dice: “Nada se consigue buscando el favor de Dios”."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Escuchadme, quienes sois sensatos: ¡Lejos de Dios la maldad, lejos del Todopoderoso la injusticia!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Paga a cada uno según sus acciones, trata a los humanos según su conducta."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Está claro que Dios no actúa con maldad, que el Todopoderoso no pervierte el derecho."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "¿Quién le encargó del cuidado de la tierra y le confió la custodia del universo?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Si decidiera por propia voluntad retirar su espíritu y su aliento,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "perecerían todos los vivientes, volverían los humanos al polvo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Si tienes conocimiento, escucha; presta atención a mis palabras."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "¿Podría gobernar quien odia la justicia? ¿Vas a condenar al que es justo y poderoso,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "al que puede llamar a un rey “canalla” o tratar de “bandidos” a los nobles?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "¿Al que no tiene preferencia por los príncipes, ni favorece al grande contra el débil, porque todos han sido creados por él?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Todos mueren de pronto, a medianoche; se alborota la gente y desaparecen; el tirano es derribado sin esfuerzo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Dios vigila la conducta humana, controla cualquier comportamiento;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "no hay sombra ni densa tiniebla que pueda ocultar al malvado."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "No es el ser humano quien decide cuándo ha de comparecer ante el Dios"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "que destruye a los poderosos sin indagar y establece a otros en su lugar."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Como Dios conoce bien sus acciones, de noche los trastorna y destruye;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "les paga su maldad azotándolos en un lugar donde la gente los vea,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "por haberle sido desleales, por haber ignorado sus designios,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "provocando ante él el grito del pobre, haciéndole oír el gemido del necesitado."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Si Dios guarda silencio, ¿quién condenará al malvado? Si oculta su rostro, ¿quién podrá verlo? Pero él vigila a personas y países,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "para evitar que prevalezca un impío y someta al pueblo a su capricho."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Si alguien reconoce ante Dios: “Me he enorgullecido, no lo haré más;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "enséñame tú lo que yo no puedo ver; si algo malo he hecho, no reincidiré”,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "¿debería [Dios] castigar, en tu opinión, cuando tú rechazas su criterio? Eres tú quien debe decidir, no yo; demuestra todo lo que sabes."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Si la gente sensata me escuchara, si los sabios me oyesen, dirían:"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "“Job no argumenta con sensatez; sus palabras carecen de sentido."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Debería ser examinado hasta el extremo, pues responde igual que los malvados;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "se empeña en seguir pecando, se burla de nosotros, multiplica sus palabras contra Dios”."
                }
            }
        },
        "35": {
            "chapter_nr": "35",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dios no hace caso a los malvados - Elihú continuó su discurso:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "¿Crees que es justo afirmar: “Tengo razón contra Dios”?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "O decir: “¿Qué más le da? ¿qué saco yo con no pecar?”."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Voy a responder a tus argumentos y, de paso, a los de tus amigos."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Contempla atento el cielo, fíjate en las nubes tan altas."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "¿Qué mal le causas a Dios cuando pecas o en qué le afectan tus numerosos delitos?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Si eres honrado, ¿qué le das o qué recibe de tu mano?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tu maldad afectaría a alguien como tú; tu honradez, a los seres humanos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "La gente protesta bajo la dura opresión, pide socorro ante el poder del tirano;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "pero no dice: “¿Dónde está mi Hacedor, que llena la noche de cantos de júbilo"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "y nos hace más sabios que las bestias de la tierra, más inteligentes que las aves del cielo?”."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Algunos protestan, pero no responde; el orgullo de los malvados tiene la culpa."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dios no escucha falsedades, el Todopoderoso no hace ni caso."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y menos cuando dices: “No lo veo, le he expuesto mi causa y espero”."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pero como su cólera no estalla ni parece prestar atención al delito,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Job abre su boca y echa viento, multiplicando palabras sin sentido."
                }
            }
        },
        "36": {
            "chapter_nr": "36",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sentido del dolor de Job - Elihú siguió diciendo:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ten paciencia y te convenceré, pues aún quedan razones en favor de Dios."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Espigaré mi saber en el pasado, demostraré que mi Creador tiene razón."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mis palabras no son vanas, desde luego; ante ti tienes ciencia consumada."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dios es poderoso y no vacila, poderoso y de firmes decisiones."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "No permite que viva el malvado, sino que hace justicia al afligido;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "no aparta sus ojos de los justos: los pone junto a reyes, en sus tronos, los entroniza y exalta para siempre."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pero si Dios los carga de cadenas y los ata con sogas de aflicción,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "es para denunciar sus acciones, sus delitos nacidos del orgullo;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "hace que ellos escuchen su advertencia, los conmina a dejar el pecado."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Si escuchan y saben ser dóciles, su vida se colmará de prosperidad, el bienestar acompañará su existencia;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "si no escuchan, cruzarán el Canal; morirán repletos de ignorancia."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "La mente del impío almacena cólera, cuando Dios lo encadena no pide socorro;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "su vida se consume en plena juventud, muere a la edad de los hieródulos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pero salva al afligido con la aflicción, lo instruye mediante el sufrimiento."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Te arrancaría de las fauces de la angustia, llevándote a un lugar sin agobios, espacioso, a una mesa con platos sustanciosos."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pero tu causa es propia de un culpable, el pleito y el derecho te obsesionan."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "No te dejes seducir por la riqueza, ni un soborno sustancioso te corrompa:"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "de nada servirá ante la angustia todo el poder de tus riquezas."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "No suspires porque llegue esa noche en que la gente desaparece de su sitio."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Cuidado con volver a la maldad, que por ella probaste la aflicción."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Himno a la sabiduría y al poder divinos - ¡Qué sublime y poderoso es Dios! ¿Hay maestro que se le pueda comparar?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "¿Quién se atreverá a calificar su conducta o podrá acusarlo de obrar mal?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Acuérdate de ensalzar sus obras, pues todos las han alabado;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "toda la humanidad las contempla, los mortales las perciben de lejos."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Dios es sublime, incomprensible; incalculable el número de sus años."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Atrae hacia sí las gotas de agua, las filtra de su fuente como lluvia,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "la lluvia que destilan las nubes, que riega copiosa a los humanos."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "¿Quién conoce las dimensiones de su nube o el fragor que retumba en su tienda?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "El Altísimo despliega su relámpago, que ilumina la profundidad del mar."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "De este modo alimenta a los pueblos, les regala sustento en abundancia."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Oculta el relámpago en sus manos, lo dirige directo hacia el blanco."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "El Altísimo habla con su trueno, su cólera provoca la tormenta."
                }
            }
        },
        "37": {
            "chapter_nr": "37",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ante esto se estremece mi corazón, salta incluso fuera de su sitio."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Escuchad atentos el fragor de su voz, el estruendo que sale de su boca;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "envía su rayo por debajo del cielo y alcanza los confines de la tierra;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "truena tras él su voz, resuena de forma majestuosa; después de escuchar su voz, ninguno le sigue la pista."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Atruena Dios con su voz prodigiosa, hace maravillas que ignoramos."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ordena a la nieve: “Cae a tierra”, y al aguacero: “Llueve con fuerza”;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "de esta manera frena el trabajo humano para que todos reconozcan sus obras."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Las fieras se encierran en sus cuevas, permanecen ocultas en sus guaridas."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "La tormenta sale de su cámara, traen el frío los vientos del norte;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "sopla Dios y se forma el hielo, se congela la superficie del agua."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Carga las nubes de humedad, mientras el nubarrón disemina su rayo,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "que gira de uno a otro lado, conducido por él alrededor, para cumplir así sus órdenes por toda la superficie del orbe."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Es [Dios] quien hace que descargue sobre su tierra el nubarrón, como azote o bien como favor."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Escucha esto tranquilo, Job; piensa en las maravillas de Dios."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "¿Sabes cómo se lo ordena Dios y el rayo brilla desde su nube?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "¿Sabes cómo equilibra las nubes, maravilla de ciencia consumada?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tú, que te agobias debajo de la ropa cuando el solano aletarga la tierra,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "¿puedes tender como él el firmamento, sólido como espejo de metal fundido?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Dinos lo que hemos de aconsejarle, no podemos discutir a oscuras."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "¿Ha de ser informado cuando hablo o hay que comunicarle lo que otro dice?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A veces no se puede ver el sol, oculto como está entre nubarrones, pero el viento se mueve y los disipa."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Llegan del norte resplandores de oro, rodea a Dios terrible majestad;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "nos es inalcanzable el Todopoderoso, sublime en poder y equidad; es justo, no viola el derecho."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Por eso, mortales, respetadlo, que él no teme a los sabios."
                }
            }
        },
        "38": {
            "chapter_nr": "38",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "IV.— DISCURSOS DEL SEÑOR (38,1—42,6) Primer discurso: sabiduría del Creador - El Señor se dirigió a Job desde la tormenta:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "¿Quién es ese que confunde mis designios pronunciando tales desatinos?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Si tienes agallas, cíñete los lomos; te preguntaré y tú me instruirás."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "¿Dónde estabas cuando cimenté la tierra? Dímelo tú, si tanto sabes."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "¿Sabes quién diseñó sus dimensiones o le aplicó la cinta de medir?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "¿Dónde se asienta su basamento o quién colocó su piedra angular"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "mientras aclamaban los astros matutinos y los vitoreaban los hijos de Dios?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "¿Quién clausuró el mar con una puerta, cuando salía impetuoso de su seno;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "cuando le puse nubes por mantillas y nubes de tormenta por pañales;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "cuando determiné sus límites poniéndole puertas y cerrojos,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "y le dije: “De aquí no pasarás, aquí se estrellará el orgullo de tus olas”?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "¿Has mandado alguna vez a la mañana o has señalado su puesto a la aurora"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "para que agarre la tierra por los bordes y sacuda de ella a los malvados;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "para marcarla como arcilla bajo el sello y darle color como a un vestido;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "para negar la luz a los malvados y hacer trizas el brazo sublevado?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "¿Has penetrado en las fuentes del Mar o paseado por la hondura del Abismo?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "¿Te han enseñado las puertas de la Muerte o has visto los portales de las Sombras?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "¿Has examinado las dimensiones de la tierra? Cuéntamelo, si lo sabes todo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "¿Dónde está la casa de la luz y dónde viven las tinieblas?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "¿Podrías guiarlas a su país o indicarles el camino de casa?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Lo sabrás, pues ya habías nacido: ¡tienes tantísimos años!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "¿Has entrado en los silos de la nieve y observado los depósitos del granizo"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "que reservo para la hora de la angustia, para el día de la guerra y del combate?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "¿Por dónde se difunde la luz, por dónde se dispersa el viento del este?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "¿Quién ha excavado un canal al aguacero y ha abierto un camino al rodar de los truenos,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "para que llueva en tierras despobladas, en el desierto no habitado por humanos;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "para que empape la estepa desolada y brote un vergel en el páramo?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "¿Quién es el padre de la lluvia o quién engendra el rocío?,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "¿de qué vientre sale el hielo o quién pare la escarcha del cielo,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "cuando el agua se endurece como piedra y se atasca la faz del Abismo?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "¿Puedes atar los lazos de las Pléyades o soltar las riendas de Orión,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "hacer salir a su hora al Zodíaco, guiar a la Osa y a sus crías?"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "¿Conoces las leyes que rigen el cielo y haces que se cumplan en la tierra?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "¿Puedes dar órdenes a las nubes para que envíen sobre ti un chaparrón?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "¿Usas como mensajeros a los rayos, que acuden y te dicen: “A tus órdenes”?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "¿Quién dio sabiduría al dosel de nubes y puso perspicacia en mi tienda celeste?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "¿Quién sabe enumerar las nubes e inclina los cántaros del cielo,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "cuando el polvo se funde en una masa y se pegan los terrones entre sí?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "¿Le cazas la presa a la leona o sacias el hambre de sus crías,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "cuando se encierran en sus guaridas o acechan agazapados en la maleza?"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "¿Quién da de comer al cuervo cuando sus crías graznan a Dios y aletean nerviosas por el hambre?"
                }
            }
        },
        "39": {
            "chapter_nr": "39",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¿Sabes cuándo paren las rebecas o has asistido alguna vez al parto de las ciervas?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "¿Has contado sus meses de gestación y conoces el tiempo en que paren,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "cuando, acurrucadas, echan a sus crías, y expulsan fuera a sus hijos?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sus cachorros crecen sanos, se hacen adultos en el campo, se van y ya no regresan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "¿Quién deja en libertad al onagro o desata al asno salvaje,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "al que di la estepa por morada, la tierra reseca por hogar?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Se ríe del bullicio del pueblo, no escucha la voz del arriero."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Busca su pasto en los montes, rastrea cualquier hierba tierna."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "¿Crees que el búfalo te prestará un servicio y pasará la noche en tu establo?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "¿Lo atarías al arado en la besana y rastrillaría el campo labrado tras de ti?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "¿Te fiarías de su fuerza descomunal, hasta cederle el peso de tus tareas?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "¿Le confiarías la cosecha del cereal y su acarreo después de la trilla?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "El avestruz aletea con arrogancia, como si tuviese alas de cigüeña."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pero pone sus huevos en el suelo y deja que se incuben en la arena"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "sin pensar que pueden ser pisados o aplastados por una fiera salvaje."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Se muestra cruel con sus pollos, igual que si no fuesen suyos; no le importa fatigarse en vano."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Es que Dios le negó sabiduría, no le dio su porción de inteligencia."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mas, cuando se alza encabritada, se ríe del caballo y del jinete."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "¿Le das tú al caballo su brío o le cubres el cuello de crines?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "¿Le haces saltar como langosta? Su relincho provoca terror,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "piafa inquieto en el valle, se lanza impetuoso al ataque."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Se burla del miedo, no teme; nunca retrocede ante las armas,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "aunque silben las flechas alrededor o lanzas y venablos centelleen."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Devora su ruta nervioso y con estrépito, nadie lo sujeta cuando suena la trompeta;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "responde a la trompeta con relinchos, ventea de lejos la batalla, el grito de guerra de los jefes."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "¿Enseñas a volar al halcón, cuando despliega sus alas hacia el sur?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "¿Acaso porque tú lo ordenas, remonta el águila su vuelo y hace su nido en los riscos?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Construye su hogar en la roca, se oculta en repisas rocosas;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "desde allí otea a sus presas, sus ojos las divisan de lejos."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Sus crías se alimentan de sangre; se deja ver donde hay un cadáver."
                }
            }
        },
        "40": {
            "chapter_nr": "40",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "El Señor siguió diciendo a Job:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "¿Quiere el censor discutir con el Todopoderoso? El que critica a Dios, que responda."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Job respondió al Señor:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Me siento pequeño, ¿qué contestaré? Me taparé la boca con la mano."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hablé una vez, no insistiré; hablé dos veces, nada añadiré."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Segundo discurso: Dios controla las fuerzas del mal - El Señor replicó a Job desde la tormenta:"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Si tienes redaños, cíñete los lomos; te preguntaré y tú me instruirás:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "¿Pretendes acaso violar mi derecho, condenarme para salir tú absuelto?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "¿Tienes un brazo poderoso como Dios y es potente tu voz como la suya?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "¡Pues vístete de gloria y majestad, rodéate de gloria y esplendor;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "da rienda suelta a tu cólera y abate con tu mirada al soberbio;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "hunde con tu mirada al arrogante y machaca a los malvados donde estén;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "entiérralos juntos en el polvo, mételos a todos en el calabozo!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Entonces yo también te alabaré: “Tu diestra te ha dado la victoria”."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Behemot - Ahí tienes a Behemot, a quien creé, igual que a ti; come hierba, lo mismo que el buey."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Fíjate en la dureza de sus lomos, en la fuerza de los músculos del vientre;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "empina su cola como un cedro, se traban los nervios de sus muslos;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "sus huesos parecen tubos de bronce, sus miembros, hierro forjado."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Es primicia de las obras de Dios, su Hacedor lo amenazó con la espada."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Los montes le pagan tributo, junto a él retozan las bestias."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Se tumba arropado por los lotos, oculto en los carrizos de la marisma;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "los lotos le proporcionan sombra, los sauces del río lo protegen."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "No le asusta que el río se desborde, que un Jordán le llegue hasta el hocico."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "¿Quién será capaz de atraparlo o taladrarle con ganchos la nariz mientras él está vigilante?"
                }
            }
        },
        "41": {
            "chapter_nr": "41",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "No esperes atraparlo, que es inútil; su sola presencia causa terror;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "¡nadie es capaz de provocarlo! ¿Quién, pues, será capaz de hacerme frente?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "¿Quién me ha venido con regalos para que deba yo recompensarle? ¡Si todo bajo el cielo es mío!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "¿No hice que callara su arrogancia, su firme palabra y su alegato?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "¿Quién le abrió el manto de su piel y penetró por su doble coraza?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "¿Quién abrió las puertas de sus fauces, tachonadas de dientes espantosos?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Su lomo son hileras de escudos, bien apretados y sellados;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "sus piezas se unen tan trabadas que ni el aire se filtra entre ellas;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "se sueldan unas con otras, formando un bloque compacto."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Su estornudo proyecta destellos, sus ojos parpadean como el alba."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sus fauces lanzan antorchas, proyectan chispas de fuego;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "de su hocico sale una humareda, como caldero que hierve atizado;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "su aliento enciende carbones, arroja llamaradas por su boca."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Su fuerza está en su cuello, ante él tiembla el espanto."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Son compactos los pliegues de su carne; como pegados a su cuerpo, ni se mueven."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Su corazón es duro como la roca, resistente como piedra de moler."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Su majestad asusta a los dioses; cuando oyen su estrépito, retroceden."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "De nada sirve la espada contra él, tampoco dardo, lanza o jabalina."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "El hierro es paja para él, madera podrida el bronce."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "No hay flecha que lo ponga en fuga, las piedras de la honda son como paja."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Paja le parece el mazo, se ríe del silbar de las saetas."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Su vientre son lastras afiladas, que arrastra como trillo por el lodo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Hace hervir las aguas profundas, convierte el mar en pebetero."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Deja tras de sí un surco luminoso, una blanca cabellera en el Abismo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nadie lo iguala en la tierra, pues es criatura sin miedo."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Se enfrenta a los más altivos, es el rey de todas las bestias."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "verse doesn't exist in this bible version"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "verse doesn't exist in this bible version"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "verse doesn't exist in this bible version"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "verse doesn't exist in this bible version"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "verse doesn't exist in this bible version"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "verse doesn't exist in this bible version"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "verse doesn't exist in this bible version"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "verse doesn't exist in this bible version"
                }
            }
        },
        "42": {
            "chapter_nr": "42",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Intervención final de Job - Job respondió al Señor:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Reconozco que todo lo puedes, que ningún proyecto se te resiste. [Dijiste:]"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“¿Quién es ese que confunde mis designios pronunciando tales desatinos?”. Sí, hablé de cosas que no sabía, de maravillas que superan mi comprensión. [Dijiste:]"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Escucha y déjame hablar; te preguntaré y tú me instruirás”."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Te conocía sólo de oídas, pero ahora te han visto mis ojos;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "por eso, me retracto y me arrepiento, tumbado en el polvo y la ceniza."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "V.— Epílogo (42,7-17) - Cuando el Señor terminó de decir esto a Job, se dirigió a Elifaz de Temán: — Estoy enfadado contigo y con tus dos compañeros, porque no habéis hablado de mí como hay que hablar, al contrario de como lo ha hecho mi siervo Job."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Así que tomad siete novillos y siete carneros, id donde está mi siervo Job y ofrecedlos por vosotros en holocausto. Mi siervo Job intercederá por vosotros, yo le haré caso y no os trataré como merece vuestra audacia, por no haber hablado de mí como hay que hablar, al contrario de como lo ha hecho mi siervo Job."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Elifaz de Temán, Bildad de Súaj y Sofar de Naamat hicieron lo que el Señor ordenó, y el Señor mostró su favor a Job."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Cuando Job intercedió en favor de sus compañeros, el Señor cambió su suerte y duplicó todas sus posesiones."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Vinieron a visitarlo sus hermanos y hermanas, junto con viejos conocidos; comieron con él en su casa, se lamentaron y lo consolaron de la desgracia que el Señor le había enviado. Cada uno le regaló una suma de dinero y un anillo de oro."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "El Señor bendijo a Job al final de su vida más aún que al principio. Se hizo con catorce mil ovejas, seis mil camellos, mil yuntas de bueyes y mil borricas."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tuvo siete hijos y tres hijas:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "la primera se llamaba Paloma; la segunda, Acacia; y la tercera, Azabache."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "No había en toda la comarca mujeres más hermosas que las hijas de Job. Su padre las hizo herederas, igual que a sus hermanos."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Job vivió ciento cuarenta años más y conoció a sus hijos, a sus nietos y a sus biznietos."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Murió anciano tras una larga vida."
                }
            }
        }
    }
}