{
    "version": "BLP",
    "book_name": "Titus",
    "book_nr": "56",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Introducción (1,1-4) Saludo - Pablo, siervo de Dios y apóstol de Jesucristo para conducir a los elegidos de Dios a la fe y al conocimiento de la verdad que se manifiesta en un culto viviente"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "y se apoya en la esperanza de la vida eterna. Dios, que no miente, prometió esa vida desde la eternidad,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "y ahora, en el tiempo prefijado, ha hecho pública su palabra confiándome la misión de proclamarla según el mandato de Dios, nuestro Salvador."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A Tito, verdadero hijo mío en una fe compartida, gracia y paz de parte de Dios nuestro Padre y de Cristo Jesús, nuestro Salvador."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I.— NORMAS PARA LA ELECCIÓN DE RESPONSABLES EN LA IGLESIA (1,5-9) Elección de responsables - La razón por la que te dejé en Creta fue para que terminases de organizar los asuntos pendientes y para que nombraras presbíteros en cada ciudad, de acuerdo con las instrucciones que te di."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "El elegido ha de ser irreprochable, casado una sola vez; sus hijos, si los tiene, deben ser creyentes sin que puedan ser acusados de libertinos o rebeldes."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Es preciso, en efecto, que el obispo, en cuanto encargado de administrar la casa de Dios, sea irreprochable. No ha de ser arrogante, ni colérico, ni aficionado al vino, ni pendenciero, ni amigo de negocios sucios."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Al contrario, debe ser hospitalario, amante del bien, sensato, de vida recta, piadoso y dueño de sí."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Debe estar firmemente anclado en la verdadera doctrina, de modo que sea capaz tanto de aconsejar en lo que respecta a la autenticidad de la enseñanza como de rebatir a quienes la combaten."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "II.— FALSOS MAESTROS Y FALSAS DOCTRINAS (1,10-16) Propagadores de falsas doctrinas - Porque hay muchos rebeldes, charlatanes y embaucadores, sobre todo entre los judíos convertidos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y es preciso reducirlos al silencio porque no hacen más que ir de casa en casa causando estragos y enseñando lo que no deben en busca de una vil ganancia."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ya dijo de ellos uno de sus propios poetas: “Los cretenses son siempre mentirosos, malas bestias, glotones y perezosos”."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y dijo la verdad. Por eso, corrígelos con severidad a fin de que se mantengan fuertes en la fe."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Que no se ocupen de fábulas judías ni de preceptos humanos alejados de la verdad."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Todo es limpio para los que viven limpiamente; todo es sucio, en cambio, para los manchados y los incrédulos, pues tienen manchadas su mente y su conciencia."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dicen que conocen a Dios, pero sus obras lo desmienten ya que son odiosos, obstinados e incapaces de hacer algo bueno."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "III.— RECTA CONDUCTA CRISTIANA Y SUS FUNDAMENTOS (2,1—3,7) Deberes de los diferentes estados - Por tu parte, enseña en conformidad con la auténtica doctrina."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Que los ancianos sean sobrios, serios y prudentes; que vivan con autenticidad la fe, la paciencia y el amor."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y las ancianas lo mismo: que se comporten como corresponde a creyentes; que no sean calumniadoras ni esclavas del vino, sino maestras de bondad."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Enseñarán así a las jóvenes a ser esposas y madres amantes,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "a ser sensatas y castas, a cuidar con esmero de su casa, a ser bondadosas y respetuosas con sus maridos para que nadie pueda hablar mal de la palabra de Dios."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Exhorta igualmente a los jóvenes a ser equilibrados,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "presentándote tú mismo en todo como un modelo de buena conducta. Sé íntegro en la enseñanza, serio en el comportamiento,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "auténtico e irreprochable en el hablar. De ese modo el enemigo quedará en evidencia al no tener nada malo que decir contra nosotros."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Que los esclavos respeten siempre la autoridad de sus amos y traten de agradarlos. Que no los contradigan"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "ni los engañen. Al contrario, que les profesen una perfecta y plena fidelidad para así honrar en cualquier circunstancia la enseñanza recibida de Dios, nuestro Salvador."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jesucristo como fundamento de nuestra salvación - Se ha hecho, en efecto, visible la bondad de Dios que trae la salvación a toda la humanidad,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "enseñándonos a renunciar a la impiedad y a las pasiones desordenadas de este mundo, y a vivir desde ahora de una manera sobria, recta y fiel a Dios,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "mientras aguardamos el feliz cumplimiento de lo que estamos esperando: la manifestación gloriosa del gran Dios y Salvador nuestro Jesucristo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Fue él quien se entregó por nosotros a fin de liberarnos de toda maldad y de prepararse un pueblo limpio y elegido, totalmente entregado a la práctica del bien."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Esto es lo que tienes que enseñar, aconsejar y defender con toda autoridad. Y que nadie te haga de menos."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La conducta de los creyentes - Recuerda a los creyentes que deben someterse a las autoridades que gobiernan: que las obedezcan y estén prontos a colaborar en todo lo bueno que emprendan;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "que no ofendan a nadie ni se peleen con nadie; que se muestren afables y llenos de dulzura con todo el mundo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Porque también nosotros en otro tiempo fuimos irreflexivos y obstinados; anduvimos descarriados, esclavos de toda suerte de pasiones y placeres, y vivimos en la maldad y la envidia, odiados de todos y odiándonos unos a otros."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pero ahora se han hecho patentes la bondad y el amor que Dios, nuestro Salvador, tiene a los seres humanos."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Él nos ha salvado no en virtud de nuestras buenas obras, sino por su misericordia; y lo ha hecho por medio del lavamiento* que nos hace nacer de nuevo y por medio de la renovación del Espíritu Santo"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "que Dios ha derramado sobre nosotros con abundancia a través de nuestro Salvador Jesucristo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Restablecidos así por la gracia de Dios en su amistad, hemos sido constituidos herederos con la esperanza de recibir la vida eterna."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "IV.— CONSEJOS PARTICULARES A TITO (3,8-11) Consejos a Tito - Es esta una palabra digna de crédito y quiero que también tú insistas con tesón en ella para que, cuantos creen en Dios, se apliquen con entusiasmo a la práctica del bien. Esto es bueno y útil para todos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Evita, en cambio, las controversias estúpidas sobre genealogías, así como las acaloradas polémicas en torno a la ley; son insustanciales y no conducen a nada."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Apártate de quien fomenta divisiones después de haberlo amonestado una e incluso dos veces,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "pues ya ves que se trata de una persona descarriada y pecadora a la que su propia conciencia condena."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Conclusión (3,12-15) Últimas recomendaciones y saludos - Pienso enviarte a Artemas y a Tíquico. En cuanto lleguen, ven en seguida a encontrarte conmigo en Nicópolis, pues he decidido pasar allí el invierno."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Preocúpate de que a Zenón, el abogado, y a Apolo nada les falte para su viaje."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Que nuestros hermanos aprendan a ser los primeros en la práctica del bien, ayudando en las necesidades más apremiantes, para que no sea su vida como un árbol sin frutos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Te saludan todos los que están conmigo. Saluda a nuestros amigos en la fe. Que la gracia esté con todos vosotros."
                }
            }
        }
    }
}