{
    "version": "RVC",
    "book_name": "2 Thessalonians",
    "book_nr": "53",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Saludo - Pablo, Silvano y Timoteo, nos dirigimos a la iglesia de los tesalonicenses en Dios nuestro Padre y en el Señor Jesucristo:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Que Dios nuestro Padre y el Señor Jesucristo les concedan gracia y paz."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "El juicio de Dios al volver Cristo - Hermanos, siempre debemos dar gracias a Dios por ustedes. Así debe de ser, ya que la fe de ustedes va creciendo, y todos y cada uno de ustedes abunda en amor para con los demás."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nosotros mismos nos sentimos muy orgullosos de ustedes en las iglesias de Dios, al ver la paciencia y la fe de ustedes para soportar las persecuciones y sufrimientos."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Esto es evidencia del justo juicio de Dios, de que ustedes son considerados dignos de su reino, por el cual sufren."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Delante de Dios es justo también que se haga sufrir a quienes los hacen sufrir a ustedes,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "y al mismo tiempo darles un descanso a ustedes, los que sufren, lo mismo que a nosotros, cuando el Señor Jesús se manifieste desde el cielo con sus poderosos ángeles,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "entre llamas de fuego, para darles su merecido a los que no conocieron a Dios ni obedecen al evangelio de nuestro Señor Jesucristo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Éstos sufrirán el castigo de la destrucción eterna, y serán excluidos de la presencia del Señor y de la gloria de su poder,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "el día que venga para ser glorificado en sus santos y admirado por todos los que creyeron. Y ustedes han creído a nuestro testimonio."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Por eso siempre oramos por ustedes, para que nuestro Dios los considere dignos de su llamamiento, y cumpla con su poder todo propósito de bondad y toda obra de fe,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "para que, por la gracia de nuestro Dios y del Señor Jesucristo, el nombre de nuestro Señor Jesucristo sea glorificado en ustedes, y ustedes en él."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Manifestación del hombre de pecado - Hermanos, con respecto a la venida de nuestro Señor Jesucristo y nuestra reunión con él, les rogamos"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "que no cambien fácilmente de manera de pensar. No se dejen asustar por nadie, ni siquiera por un espíritu, una palabra, o una carta que pretenda aparecer como nuestra, en el sentido de que el día del Señor está cerca."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "De ninguna manera se dejen engañar. Porque ese día no vendrá sin que antes venga la apostasía, y se manifieste el hombre de pecado, es decir, el hijo de perdición,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "el cual se opone y se enfrenta a todo lo que se llama Dios o es objeto de culto. Llega al grado de sentarse en el templo de Dios y de ocupar su lugar, haciéndose pasar por Dios."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "¿No se acuerdan de que, cuando yo estaba todavía con ustedes, les advertía esto?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y ahora ustedes saben bien qué es lo que lo detiene, a fin de que a su debido tiempo se manifieste."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Porque el misterio de la iniquidad ya está en acción, sólo que en este momento hay quien lo detiene, hasta que él a su vez sea quitado de en medio."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Entonces se manifestará ese malvado, a quien el Señor matará con el espíritu de su boca y destruirá con el resplandor de su venida."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "La llegada de este malvado, que es obra de Satanás, vendrá acompañada de gran poder y de señales y prodigios engañosos,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "y con toda falsedad e iniquidad para los que se pierden, por no haber querido recibir el amor de la verdad para ser salvados."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Por eso Dios les envía un poder engañoso, para que crean a la mentira,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "a fin de que sean condenados todos los que, lejos de creer a la verdad, se deleitaron en la injusticia."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Escogidos para salvación - Pero nosotros siempre debemos dar gracias a Dios por ustedes, hermanos amados por el Señor, de que desde el principio Dios los haya escogido para salvación, mediante la santificación por el Espíritu y la fe en la verdad."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A esto los llamó por medio de nuestro evangelio, para que alcanzaran la gloria de nuestro Señor Jesucristo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Por lo tanto, hermanos, manténganse firmes y retengan la doctrina que personalmente y por carta les hemos enseñado."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Que nuestro Señor Jesucristo mismo, y nuestro Dios y Padre, que nos amó y nos dio consuelo eterno y buena esperanza por gracia,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "les infunda ánimo en el corazón y los confirme en toda buena palabra y obra."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Que la palabra de Dios sea glorificada - Por lo demás, hermanos, oren por nosotros, para que la palabra del Señor corra y sea glorificada, tal como sucedió entre ustedes,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "y para que seamos librados de los hombres perversos y malvados; porque no todos tienen fe."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pero el Señor es fiel, y él los fortalecerá y guardará del mal."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nosotros confiamos en el Señor que ustedes hacen y seguirán haciendo lo que les hemos ordenado."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Que el Señor encamine el corazón de ustedes al amor de Dios y a la paciencia de Cristo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Trabajar es un deber - Hermanos, en el nombre de nuestro Señor Jesucristo les ordenamos que se aparten de todo hermano que viva desordenadamente y no siga las enseñanzas que ustedes recibieron de nosotros."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ustedes mismos saben cómo seguir nuestro ejemplo. Porque nosotros no vivimos entre ustedes de manera desordenada,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "ni comimos el pan de nadie sin pagarlo, sino que día y noche trabajamos muy duro y sin descanso, para no ser una carga a ninguno de ustedes."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y no es que no tuviéramos derecho de hacerlo, sino que quisimos darles un buen ejemplo a seguir."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Cuando estábamos con ustedes, también les ordenamos esto: «Si alguno no quiere trabajar, que tampoco coma.»"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y es que nos hemos enterado de que algunos de ustedes viven desordenadamente, y no trabajan en nada, y se entrometen en lo ajeno."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A tales personas les ordenamos y exhortamos, por nuestro Señor Jesucristo, que simplemente se pongan a trabajar y se ganen su propio pan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y ustedes, hermanos, no se cansen de hacer el bien."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Si alguien no obedece a lo que en esta carta decimos, señálenlo y no se junten con él, para que se avergüence."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pero no lo traten como enemigo, sino aconséjenlo como a un hermano."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Bendición final - Que el Señor de paz mismo les dé paz siempre y en toda circunstancia. Que el Señor esté con todos ustedes."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Yo, Pablo, escribo este saludo de mi puño y letra. Ésa es la marca distintiva de todas mis cartas. Así escribo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Que la gracia de nuestro Señor Jesucristo sea con todos ustedes. Amén."
                }
            }
        }
    }
}