{
    "version": "RVC",
    "book_name": "Job",
    "book_nr": "18",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Prólogo - En el país de Uz vivía un hombre llamado Job. Era un hombre recto, que amaba y honraba a Dios y no hacía ningún mal a nadie."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tenía siete hijos y tres hijas."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Era el hombre más rico del oriente, pues tenía siete mil ovejas, tres mil camellos, quinientas yuntas de bueyes, quinientas asnas y muchísimos criados."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Todos los días sus hijos se turnaban para hacer banquetes en sus casas, e invitaban a sus hermanas para que se les unieran a comer y beber."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Una vez terminados los banquetes, Job los mandaba a purificarse; se levantaba muy temprano y le ofrecía un sacrificio al Señor, de acuerdo al número de sus hijos, pues pensaba que tal vez en su interior ellos habrían ofendido al Señor. Esto lo hacía todos los días."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pero un día se presentaron ante el Señor sus servidores, y entre ellos llegó también Satanás."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Cuando el Señor lo vio, le preguntó: «¿De dónde vienes?» Y Satanás le contestó: «Vengo de andar recorriendo la tierra.»"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Entonces el Señor le preguntó: «¿Y no has pensado en mi siervo Job? ¿Acaso has visto alguien con una conducta tan intachable como él? ¡No le hace ningún mal a nadie, y es temeroso de Dios!»"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pero Satanás le respondió al Señor: «¿Y acaso Job teme a Dios sin recibir nada a cambio?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "¿Acaso no lo proteges, a él y a su familia, y a todo lo que tiene? Tú bendices todo lo que hace, y aumentas sus riquezas en esta tierra."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pero pon tu mano sobre todo lo que tiene, y verás cómo blasfema contra ti, y en tu propia cara.»"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Entonces el Señor le respondió a Satanás: «Ahí está Job. Haz lo que quieras con todas sus riquezas. Pero te prohíbo que a él le hagas daño.» Y dicho esto, Satanás salió de la presencia del Señor."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Un día, mientras los hijos y las hijas de Job comían y bebían en la casa del hermano mayor,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "llegó un mensajero a la casa de Job y le dijo: «Estábamos arando el campo con los bueyes, y las asnas pacían cerca,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "cuando de pronto llegaron los sabeos y nos atacaron, y mataron a los pastores y se llevaron los animales. Sólo yo pude escapar para traerte la noticia.»"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Todavía estaba hablando el mensajero, cuando llegó otro y dijo: «Dios permitió que del cielo cayera un fuego destructor, que fulminó a tus ovejas y a los pastores. ¡Todo lo consumió! Sólo yo pude escapar para traerte la noticia.»"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Enseguida llegó otro mensajero con otra mala noticia: «Tres escuadrones de caldeos llegaron y atacaron a los criados, y se llevaron los camellos. Sólo yo pude escapar para traerte la noticia.»"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Aún no terminaba de hablar este hombre, cuando llegó otro con esta noticia: «Tus hijos y tus hijas estaban comiendo y bebiendo en casa de su hermano mayor,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "cuando del desierto llegó un fuerte tornado, y azotó la casa, y ésta se derrumbó sobre tus hijos y los mató. Sólo yo pude escapar para darte la noticia.»"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Entonces Job se levantó y se rasgó las vestiduras, se rapó la cabeza en señal de luto, y con el rostro en tierra adoró al Señor,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "mientras decía: «Desnudo salí del vientre de mi madre, y desnudo volveré al sepulcro. El Señor me dio, y el Señor me quitó. ¡Bendito sea el nombre del Señor!»"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Y en todo esto Job no pecó ni le atribuyó al Señor ninguna mala intención."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "En otra ocasión se presentaron ante el Señor sus servidores, y también llegó Satanás."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Cuando el Señor lo vio, le preguntó: «¿De dónde vienes?» Y Satanás le contestó: «Vengo de andar recorriendo la tierra.»"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "El Señor le preguntó: «¿No te has fijado en mi siervo Job, que no hay nadie en la tierra que se le compare? Es un hombre de conducta intachable; no le hace mal a nadie, y es temeroso de Dios. Tú me incitaste a hacerle daño, y a que sin ningún motivo lo arruinara, y aun así él sigue siendo un hombre intachable.»"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pero Satanás le respondió al Señor: «Todo es cuestión de dar y recibir. La gente es capaz de darlo todo, con tal de salvar el pellejo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pero quítale a Job tu protección, tócalo en su propio cuerpo, ¡y ya verás cómo blasfema contra ti en tu propia cara!»"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Entonces el Señor dijo: «Ahí está Job. Lo dejo en tus manos. Pero no le quites la vida.»"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Satanás salió de la presencia del Señor, pero le envió a Job una sarna tan violenta que lo cubrió de pies a cabeza."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Era tal la comezón que Job, sentado en medio de la ceniza, se rascaba con un pedazo de teja."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Su esposa lo llenó de reproches y le dijo: «¿Todavía insistes en seguir siendo perfecto? ¡Maldice a Dios, y muérete!»"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pero Job le respondió: «Hablas como una de tantas necias. ¿Acaso hemos de recibir de Dios sólo bendiciones, y no las calamidades?» Y aun así, Job no pecó ni de palabra."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Job tenía tres amigos de lugares diferentes: Elifaz era de Temán, Bildad era de Súaj, y Sofar era de Namat. Cuando ellos se enteraron de la tragedia de su amigo, se pusieron de acuerdo para ir a visitarlo y consolarlo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Cuando ya estaban cerca, como a la distancia no pudieron reconocerlo, se pusieron a llorar, rasgaron sus mantos, y en señal de dolor se echaron ceniza sobre la cabeza."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Luego se sentaron en el suelo junto a Job, y así estuvieron siete días con sus noches, sin que ninguno de ellos se atreviera a decirle algo, pues veían que era muy grande su dolor."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Queja de Job - Después de eso, Job habló y maldijo el día de su nacimiento."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y dijo:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "«Que perezca el día en que me concibieron, y la noche en que dijeron: “¡Ya nació un varón!”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Que se oscurezca ese día, y que Dios en lo alto no lo tome en cuenta. Que ese día el sol deje de brillar,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "y las tinieblas de muerte lo oscurezcan. Que lo envuelva un manto de oscuridad y lo deje como un día horrible y bochornoso."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Que sea esa noche todo oscuridad; que nadie la cuente entre los días del año; ¡que no sea incluida en ninguno de los meses!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Que sea contada como una noche estéril, en la que nadie emitió un solo grito de alegría."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Que maldigan esa noche los que conjuran al mar, los que saben despertar al furioso Leviatán."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Que no brillen las estrellas en el alba, ni llegue nunca la esperada luz; ¡que no se vea la luz de la mañana!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "»¿Por qué no fue cegado el vientre de mi madre? ¿Por qué no se escondió de mis ojos la miseria?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "¿Por qué no morí dentro de su vientre, o al momento mismo de nacer?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "¿Por qué me recibió entre sus rodillas? ¿Por qué me amamantó en su pecho?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "¡Ahora estaría yo tranquilo y en reposo! ¡Estaría disfrutando de un sueño sosegado!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Descansaría entre reyes y ministros, cuyos monumentos hoy están en ruinas;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "¡estaría entre poderosos gobernantes, que llenaban de oro y plata sus palacios!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "»¿Por qué no me trataron como a un abortivo, y me enterraron para nunca ver la luz?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "En la tumba los malvados no perturban; allí descansan los cansados de vivir;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "allí reposan de sus penas los cautivos, pues no escuchan más la voz del capataz;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "allí los niños y los viejos son iguales, y el esclavo se libera de su amo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "»¿Por qué llega a ver la luz el que trabaja, y se deja vivir al de espíritu amargado?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Esperan la muerte, y ésta no llega, aunque la anhelan más que al oro,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "¡pero cuán grande es su alegría cuando al fin encuentran el sepulcro!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "»¿Para qué vivir en un camino incierto, Donde Dios te cierra el paso?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "¡Mi pan lo ingiero entre suspiros, y entre lágrimas que corren como el agua!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Me ha sobrevenido un temor espantoso; lo que más temía, me ha sucedido."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "No encuentro paz ni reposo; vivo intranquilo y en constante turbación.»"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Primera reprensión de Elifaz a Job - Elifaz, el temanita, respondió:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "«Tratar de hablarte te será molesto; pero, ¿quién podría quedarse callado?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Yo recuerdo que tus sabias enseñanzas infundían fortaleza a los débiles."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Si alguien caía, tus palabras lo levantaban; tú sostenías al que estaba por caer."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pero ahora que eres tú quien sufre, ¡te desanimas y no logras superar tu turbación!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "¿Desconfías acaso de tu temor a Dios? ¿Ya no crees que tu integridad puede salvarte?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "»Piensa en esto: ¿quién castiga al inocente? ¿Dónde has visto que el justo sufra algún daño?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Lo que sí he llegado a ver es lo siguiente: los que siembran maldad, cosechan lo que siembran;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "el aliento de Dios sopla sobre ellos, y su enojo contra ellos los consume."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Aunque rujan como leones y gruñan como cachorros, Dios los calla y les rompe los colmillos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "El león viejo muere por falta de presa, y los cachorros de la leona se van por su camino."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "»Mucho de esto lo desconocía; pero una noche escuché un rumor."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "En mis tenebrosas pesadillas, y cuando mi sueño era más profundo,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "algo me hizo temblar de miedo; ¡algo hizo que me estremeciera hasta los huesos!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sentí sobre mi piel el soplo de un espíritu, y el pelo de mi cuerpo se erizó."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Delante de mis ojos estaba una silueta; y aunque no pude ver su rostro, alcancé a escuchar que susurraba:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“¿Acaso el hombre es más justo que Dios? ¿Es acaso más puro que su propio creador?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Si Dios no confía ni en sus ángeles, pues ve la torpeza de sus propios siervos,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "¿cómo puede confiar en el hombre, que habita en casas construidas sobre el barro, y que un día será pasto de los gusanos?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nace por la mañana y muere por la noche, y se pierde para siempre, sin que nadie lo recuerde;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "¡es arrancado, como las estacas de una carpa, y muere antes de alcanzar sabiduría!”"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "»Grita cuanto puedas; a ver quién te responde. ¿A qué dioses puedes apelar?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Es un hecho que al necio lo mata la ira, y a los que todo codician los mata la envidia."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He visto cómo prospera el malvado, pero al mismo tiempo he deseado su desgracia;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "he deseado que sus hijos vivan inseguros, y que en el tribunal no se les haga justicia, que no haya quién los defienda;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "que los hambrientos se coman su cosecha, y que ellos la rebusquen entre los espinos; que los sedientos los dejen en la ruina."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ni la aflicción ni los sufrimientos brotan de la tierra sin razón alguna;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "en cambio nosotros somos como las chispas: saltamos por el aire tan sólo para morir."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "»Yo, en tu lugar, recurriría a Dios y me pondría en sus manos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dios hace cosas grandes e incomprensibles; ¡imposible contar las maravillas que realiza!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Con su lluvia cubre toda la tierra; con el agua empapa los campos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A los humildes los enaltece, y a los afligidos los consuela;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Desbarata los planes de los astutos, y hace que sus proyectos fracasen;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "atrapa a los malvados con sus propias artimañas y desbarata sus planes perversos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "En pleno día caminan como ciegos; a pleno sol andan a tientas, como de noche."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dios libra a los pobres del poder de los impíos; los libra del poder de los violentos y de sus lacerantes ofensas."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dios es la esperanza de los débiles; Dios les tapa la boca a los malvados."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "»¡Dichoso aquél a quien Dios corrige! Así que agradece la corrección del Todopoderoso."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dios abre heridas, pero también las sana; hiere tu cuerpo, pero te devuelve la salud."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Cuando te vengan seis desgracias, en la séptima te librará del mal."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Aunque haya hambre, él te dará vida; aunque haya guerra, te librará de la espada."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Te librará de la gente de lengua mordaz, y ante un desastre no tendrás nada que temer."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Podrás reírte de la destrucción y del hambre; no temerás que te ataquen las fieras salvajes."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Estarás en paz con las piedras del campo, y los animales salvajes serán tus amigos."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sabrás lo que es vivir en paz, tendrás tu propio ganado, y nada te faltará."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Disfrutarás de una vasta descendencia, que crecerá como la hierba del campo."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Morirás tras haber vivido una larga vida; en plena madurez, como las espigas de trigo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Esto lo hemos indagado, y sabemos que es verdad; óyelo bien, pues tú mismo puedes comprobarlo.»"
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Job responde a Elifaz - Job le respondió, y dijo:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "«¡Cómo quisiera que pusieran en la misma balanza mi tormento por un lado y mi queja por el otro!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "¡Verían que pesan más que la arena del mar! ¡Por eso he hablado sin ton ni son!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "El Dios poderoso me ha clavado sus flechas, y puedo sentir su veneno penetrar en mi espíritu; ¡los terrores de Dios me tienen asediado!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "¿Rebuzna el asno montés si no le falta hierba? ¿Muge el buey si no le falta pastura?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "¿Habrá quien coma sin sal la comida desabrida? ¿A quién le gusta la clara del huevo?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "¡Pues las cosas que antes no soportaba son las que ahora me alimentan!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "»¡Cómo quisiera que Dios me escuchara, y que me concediera lo que más anhelo!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "¡Cómo quisiera que Dios me quitara la vida, que descargara su mano y me hiciera morir!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Para mí, sería un gran consuelo morir de inmediato sin importar el dolor, pues no he renegado de su santa voluntad."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "¿Quién me refuerza y me mantiene de pie? He perdido la paciencia, pues desconozco mi fin."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "¿Soy acaso tan duro como la roca? ¿Acaso es mi piel resistente como el bronce?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Estoy tan débil, que no me puedo mover, y nadie viene para brindarme auxilio."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Al amigo que sufre se le consuela, aunque se haya olvidado del Todopoderoso."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "¡Pero mis impetuosos amigos me han fallado! ¡Son como las corrientes que se salen de su cauce!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Son como el agua turbia y congelada, que se queda cubierta por la nieve"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "pero que con el sol se derrite y con el calor se evapora."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sin agua, las caravanas pierden el rumbo y acaban por perderse en el desierto."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Las caravanas de Temán y de Sabá buscaban agua y esperaban encontrarla,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pero al llegar allí se quedaron pasmados; se vio frustrada su esperanza de vivir."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "¡Y así me han dejado ustedes a mí! ¡Al ver mi sufrimiento, se han llenado de miedo!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "¿Acaso les pedí que trajeran sus bienes, y que me sacaran de mi doloroso apuro?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "¿Les pedí que me libraran de mi enemigo, o que me rescataran del poder de los violentos?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "»¡Ilústrenme, y guardaré silencio! Quiero comprender cuál es mi error."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Cuando es justa la censura, es bienvenida; pero ustedes me acusan sin razón."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ustedes censuran todo lo que digo, ¡pero son palabras que se lleva el viento!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "¡Ustedes son capaces de vender a un huérfano, y de cavar un hoyo para enterrar a un amigo!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "»Escúchenme, si quieren atenderme; piensen bien si soy capaz de mentirles."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Vuelvan a juzgarme, pero sin saña; reconsideren mi causa y vean si es justa."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "¿Acaso he hablado con malas intenciones? ¿Acaso no distingo entre el bien y el mal?"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "»Nuestra vida en este mundo es de duro trabajo; nuestros días son como los de un jornalero."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Somos como los esclavos: sólo queremos descansar; parecemos asalariados: sólo queremos que nos paguen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pero en mi caso, ¿qué me ha tocado? ¡Meses de sufrimiento y noches de miseria!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Me acuesto y me pregunto si volveré a levantarme; se me hacen largas las noches, esperando el nuevo día."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mi cuerpo es una costra infestada de gusanos; la poca piel que me queda huele mal y supura."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pasan mis días más veloces que una lanzadera, y ya he perdido toda esperanza."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "»Dios mío, recuerda que mi vida es como un suspiro, y que mis ojos no volverán a ver el bien."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Los que hoy me ven, no volverán a verme, pues cuando tú me mires, dejaré de existir."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Como nubes que se van desvaneciendo son los que mueren: del sepulcro jamás volverán."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jamás vuelven a su casa; en su lugar de origen son olvidados."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "»Por eso no puedo quedarme callado. Es tanta mi angustia y mi amargura que tengo que dar voz a mi queja."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "¡Yo no soy el mar, ni un monstruo marino, para que tengas que ponerme una mordaza!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Cuando pienso hallar consuelo en mi lecho, y que acostado atenuaré mis quejas,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "tú vienes y me asustas en mis sueños; ¡me llenas de terror con visiones!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "¡Preferiría que me estrangularas, que me quitaras la vida!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "¡Aborrezco esta vida! ¡No quiero seguir viviendo! ¡Déjame ya! ¡No vale la pena seguir viviendo!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "¿Qué es el ser humano, que lo engrandeces, y lo tienes tan cerca de tu corazón?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "¿Por qué lo visitas todos los días, y a todas horas lo pones a prueba?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "¿Cuándo vas a dejar de vigilarme? ¿Cuándo vas a dejarme siquiera tragar saliva?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Si he pecado, ¿qué daño puedo hacerte? ¡Deja ya de vigilar a los seres humanos! ¿Por qué te ensañas tanto conmigo? ¿Por qué me ves como una carga?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "¡Quítame esta rebeldía, y perdona mi maldad! Así podré volver a ser polvo, y si mañana me buscas, ya no existiré.»"
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Primera reprensión de Bildad a Job - Entonces Bildad el suhita, dijo:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "«¿Cuánto tiempo vas a hablar así, con palabras impetuosas como el viento?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dios no pervierte la justicia; el Todopoderoso no retuerce el derecho."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Si tus hijos pecaron contra él, murieron porque él les dio su merecido."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pero si tú buscas al Dios Todopoderoso, desde muy temprano imploras su compasión,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "él te brindará su protección y te restaurará tus bienes, siempre y cuando actúes con pureza y rectitud."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Las pocas riquezas que llegaste a poseer no podrán compararse con las que tendrás después."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "»Consulta la experiencia de los que ya pasaron, y disponte a averiguar lo que sus padres descubrieron."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nosotros nacimos ayer, y muy poco sabemos; nuestros días en este mundo pasan como una sombra."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ellos te hablarán y te enseñarán; te hablarán con el corazón en la mano."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "¿Acaso crecen los juncos si no hay pantano? ¿O crecen los papiros donde no hay agua?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sin embargo, aún verdes y sin haberlos cortado, se marchitan antes que cualquier otra hierba."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Así también son los que de Dios se olvidan; así termina la esperanza de los malvados."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Toda su esperanza y su confianza es tan frágil como la tela de una araña."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Quien se apoye en sus hilos, no quedará en pie; en cuanto los agarre, se reventarán."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Son como la hierba verde y tendida al sol, que esparce sus renuevos por todo el jardín;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "echan raíces en torno a una fuente, y se arraigan en lugares pedregosos;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "pero si son arrancados de su sitio nadie sabrá si alguna vez estuvieron allí."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tal vez disfrute de su corta prosperidad, pero allí mismo brotarán otros renuevos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "»Dios no rechaza al de conducta intachable, ni tiende la mano al que vive en la maldad."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Así que él volverá a hacerte reír, y en tus labios pondrá una radiante sonrisa."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tus enemigos serán avergonzados, y sus casas serán destruidas.»"
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Job responde a Bildad - Entonces Job le respondió:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "«Esto es verdad, y lo sé. ¿Cómo puede el hombre justificarse ante Dios?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "De ninguna manera pretendo contender con él, porque no podría responderle una cosa entre mil."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Su corazón es sabio, y grande es su poder; nadie puede desafiarlo y salir bien librado."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "En su furor, hace polvo las montañas, y nadie sabe quién las hizo añicos."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hace que la tierra se sacuda, y que sus bases se estremezcan;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "ordena al sol no salir, y éste no sale; a las estrellas les quita su brillo;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "extiende los cielos como un manto, y se pasea sobre las olas del mar;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "él hizo la Osa, las Pléyades y el Orión, y las constelaciones del sur;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "sus grandes maravillas nadie las puede entender; son tan numerosas que nadie las puede contar."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Si él pasara frente a mí, no lo podría contemplar; no soy capaz de entender su presencia."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Si él arrebata, ¿quién le hará restituir? ¿Quién puede cuestionarlo por lo que hace?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "»Dios no se retracta, si se enoja; ante él se humillan incluso los más soberbios."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "¿Cómo podría yo responderle? ¡No podría hallar las palabras para contradecirle!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Aun si yo fuera inocente, no me puedo defender; más bien, le rogaría que me tuviera compasión."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Si yo quisiera hablarle, y él me respondiera, me es difícil creer que me hiciera caso."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ya me ha enviado una lluvia de quebrantos, y sin razón me ha causado muchas heridas."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "¡Son tantas mis amarguras que ni tiempo tengo de recobrar el aliento!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Si hablamos de su poder, él es más poderoso; si hablamos de llevarlo a juicio, ¿quién lo emplazará?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Si me declaro inocente, mi propia boca me condena; si me declaro perfecto, eso me hace culpable."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Aunque sea yo inocente, eso no importa, pues tengo mi vida en poca estima."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "»Pero hay algo más que quiero decir: Dios destruye tanto al bueno como al malo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Cuando ocurre algún desastre repentino, él parece burlarse de la angustia del inocente."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Cuando la tierra cae en poder de los malvados, él les cierra los ojos a los jueces. Y si esto no lo hace Dios, ¿entonces quién?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "»Veo que mis días se van con gran rapidez; se van sin que yo haya sabido qué es ser feliz."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Pasan las horas como naves fugaces, como águilas que raudas caen sobre su presa."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Si yo dijera: “Voy a olvidar mis lamentos, y a poner una cara alegre para seguir adelante”,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "aún me perturbarían todos mis dolores, pues nadie cree que sea yo inocente."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Y como nadie cree en mi inocencia, ¿para qué voy a esforzarme en vano?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Aunque me lave con jabón, y me restriegue las manos con lejía,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "aun así me arrojarías al muladar, ¡y mis vestidos resultarían repugnantes!"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Dios no es como yo, un simple hombre a quien yo pueda acusar y llevar a juicio."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Tampoco hay un juez entre nosotros, ante el cual podamos dirimir nuestro caso."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Nada le impide a Dios castigarme y llenarme de terror."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "¡Cómo quisiera poder hablar sin temor, pero no estoy en condiciones de hacerlo!"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "»¡Estoy cansado de esta vida! Voy a dar rienda suelta a mi queja; voy a hablar con toda la amargura de mi alma."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Le diré a Dios: “No me condenes. Hazme saber qué tienes contra mí."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "¿Acaso está bien que me oprimas, que desprecies esta creación de tus manos y te pongas de parte de los impíos?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "¿Acaso ves con ojos humanos, con los ojos de simples mortales?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "¿Acaso tus días son como los nuestros, o vives tus años como un simple mortal?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "¿Para qué investigar mis faltas? ¿Para qué rebuscar en mi maldad?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "”Tú bien sabes que no soy un malvado, y que nadie puede librarme de tus manos."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tú, con tus propias manos me formaste; ¡me hiciste y me rehiciste!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Recuerda que fuiste tú quien me dio forma, ¿y ahora deshaces ese barro que moldeaste?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Me batiste, como si batieras leche, y me hiciste cuajar, como queso."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Me recubriste con carne y piel, y entretejiste mis huesos con mis nervios."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Me diste vida y me llenaste de amor; con tus cuidados protegiste mi espíritu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "”Pero hay cosas que tu corazón se guarda, y que siempre tienes presentes."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tú me vigilas, y si acaso he pecado, no me declares limpio de mi maldad."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "¡Ay de mí, si hubiera pecado! ¡Pero soy inocente, y no puedo dar la cara! ¡Estoy cansado de verme deshonrado y afligido!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Recurres a tus maravillas y me acechas como león; ¡apenas levanto la cabeza, y tú me destruyes!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Arremetes contra mí, como ejército impetuoso, ¿pero qué pruebas tienes contra mí?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "”¿Por qué me dejaste nacer? Si yo hubiera muerto, nadie me habría visto."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Quisiera no haber existido nunca, y haber sido llevado del vientre a la sepultura."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "¿Acaso no tengo pocos días de vida? ¡Pues déjame tranquilo! ¡Dame un poco de consuelo,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "antes que me vaya para nunca volver! Me iré al reino de las sombras y la muerte,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "al reino de la más profunda oscuridad, donde la luz se parece a las tinieblas.”»"
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Primera reprensión de Sofar a Job - Habló entonces Sofar el naamatita:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "«El que habla mucho, ¿no debe escuchar? ¿Se declara inocente al parlanchín?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "¿Vas a engañarnos con tus embustes? ¿Te burlas de nosotros sin que nadie te responda?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tú afirmas: “Lo que digo es la verdad. No tenga nada de qué avergonzarme.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "¡Cómo quisiera yo que Dios hablara y que con sus propios labios te acusara;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "que te revelara los secretos de la sabiduría, y te hiciera ver el otro lado de la moneda! Verías entonces que Dios no te ha castigado como realmente lo merece tu maldad."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "»¿Puedes descubrir los secretos de Dios? ¿Puedes ser tan perfecto como el Todopoderoso?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "¿Cómo podrías, si están por encima de los cielos? ¿Cómo podrías, si son más profundos que el sepulcro?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "¡Son más extensos que la tierra! ¡son más vastos que el ancho mar!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Si Dios te aprehende, y te llama a cuentas, no podrás hacerlo desistir."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dios sabe cuando la gente es falsa; se da cuenta cuando la gente actúa mal."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "¿Sabes cuándo el necio llegará a ser sabio? ¡Cuando de un asno montés nazca un hombre!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "»Si de todo corazón elevas tus manos, y te dispones a rogarle a Dios;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "y si te arrepientes de toda maldad, y alejas de tu casa la iniquidad,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "podrás levantar la cara limpia de pecado, y podrás sentirte libre y sin ningún temor;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "te olvidarás de tus tristezas, o pensarás en ellas como el agua que pasa."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tu vida será más clara que la luz del mediodía, y aun la oscuridad será como el amanecer."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Volverás a confiar porque tendrás esperanza; y rodeado de paz podrás dormir tranquilo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nada podrá perturbar tu sueño; y muchos te buscarán para pedir tu favor."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pero los malvados irán perdiendo la vista, y no hallarán un lugar de refugio; sólo desearán exhalar el último suspiro.»"
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Job responde a Sofar - Job tomó la palabra y dijo:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "«¡No hay duda! ¡Ustedes son la voz del pueblo! ¡Cuando ustedes mueran, morirá la sabiduría!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pero yo también tengo un poco de sesos, y no me siento inferior a ustedes. ¿Quién no sabe todo lo que han dicho?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "»Yo invocaba a Dios, y él me respondía; ¡pero ahora hasta mis amigos se burlan de mí! ¡Por ser honesto soy objeto de burlas!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“El que está por caer, ¡que se caiga!” Eso piensan quienes se sienten seguros."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "En esta vida los ladrones prosperan, Y se sienten seguros los que ofenden a Dios. ¡Creen que Dios mismo les ha dado todo!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "»Observa a los animales, y aprende de ellos; Mira a las aves en los cielos, y oye lo que te dicen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Habla con la tierra, para que te enseñe; hasta los peces te lo han de contar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "¿Habrá entre éstos alguien que no sepa que todo esto lo hizo la mano del Señor?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "La vida de todo ser está en sus manos; ¡él infunde vida a toda la humanidad!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "»El oído distingue las palabras, el paladar reconoce los sabores,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "los ancianos poseen sabiduría, y una larga vida acumula entendimiento;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "pero la sabiduría y el poder son de Dios, y suya también la decisión inteligente."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Lo que Dios destruye, nadie lo reconstruye; a quien él encierra, nadie puede liberarlo;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "si él detiene las aguas, viene la sequía; si envía lluvias torrenciales, la tierra se inunda."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Suyos son la sabiduría y el poder; suyos son los que yerran y los que hacen errar."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Él despoja de buen juicio a los consejeros, y entorpece el criterio de los jueces;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "deshace las cadenas de los tiranos, y los manda en cadena al cautiverio;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "despoja de su poder a los sacerdotes, y derriba del trono a los poderosos;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "arrebata la palabra a los consejeros, y deja a los ancianos sin inteligencia;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "cubre de ignominia a los príncipes, y expone a la vergüenza a los poderosos;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "saca a la luz las fuerza ocultas, y pone al descubierto las más densas tinieblas."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Por él las naciones prosperan o son destruidas; es él quien las dispersa o las vuelve a reunir;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "él entorpece el juicio de los gobernantes, y los hace vagar sin rumbo por el desierto;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "y éstos caminan a tientas, como ciegos sin guía, y van dando traspiés, como todo borracho."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "»Con mis propios ojos he visto todo esto, y lo he oído y entendido con mis oídos."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Lo que ustedes saben, también yo lo sé; en nada soy menos que ustedes."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pero yo quisiera hablar con el Todopoderoso; me encantaría defenderme ante Dios mismo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Francamente, ustedes son unos embusteros; como médicos, son unos charlatanes."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "¡Cómo quisiera que cerraran la boca! ¡Eso, en ustedes, ya sería sabiduría!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pero les pido que escuchen mis razones, y que presten atención a mis argumentos."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "¿Van a hablar falsedades en nombre de Dios? ¿Van a proferir engaños en su nombre?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "¿Van a ponerse de su parte? ¿Se sienten capaces de defenderlo?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y, si él investigara todo lo que ocultan, ¿se burlarían de él, como se burlan de mí?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Al contrario, Dios les echaría en cara que con dolo favorezcan a unos y a otros no."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Seguramente su grandeza los llenaría de temor, y sobre ustedes dejaría caer su pavor."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "¡Ustedes citan proverbios sin sustento, y su defensa se desmorona, como el lodo!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "»Escuchen lo que tengo que decir; no importa qué me pueda suceder."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "¿Por qué habría yo de hacerme daño, y atentar contra mi propia vida?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Aunque el Señor me mate, yo en él confío; pero en su cara defenderé mis actos."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Esto podría significar mi salvación, pues Dios no tolera al malvado en su presencia."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Presten atención a mis razones; presten oído a mis declaraciones."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Voy a exponerles mi caso, y sé muy bien que seré justificado."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "¿Quién quiere ser la parte acusadora? Si me hacen callar, aceptaré la muerte."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "»Dios mío, concédeme dos favores para que no me esconda de ti:"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Deja ya de castigarme, y no sigas infundiéndome terror."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Si tú me llamas, yo te responderé; si yo te llamo, tú tendrás que responderme."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "¿Cuál es mi maldad? ¿Cuál es mi pecado? ¡Dime en qué te he ofendido!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "¿Por qué me das la espalda? ¿Por qué me consideras tu enemigo?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "¿Vas a perseguir a una hoja en el viento? ¿Vas a ir tras la paja seca?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "¿Por qué me prescribes tragos amargos y me imputas los pecados de mi juventud?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Me sujetas los pies con cadenas, me vigilas por dondequiera que voy, y sigues la huella de mis pasos."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Mi cuerpo se desgasta como odre viejo; ¡se deshace como vestido apolillado!»"
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "»Todos los que nacemos de una mujer vivimos muy poco y sufrimos demasiado."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Somos como las flores: al cortarlas se marchitan; somos como sombras: efímeras y pasajeras."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "¿Y sobre alguien así pones los ojos? ¿Y con alguien así entras en juicio?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "¿Acaso la impureza puede purificarse? ¡Eso es algo que nadie puede lograr!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Los días del hombre ya están contados; tú has decidido ya cuántos meses vivirá; su vida tiene un límite que no puede traspasar."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "¡Deja de mirarlo! ¡Déjalo tranquilo! ¡Deja que goce de la vida antes de morir!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "»Al árbol cortado, le quedan raíces; y vuelve a retoñar, y no le faltan renuevos."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tal vez con el paso del tiempo envejezca su raíz, y su tronco llegue a morir en el polvo,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "pero al sentir el agua, cobra vida, y crece y echa nuevo follaje."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pero si el hombre muere, termina su vida; si el hombre perece, ¿a dónde va a parar?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "¡Se evapora, como el agua del mar! ¡Desaparece, como el agua de un río seco!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "El hombre muere y no vuelve a levantarse; ¡mientras el cielo exista, no se levantará de su sueño!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "»Quisiera que me escondieras en el sepulcro, que me ocultaras mientras se aplaca tu enojo, que te fijaras un plazo para acordarte de mí!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Cuando el hombre muere, ¿acaso vuelve a vivir? Mientras tenga que cumplir mi servicio obligatorio, esperaré con paciencia a que llegue mi relevo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Cuando tú me llames, yo te responderé; y te deleitarás en la obra de tus manos."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dejarás entonces de vigilar todos mis pasos, y dejarás también de contar todos mis pecados,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "echarás en un saco y guardarás todas mis locuras, y cubrirás por completo mis injusticias."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "»El monte que se desgaja, no vuelve a levantarse; ruedan sus peñas y cambian de lugar;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "el ímpetu del agua desgasta las piedras, el aluvión arrastra el polvo de la tierra, y tú pones fin a nuestras esperanzas."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nos apabullas, y desaparecemos; nos avasallas, y entonces nos despides."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Si nuestros hijos llegan a triunfar, no lo sabremos; tampoco llegaremos a saber si caen en la deshonra."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Solamente sabremos de nuestros sufrimientos, y cargaremos con nuestra propia tristeza.»"
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Segunda reprensión de Elifaz a Job - Esta es la respuesta de Elifaz el temanita:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "«¿Responde el sabio con palabras huecas? ¿O exhala de su vientre aire caliente?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "¿Acaso disputa con palabras sin sustento, o con discursos sin sentido?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "En cambio, tú reniegas del temor de Dios; tienes en poco la devoción en su presencia."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pero tu misma maldad te condena al hablar, pues hablas como cualquier hombre astuto."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tus propias palabras te condenan, no las mías; ¡son tus labios los que hablan contra ti!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "»¿Acaso naciste antes que Adán? ¿Fuiste formado antes que las montañas?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "¿Participas en el concilio de Dios? ¿Eres acaso el único sabio?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "¿Qué sabes tú, que nosotros no sepamos? ¿Qué entiendes tú, que nosotros ignoremos?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "¡Entre nosotros hay gente de gran experiencia, con más canas y años de vida que tu padre!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "¿Tan poco te parece que Dios mismo te consuele, y que te hablemos con palabras llenas de ternura?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "¿Por qué permites que el enojo te domine, y te haga echar chispas por los ojos?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "¿Por qué te vuelves furioso contra Dios, y no les pones freno a tus labios?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "¿Qué vale el hombre, nacido de mujer, para creerse limpio y alegar ser inocente?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Si Dios ni en sus ángeles confía, y a sus ojos ni los cielos están limpios,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "¡mucho menos confía en un ser vil y repugnante, que apaga su sed cometiendo maldad!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "»Ponme atención, que te voy a contar las cosas que me ha tocado ver;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "cosas del pasado que los sabios nos enseñan, que aprendieron de sus padres y no las esconden."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A ellos solos Dios les dio la tierra, sin la intervención de ningún extraño."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "El violento vive lleno de tormentos y dolor, sin que sepa ese malvado cuánto tiempo vivirá."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "En sus oídos resuenan ruidos espantosos; cuando goza de paz, viene el ladrón y lo asalta."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sin esperanza, se hunde en las tinieblas, y sólo espera el puñal que le quitará la vida."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Hambriento vaga, preguntando dónde hay pan, sabiendo que la muerte muy pronto llegará."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Vive abrumado y en angustia constante, como un rey al que están por atacar."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Esto le sucede por rebelarse contra Dios, por desafiar osadamente al Todopoderoso."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Se lanzó contra Dios en abierto desafío, con la sola protección de un pesado escudo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Su cara es una bola de grasa; su cintura está sobrada de carnes;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "habita en ciudades desoladas, en casas que nadie puede habitar porque han quedado en ruinas."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Sus riquezas pronto se acabarán, y no podrá extender sus posesiones."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Nada lo librará de caer en la tumba; Será como rama consumida por el fuego, ¡como flores arrancadas por el viento!"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "»¡Que no confíe ingenuamente en el engaño, porque acabará siendo engañado."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "La muerte le llegará antes de tiempo, mucho antes de llegar a tener descendientes."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Será como una viña sin racimos de uvas, ¡como un olivo que no llega a florecer!"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Los malvados desaparecerán de la tierra; la casa del que soborna será pasto de las llamas,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "pues concibe hacer el mal y da a luz iniquidad; ¡en sus entrañas se gesta el engaño!»"
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Segunda respuesta de Job a Elifaz - Y Job le respondió:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "«¡Ya he escuchado esto muchas veces! ¡Valiente consuelo me resultan sus palabras!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "¿No tienen fin sus palabras huecas? ¿Qué los lleva a no dejar de hablar?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Si ustedes estuvieran en mi lugar, ¡también yo les hablaría del mismo modo! Les lanzaría fuertes acusaciones, y me burlaría de ustedes y les haría muecas."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pero si yo estuviera en su lugar, les daría ánimo y con palabras de consuelo mitigaría su dolor."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "»Si hablo, mi sufrimiento aumenta; si guardo silencio, el dolor no me abandona."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tú, Dios mío, has acabado con mis fuerzas; ¡me has dejado completamente abandonado!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Testigo de ello es mi piel reseca; mi rostro lleno de arrugas delata mi dolor."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tú, Dios mío, me persigues con encono; como fiera, rechinas los dientes contra mí. ¡Me clavas la mirada, como un enemigo!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "»Mis enemigos se ponen de acuerdo, y hablan contra mí y me dan de bofetadas; todos a una me humillan y me golpean."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tú, Dios mío, me has abandonado; ¡me has dejado caer en manos de gente malvada!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Yo era un hombre de bien, y me arruinaste; me tomaste por el cuello y me sacudiste; ¡me pusiste como blanco de tus ataques!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tus arqueros me rodearon, y sin compasión me horadaron los riñones, y la hiel se derramó por el suelo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tú, Dios mío, me heriste una y otra vez; me atacaste con la saña de un guerrero."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Cubrí con ropa áspera mi cuerpo, y humillado me postré hasta el suelo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tengo la cara hinchada de tanto llorar, y en mis ojos pueden verse grandes ojeras,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "aun cuando no he cometido actos violentos y a Dios dirijo oraciones sinceras."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "»¡Tierra, no te bebas mi sangre! ¡No dejes impune mi dolor!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pongo por testigo al que habita en los cielos; el que está en las alturas es mi defensor."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Si mis amigos disputan contra mí, yo espero que Dios escuche mi llanto."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "¡Cómo quisiera yo discutir con Dios, como lo hacemos con nuestros semejantes!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pero tengo contados los días, y voy camino al sepulcro, del cual no volveré."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "»La vida se me escapa. Mis días se acortan. El sepulcro me está esperando."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Estoy rodeado de gente burlona, y tengo que verlos derramar su amargura."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "»Dios mío, ¡ten la bondad de ser mi fiador! Si tú no respondes por mí, ¿quién más podría hacerlo?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Has ofuscado la inteligencia de éstos, y no permitirás que salgan triunfantes."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "El que traiciona a su amigo por ganancia, verá desfallecer de hambre a sus hijos."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "»Tú me has puesto en la boca de todos, y los que me ven se burlan de mí."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "El dolor me va nublando la vista, y mis pensamientos se van ofuscando."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ante esto, los hombres buenos se asombran y los inocentes se rebelan contra los malvados;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "los hombres buenos mantienen su postura, y los hombres honrados se revisten de fuerza."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "¡Vengan acá, todos ustedes, vengan! ¡Ya sé que ninguno de ustedes es sabio!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mis años pasan, mis planes se malogran, lo mismo que los designios de mi corazón,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "pero ustedes cambian la noche en día; aún está oscuro, y dicen que está amaneciendo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Si mi única esperanza es el sepulcro, y he de yacer en medio de tinieblas;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "si he de reconocer como “padre” al sepulcro, y llamar “madre” y “hermanas” a los gusanos,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "entonces ¿qué otra esperanza me queda? Si acaso la hay, ¿dónde está, que no la veo?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "¡Bajará conmigo hasta el sepulcro, y allí descansaremos, envueltos en el polvo!»"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Segunda reprensión de Bildad a Job - Entonces Bildad el suhita le dijo:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "«¿Cuándo vas a dejar de hablar? Ponte a pensar, y después de eso hablaremos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "¿Por qué nos consideras unas bestias? ¿Por qué nos ves como gente despreciable?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Aunque airado te desgarres el alma, la tierra no va a quedarse sin vida por tu causa, ni las rocas van a cambiar de lugar."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "»La vida del malvado habrá de extinguirse, y el resplandor de su fuego dejará de brillar."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "La luz se irá apagando en su casa, y su lámpara dejará de alumbrar;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "sus pasos irán perdiendo su vigor, y sus planes se volverán contra él."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A su paso se le tenderán trampas, y quedará enredado entre redes."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sus tobillos quedarán atrapados en la trampa que se le tienda."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Le esperan trampas ocultas en el suelo; hay trampas escondidas, esperando que pase."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Por todas partes lo asaltará el terror; por todos lados se verá perseguido."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "El hambre le hará perder fuerzas, y el desastre no lo abandonará."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "La enfermedad irá minando su cuerpo, y la muerte le roerá las manos y los pies."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Arrancado de la seguridad de su casa, será arrastrado por el rey de los terrores."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Vivirá en su propia casa como en casa ajena, y sobre su casa caerá polvo de azufre."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Será desarraigado de su pueblo, y nunca llegará a formar una familia."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Su nombre será olvidado por todos, y nadie en la calle lo reconocerá."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Será arrojado de la luz a las tinieblas, y expulsado de este mundo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "No tendrá entre su pueblo pariente alguno, ni habrá tampoco quien herede sus posesiones."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Su final aterrará a los de occidente, y hará temblar de miedo a los de oriente."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Así termina la vida de los malvados; en eso paran los que no reconocen a Dios.»"
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Segunda respuesta de Job a Bildad - Entonces Job les respondió:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "«¿Cuándo va a dejar de amargarme la vida y de herirme con sus palabras?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "¡Ya es mucho lo que me han ofendido! ¿No les da vergüenza ofenderme tanto?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Aun admitiendo que haya errado, las consecuencias son asunto mío."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pero ustedes se creen mejores que yo, y me echan en cara mi vergüenza."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Bien saben ustedes que Dios me ha derribado, y que me tiene atrapado en su red."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sufro de violencia, y él no me escucha; le pido ayuda, y no me hace justicia."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Me ha cerrado el paso, me impide avanzar; mi camino está envuelto en las tinieblas."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Me ha despojado de mis riquezas; ¡me ha arrebatado mi corona!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Por todos lados me acosa. Estoy acabado. ¡Soy como un árbol frondoso, arrancado de raíz!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dios ha descargado su enojo contra mí, y me cuenta como uno de sus enemigos."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Reclutó contra mí a ejércitos de calamidades, y los hizo acampar alrededor de mi casa."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "»Hasta a mis hermanos los ha alejado de mí; mis amigos me ven y se alejan, como de un extraño."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mis parientes se mantienen a distancia; mis conocidos me tienen olvidado."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Los visitantes me ven como a un extraño; las criadas de mi casa me desconocen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Llamo a mis criados, y no me hacen caso, aun cuando personalmente se lo suplico."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Mi propia esposa no soporta mi aliento, cuando me acerco y le pregunto por nuestros hijos."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Los jóvenes imberbes me miran con desdén, y en cuanto me levanto hablan mal de mí."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sufro el desprecio de mis propios amigos; mis seres queridos me han vuelto la espalda."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tengo la piel y la carne pegadas a los huesos, y los dientes se me caen de las encías."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "»¡Amigos míos, por favor, apiádense de mí, que sobre mí ha caído la mano de Dios!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ustedes me persiguen como el mismo Dios, ¿y todavía no se hartan de devorarme?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "¡Cómo quisiera que mis palabras se escribieran, y que en un libro quedaran registradas!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "¡Cómo quisiera que se grabaran con cincel, y para siempre quedaran esculpidas en piedra!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Yo sé que mi Redentor vive, y que al final se levantará del polvo."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "También sé que he de contemplar a Dios, aun cuando el sepulcro destruya mi cuerpo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Yo mismo seré quien lo vea, y lo veré con mis propios ojos, aun cuando por dentro ya estoy desfalleciendo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Si ustedes me persiguen, pregúntense por qué, ya que el origen de mis males soy yo mismo."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Tiemblen de miedo ante la espada, pues con ella Dios castiga toda clase de maldad. Así sabrán que hay alguien que juzga.»"
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Segunda reprensión de Sofar a Job - Entonces Sofar el naamatita le dijo:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "«Creo que estoy obligado a responderte. No me puedo quedar callado."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Te he escuchado censurar mis reprensiones, y mi inteligencia me obliga a responderte."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "¿Acaso no sabes que esto siempre ha sido así, desde que hubo el primer hombre en la tierra?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "La alegría del malvado no dura mucho. El gozo del impío es sólo momentáneo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Aunque su orgullo lo eleve hasta el cielo, y crea alcanzar las nubes levantando la cabeza,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "será, como basura, destruido para siempre, y quienes lo hayan visto no volverán a verlo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Se disipará, se esfumará como un sueño, como una visión nocturna que nadie vuelve a tener."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Quienes lo conocieron, nunca más vuelven a verlo, y en su pueblo natal nadie lo podrá reconocer."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sus hijos pedirán la compasión de los pobres, y devolverán lo que su padre haya robado."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Aunque ahora sea un hombre lleno de vigor, en la tumba quedará convertido en polvo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Solía deleitarse con la miel de su maldad, que su lengua paladeaba con deleite;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "si su maldad le parecía bien, no la dejaba, sino que la saboreaba con fruición."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "¡Pero luego de comerla, le cambiará el sabor! ¡Será en sus entrañas como veneno de víboras!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "¡Se hartó de riquezas, y tendrá que devolverlas! ¡Dios hará que las arroje de su vientre!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "¡Absorberá el veneno mortal de áspides! ¡Una serpiente venenosa lo morderá,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "y no volverá a ver los ríos ni los arroyos, ni los torrentes de leche y miel!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "»No disfrutará de sus riquezas injustas, sino que todas ellas tendrá que devolverlas,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "porque a los pobres los dejó en el desamparo, y se adueñó de casas que él nunca construyó."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Por eso, nunca podrá vivir tranquilo, pues en su ambición nada dejaba escapar."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nunca nada se libró de su voracidad; por eso su prosperidad no será duradera."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Su extremada abundancia le causará dolor, y todo el poder del mal recaerá sobre él."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Cuando se siente a la mesa, dispuesto a comer, Dios descargará todo el ardor de su ira sobre él y sobre todo lo que coma."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Aunque huya de las armas de hierro, caerá víctima de un arco de bronce:"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "una flecha le atravesará el cuerpo, la punta de acero le perforará el hígado, y le sobrevendrán terribles temores."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Una terrible oscuridad le está reservada; un fuego no atizado lo consumirá, y acabará con lo que aún quede de su casa."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Los cielos dejarán ver sus injusticias, y la tierra se levantará para acusarlo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "El día que Dios tiene señalado para su ira, sus hijos serán llevados al destierro y esparcidos."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Así castiga Dios a la gente malvada; ésa es la herencia que Dios les ha asignado.»"
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Segunda respuesta de Job a Sofar - Cuando Sofar terminó de hablar, Job le respondió:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "«Escuchen con atención lo que voy a decir; concédanme este pequeño consuelo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ténganme un poco de paciencia mientras hablo, y cuando termine, atáquenme cuanto quieran."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "¿Acaso me han oído quejarme de otro hombre? ¿Acaso no tengo derecho a sentirme angustiado?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "¡Miren la piltrafa en que me he convertido! ¡Cúbranse la boca para no gritar de espanto!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Cuando pienso en esto, no puedo creerlo; el horror estremece todo mi cuerpo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "¿Por qué prosperan los malvados, Y llegan a viejos amasando fortunas?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ven crecer a sus hijos, fuertes y robustos, y se alegran también cuando nacen sus nietos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ningún mal amenaza sus mansiones, porque Dios no les envía ningún mal."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sus toros siempre fecundan a las vacas, y éstas paren sin que sus crías se malogren."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sus hijos retozan como corderitos, saltan por el campo sin ningún temor."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Danzan al son de la lira y de los tambores; saltan felices al son de la flauta."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pasan la vida en gran prosperidad, y sin sobresaltos bajan al sepulcro."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A Dios le dicen: “¡Apártate de nosotros! ¡No queremos saber nada de tus caminos!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Eres el Todopoderoso, pero no queremos servirte. Nada ganamos con elevar a ti nuestros ruegos.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "¡Y no saben que prosperar no está en sus manos! ¡Lejos esté de mí juntarme con esos malvados!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "»¿Cuántas veces se ha apagado la luz de los impíos? ¿Cuándo les ha sobrevenido una desgracia? ¿Cuándo Dios, en su ira, los ha castigado?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "¿Acaso el viento los arrebata como paja, o el torbellino se los lleva como tamo?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Dicen que “Dios tiene reservado para los hijos el pago por la maldad que sus padres cometieron”, ¡pero son los padres los que merecen el castigo, para que sepan y escarmienten!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sería bueno verlos quebrantados y sufriendo, y bebiendo el enojo del Señor."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Porque, si sabe que sus días están contados, ¿qué le puede importar lo que sufra su familia?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "»Pero, ¿quién puede impartir a Dios sabiduría, si es él quien juzga a los más encumbrados?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Hay quienes mueren en plena juventud, llenos de salud, de vida y de felicidad,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "disfrutando de abundancia de leche, con su cuerpo rebosante de gordura."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Otros, en cambio, mueren llenos de amargura, sin haber disfrutado de una buena comida."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Pero unos y otros bajarán al sepulcro, en donde acabarán cubiertos de gusanos."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "»Yo sé bien qué es lo que piensan de mí; yo sé de sus planes para hacerme violencia."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Por eso dicen: “¿Dónde está la casa del magnate? ¿Qué pasó con la mansión de ese malvado?”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "¿Por qué no les preguntan a los que pasan? ¿Por qué no hacen caso de sus respuestas?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Al malvado no le afecta que Dios se enoje, pues llegado el castigo siempre sale bien librado."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "¿Y quién puede echarle en cara sus decisiones? ¿Y quién le hara pagar por todo el mal que hizo?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Un día será llevado al sepulcro, y sobre su tumba habrá vigilantes."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Los terrones del valle le sabrán a miel; mucha gente irá tras el cortejo, y muchos más le precederán."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "»¡En vano intentan consolarme con palabras huecas! ¡Sus respuestas no son más que falacias!»"
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tercera reprensión de Elifaz a Job - Pero Elifaz el temanita le respondió a Job:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "«¿En qué se beneficia Dios con el hombre, aun cuando éste sea un hombre inteligente?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "¿Se complace el Todopoderoso en tu inocencia, o gana algo con que vayas por el buen camino?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "¿Acaso te castiga por tu piedad, y por eso te somete a juicio?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "¡Demasiado grande es tu maldad! ¡Tu pecado no tiene límites!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sin razón tomaste prenda de tus hermanos, y a los pobres los despojaste de sus ropas."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "No le diste de beber al sediento, y al hambriento no le diste de comer."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "En cambio, a los poderosos les diste tierras, y a los magnates les permitiste habitarlas."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A las viudas las despediste con las manos vacías, y a los huérfanos los despojaste de todo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Por eso te ves enredado en esas trampas, y te asaltan temores repentinos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Las tinieblas no te dejan ver, y las aguas profundas te abruman."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "»Pero Dios está en las alturas de los cielos; ¡mira cuán altas se hallan las refulgentes estrellas!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "¿Y tú dices que Dios no sabe lo que haces, y que la densa oscuridad le impide juzgar?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "¿Que no te puede ver porque las nubes lo rodean, y porque va y viene por la bóveda celeste?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "¿Acaso quieres seguir por la antigua senda que han recorrido los malvados?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ellos fueron arrebatados antes de tiempo, porque sus fundamentos no eran firmes."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Le pidieron a Dios que se apartara de ellos, sin que el Omnipotente les hubiera hecho daño."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Más bien, Dios colmó sus casas de bienes. ¡Lejos sea de mí el juntarme con ellos!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Al verlos destruidos, los justos se alegrarán, y los inocentes se burlarán de ellos y dirán:"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Nuestros enemigos han sido destruidos; el fuego ha consumido lo que de ellos quedaba.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "»Reconcíliate con Dios, y recupera la paz; así él te devolverá la prosperidad."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Permítele que él mismo te instruya, y pon sus palabras en tu corazón."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Si te vuelves a Dios, él te levantará; así alejarás de tu casa la aflicción."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Si arrojas por el suelo tus riquezas, tendrás tanto oro de Ofir como piedras en el río."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "El Todopoderoso será tu defensor, y en tu casa abundará la plata."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Hallarás tu deleite en el Todopoderoso, y ante Dios podrás levantar la cara."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Cuando lo llames, él te escuchará, y tú podrás cumplirle tus promesas."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Llevarás a buen término todos tus planes, y en tus caminos brillará la luz."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A los humildes, Dios los exalta; a los abatidos, Dios les da su salvación."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Dios libera al que es inocente, y si eres inocente, también serás liberado.»"
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tercera respuesta de Job a Elifaz - Job le respondió lo siguiente:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "«Hoy también siento una gran amargura; mis heridas son más grandes que mi llanto."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "¡Cómo quisiera saber dónde hallar a Dios! ¡Iría a verlo hasta donde él se encontrara!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "En su presencia le expondría mi caso, pues mi boca está llena de argumentos."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Creo saber lo que él me respondería, y creo que comprendería lo que me dijera."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "No creo que él desplegaría su poder contra mí; más bien, creo que él entendería mi sufrimiento."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ante Dios, el justo puede razonar con él, así que yo quedaría absuelto para siempre."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "»Busco a Dios en el oriente, y no lo encuentro; me dirijo al occidente, y no está allí."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Me vuelvo hacia el norte, y no logro verlo; me vuelvo entonces al sur, y él se esconde de mí."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pero Dios sabe por dónde ando; me pondrá a prueba, y saldré refinado como el oro."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mis pies han seguido sus pisadas; seguí su camino, sin apartarme de él."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nunca me he apartado de sus mandamientos; sus palabras me son más preciadas que la comida."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Si él decide algo, ¿quién puede hacerlo cambiar? ¡Él lleva a cabo todo lo que se propone!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Así que hará conmigo lo que se ha propuesto, y es mucho lo que él ha decidido hacer."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "En su presencia, me invade un gran temor; si pienso en ello, me pongo a temblar."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dios me debilita el corazón; el Todopoderoso me tiene aterrado."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "¿Por qué no me quitaron la vida aquella noche? ¿Por qué no me cubrieron el rostro en la oscuridad?"
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "»Si el Todopoderoso sabe todo lo que pasa, ¿por qué sus seguidores nunca saben cómo actuar?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "No respetan los linderos de las tierras; roban ganado para aumentar lo que tienen;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "al huérfano lo despojan de su asno, a la viuda le quitan en prenda su buey."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A los que nada tienen, los apartan del camino; por miedo, se esconden los pobres de la tierra."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Esa gente es insaciable. Son como asnos del monte. Se levantan de mañana dispuestos a robar; con sus robos del desierto alimentan a sus hijos."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Esos malvados espigan en campos ajenos, y rebuscan en las viñas de otra gente."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hacen que el desnudo duerma sin ropa, sin nada que pueda protegerlos del intenso frío."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "La lluvia de los montes los empapa, y buscan refugio en los huecos de las peñas."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Al recién nacido lo apartan del pecho, y lo toman como prenda por las deudas;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "a los pobres los dejan desnudos, y a los hambrientos los despojan de su pan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Se esconden en su casa para extraer aceite, dicen que fabrican vino, pero se mueren de sed."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "En la ciudad se escuchan los gemidos del moribundo, y claman las gargantas de los heridos de muerte, pero Dios no escucha su oración."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "»Ellos son los que no amaron la luz, ni conocieron los caminos de Dios, ni jamás estuvieron en sus veredas."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Amanece, y el malvado se levanta, y mata al pobre y al necesitado; anochece, y se convierte en vil ladrón."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "El adúltero espera la oscuridad de la noche, con la idea de que nadie lo verá; cubre su rostro para que nadie lo vea."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Usa las tinieblas para perpetrar sus robos, en casas previamente señaladas en el día; no saben lo que es la luz."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Para esos malvados, el día es la sombra de la muerte; si son descubiertos, pueden darse por muertos."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "»Huyen ligeros, como las corrientes de agua; Todo lo que tienen está bajo maldición, y nadie querrá trabajar en sus viñas."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Con la sequía y el calor se derrite la nieve, y con el sepulcro se esfuma el hombre pecador;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "su propia madre se olvida de ellos, que se convierten en el deleite de los gusanos. Nadie guarda de ellos ningún recuerdo, pues son arrancados como todo árbol seco."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A las mujeres estériles afligieron, y a las viudas nunca las trataron bien."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pero la fuerza de Dios derriba a los poderosos; cuando Dios se presenta, nadie tiene segura la vida."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dios les infunde confianza y los deja vivir, pero no les quita los ojos de encima."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Aunque fueron poderosos, su vida llega a su fin, pues la muerte los alcanza como a todos los demás. Su vida es segada, como si fueran espigas."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "¿Quién puede desmentir lo que ya he dicho? ¿Quien puede reducir a nada mis palabras?»"
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tercera reprensión de Bildad a Job - Bildad el suhita respondió:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "«El poder de Dios infunde temor; él hace la paz en las alturas de los cielos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "¿Acaso pueden contarse sus ejércitos? ¿Hay quien pueda esconderse de su luz?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Si no, ¿cómo puede justificarse el hombre ante Dios? ¡Nadie que haya nacido de mujer está limpio de pecado!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A los ojos de Dios, nada está limpio de impureza; ¡ni siquiera la blanca luna ni las brillantes estrellas!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "¡Todo hombre, todo ser humano, es impuro y miserable como un gusano!»"
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tercera respuesta de Job a Bildad - Respondió Job, y dijo:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "«¡Valiente ayuda brindas al que no tiene fuerzas! ¡Eres la salvación de los brazos débiles!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "¡Cómo sabes aconsejar al ignorante! ¡Qué despliegue de inteligencia has mostrado!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "¿Pero quién te ha susurrado estas palabras? ¿Qué espíritu te ha llevado a pronunciarlas?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "»Allá, en el fondo del mar profundo, un temblor sacude a los muertos que allí yacen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ante Dios, el sepulcro queda al descubierto; no hay escondite para el reino de la muerte."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dios prende el norte de la nada; la tierra pende en medio del vacío."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dios contiene las lluvias en las nubes, y éstas no se vacían, aunque estén cargadas."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tiende una cortina de blancas nubes, y tras ellas esconde su trono."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Para las aguas ha establecido un límite, lo mismo que para la luz y las tinieblas."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Al oír la voz de su reprensión, tiemblan de miedo las bases de los cielos."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Con su poder, el mar se agita; con su astucia, aplaca su arrogancia."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Con su soplo, el cielo se despeja; con su poder parte en dos al monstruo del mar."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Esto es sólo una muestra de su inmenso poder; lo que de él sabemos es apenas un susurro. La fuerza de su poder ¿quién puede comprenderla?»"
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Job continuó con su discurso, y dijo:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "«¡Vive Dios, el Todopoderoso, que me amarga la vida al negarme su justicia!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pero mientras me quede vida, mientras quede en mí el hálito divino,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "no emitirán mis labios nada reprochable, ni mi lengua pronunciará engaño alguno."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jamás podré dar a ustedes la razón; sostendré mi inocencia hasta la muerte."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "No renunciaré a insistir en mi justicia; mientras viva, tendré la conciencia tranquila."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "¡Que sean mis enemigos como los malvados! ¡Que sean mis adversarios como los inicuos!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "»¿Que fin le espera al malvado y ladrón, cuando Dios le arrebate la vida?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "¿Acaso Dios escuchará su clamor cuando le sobrevenga la angustia?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "¿Hallará placer al lado del Todopoderoso? ¿Invocará acaso a Dios en todo momento?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "¡Voy a enseñarles algo del poder de Dios! ¡Les voy a revelar lo que sé del Todopoderoso!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "No hay duda de que todos ustedes lo han visto; entonces, ¿por qué dicen tantas tonterías?»"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tercera reprensión de Sofar a Job - «El Dios Todopoderoso tiene ya preparada la herencia de los malvados y violentos:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Podrán tener muchos hijos, pero morirán por la espada; los más pequeños siempre carecerán de pan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Si acaso alguno sobrevive, no será sepultado, ni su viuda llorará su muerte."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Podrá vivir entre montones de plata, y acumular grandes cantidades de ropa,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "pero al final los hombres justos e inocentes se pondrán esa ropa y se repartirán la plata."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "»La casa que edifica está carcomida por dentro; es tan frágil como una choza de vigilancia."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Se va a descansar seguro de sus riquezas, pero al despertar ya está en la miseria."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Entonces el terror lo domina como un río, y en la noche lo arrastra como un torbellino."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Un viento calcinante lo lanza a las alturas; una fuerte tempestad lo arranca de su lugar."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Dios lo castigará sin piedad, y aunque quiera escapar, no lo conseguirá."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Al verlo, la gente aplaudirá y se alegrará de verlo arruinado.»"
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Elogio de la sabiduría - «La plata se extrae de las minas, y el oro se refina en el crisol."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Del polvo de la tierra se saca el hierro, y el cobre se aparta de la escoria."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Con el fuego se ha puesto fin a las tinieblas, y el hombre examina con detalle cada piedra que hay en esa densa oscuridad."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Abre minas en lugares no habitados, en sitios donde nadie ha plantado el pie, y entran los mineros, balanceándose con sogas."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "De la tierra se obtiene el alimento, y abajo de ella todo se convierte en fuego."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "En su seno se encuentran zafiros, y aun el polvo de la tierra es oro."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "»Son lugares que las aves desconocen, y que jamás vieron los ojos de los buitres."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nunca pasaron por allí las fieras, ni tampoco el león feroz pisó ese lugar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Con el duro pedernal en la mano, el hombre cava la raíz de las montañas."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hace túneles en las rocas, y sus ojos descubren piedras preciosas."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Explora el lugar donde nacen los ríos, y saca a la luz muchas cosas escondidas."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "»Pero ¿dónde se halla la sabiduría? ¿En qué lugar está la inteligencia?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nadie sabe lo que vale, pues no se halla en este mundo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "El mar profundo dice: “Aquí no está”, y el océano asegura: “Yo no la tengo”."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "La sabiduría no se compra con oro, ni su precio puede pagarse con plata."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "No se compra con oro de Ofir, ni con el precioso ónice, ni con el zafiro."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ni los diamantes ni el oro se le comparan, ni se da a cambio de finas alhajas de oro."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "No se le comparan el coral y las perlas; La sabiduría es más valiosa que las piedras preciosas."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ni el topacio de Etiopía, ni el oro más fino, son de tanto valor como ella."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "»¿De dónde viene la sabiduría? ¿En qué lugar se encuentra la inteligencia?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Se halla escondida de todo ser vivo; se halla escondida de las aves del cielo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Aunque la muerte y el sepulcro aseguran que a sus oídos ha llegado su fama."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "»Sólo Dios sabe llegar hasta ella; sólo él sabe en dónde se halla."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Con su mirada ve hasta los confines de la tierra, y ve también lo que pasa bajo el cielo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Cuando Dios determinó el peso del viento, y midió el agua de mares y ríos;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "cuando estableció una ley para las lluvias, y señaló la ruta de los relámpagos,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "vio a la sabiduría, que estaba allí, y la puso a prueba y reconoció su valor."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Entonces dijo a la humanidad: “El temor del Señor es la sabiduría. Quien se aparta del mal es inteligente.”»"
                }
            }
        },
        "29": {
            "chapter_nr": "29",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Job continúa su respuesta - Job retomó la palabra y dijo:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "«¡Cómo quisiera volver a los tiempos pasados, a los días en que Dios me brindaba protección;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "días en que su lámpara brillaba sobre mí, días en que a su luz andaba yo en la oscuridad,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "cuando estaba yo en la flor de mi vida y el favor de Dios reposaba en mi hogar."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "En aquel tiempo, el Omnipotente estaba conmigo, y mis hijos estaban en derredor mío;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "me daba entonces el lujo de chapotear en leche, y de extraer de las piedras torrentes de aceite;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "cuando salía yo a las puertas de la ciudad, me cedían un lugar para impartir justicia."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Los jóvenes, al verme, me cedían el paso, y los ancianos me recibían de pie."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "La gente importante se quedaba callada, y con respeto se tapaban la boca."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A pesar de ser poderosos, guardaban silencio, como si la lengua se les quedara pegada."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Bienaventurado”, me decían al escucharme, y los que me veían lo confirmaban."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "»Y es que yo atendía el clamor de los pobres, y ayudaba a los huérfanos sin protección."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Los que estaban por morir me bendecían; a las viudas les alegraba el corazón."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "La justicia caracterizaba mis actos; la justicia me cubría: era mi atuendo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Para los ciegos, yo era sus ojos; para los cojos, yo era sus pies;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "para los pobres, yo era su padre; para los extranjeros, yo era su defensor."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Yo aplacaba la furia de los malvados, y a sus víctimas las libraba de su poder."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Creía yo que moriría en mi lecho, y que tendría muchos años de vida."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Creí ser como un árbol plantado junto al agua, con verdes ramas, bañadas de rocío;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Creí también que podría ser más rico, y que en mis manos mi poder iría en aumento."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "»Cuando yo hablaba, todo el mundo callaba y esperaba a escuchar mis consejos."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nadie contradecía mis advertencias, sino que aceptaban con gusto mis razones."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Se quedaban a la espera de mis palabras, como tierra seca en espera de las lluvias tardías."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Apenas podían creer que yo les sonriera; y no se perdían una sola de mis sonrisas."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Yo decidía lo que tenían que hacer, y en la mesa yo ocupaba la cabecera; era como un rey al frente de su ejército, ¡como alguien que consuela a los que lloran!"
                }
            }
        },
        "30": {
            "chapter_nr": "30",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "»Pero hoy tengo que soportar las burlas de jovencitos a quienes doblo la edad; ¡a sus padres jamás les habría encomendado cuidar de los perros de mis rebaños!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "¿De qué me habría servido contar con ellos, si en los brazos no tenían ninguna fuerza?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Vagaban solitarios, muertos de hambre, huyendo de las sombras y de la soledad,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "recogiendo hierbas del campo y haciendo fuego con raíces de enebro,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "siendo rechazados por todo el mundo, y tratados a gritos, como si fueran ladrones;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "viviendo en las barrancas de los arroyos, o en cuevas y entre las rocas,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "aullando en medio de la maleza, y reuniéndose entre los espinos."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Gente envilecida, carente de nombre, de instintos tan bajos que no merecían vivir."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "»Pero ahora soy su hazmerreír; soy para ellos objeto de burla."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Me rechazan, se alejan de mí, y aun se atreven a escupirme en la cara."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Como Dios me humilló y me soltó de su mano, me han perdido el respeto y se burlan de mí."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Me tienen rodeado, como una chusma, y me empujan de un lado a otro para hacer que yo caiga y me pierda."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Me cierran el paso, para destruirme, ¡se aprovechan de mi sufrimiento sin que nadie se lo impida!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "¡Se lanzan furiosos contra mí, como soldados que asaltan una muralla!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "La confusión me domina; han lanzado mi honra por los aires; ¡mis riquezas se esfumaron como nubes!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "»Una gran tristeza embarga mi alma; todo el tiempo me domina la aflicción."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Por las noches, el dolor me corroe los huesos, el sueño se me va, y ya no encuentro reposo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "¡Tú, Dios mío, me sujetas la ropa por el cuello con tal violencia que siento que me ahogo!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tú me has derribado por el suelo, y ahora soy como el polvo, ¡sólo soy ceniza!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Clamo a ti, y no me escuchas; a ti recurro, y ni siquiera me miras."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Te has vuelto muy cruel conmigo, pues me atacas con tu mano poderosa."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Me has hecho volar por los aires, y por los aires vuelo, como nada."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Bien sé que me llevas a la muerte, a la mansión reservada para todos los mortales."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "»¿Acaso no se tiende la mano al necesitado cuando en su angustia reclama ayuda?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "¿Acaso no me apiadé del afligido y tuve compasión del que nada tenía?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Cuando yo esperaba el bien, me vino el mal; cuando esperaba la luz, me cayó la oscuridad."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Siento en mi interior una gran agitación; tiempos de aflicción me tienen abrumado."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ando en penumbras, sin la luz del sol; en medio de la congregación me levanto y clamo,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ahora soy compañero de los chacales y amigo de los avestruces."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "La piel se me reseca, y se me desprende, y en los huesos siento un ardor insoportable."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "De mi arpa brotan notas de tristeza; ¡de mi flauta salen cantos de lamento!"
                }
            }
        },
        "31": {
            "chapter_nr": "31",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "»Hice un compromiso con mis ojos de no poner la mirada en ninguna doncella."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "¿Cómo podría Dios premiarme por eso? ¿Qué me daría el Todopoderoso en las alturas?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "¿Acaso él no castiga a los malvados? ¿Acaso no hay dolor para los malhechores?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "¿Acaso Dios no vigila mis pasos y se fija en todo lo que hago?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "»Si acaso me he conducido con mentira, o me he apresurado a engañar a todo el mundo,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "que Dios me pese en su balanza, para que compruebe que soy inocente."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Si acaso me he apartado del camino, y permití que mis ojos guiaran mis sentidos; o dejé que mis manos tomaran algo ajeno,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "¡que otro coseche lo que yo siembre, y que mis siembras sean desarraigadas!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "»Si me dejé seducir por la mujer ajena, y esperé a que mi prójimo saliera de su casa,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "¡que mi esposa cocine para otro, y que otros hombres la posean!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Esos actos son malvados, son inicuos, y deben ser castigados por los jueces."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Son un fuego que consume hasta el sepulcro, y que acabaría con todas mis posesiones."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "»Si no hubiera atendido a mi siervo y a mi sierva cuando me reclamaban que les hiciera justicia,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "¿con qué cara podría presentarme ante Dios, y responderle cuando me preguntara por ellos?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "¡El mismo Dios nos dio vida en el vientre! ¡A ellos y a mí nos dio forma en la matriz!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "»¿Acaso impedí la felicidad del pobre, o dejé que las viudas desfallecieran de hambre?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "¿Acaso me aparté para comer a solas, para no compartir mi pan con los huérfanos?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "¡Más bien, para los huérfanos fui un padre, y protegí a las viudas como a mi propia madre!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "»¿Acaso vi a alguien totalmente desnudo, y dejé al pobre sin un abrigo con qué cubrirse?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "¡Más bien, me bendijo de todo corazón cuando entró en calor con mis vestidos de lana!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "»Jamás alcé mi mano contra el huérfano, cuando estuvo en mi mano impartir justicia."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "¡Que se me zafen los brazos sin miento! ¡Que se me rompan los huesos del brazo!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "¡Siempre he sido temeroso de Dios! ¡Ante su gran poder, nada puedo hacer!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "»Jamás puse mi esperanza en las riquezas, ni deposité en el oro toda mi confianza."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jamás me alegré de que mis posesiones aumentaran por el buen trabajo de mis manos."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jamás disfruté del sol radiante, ni de las bellas noches de luna,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "con la idea de adorarlos en secreto y de enviarles un beso con la mano."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "¡Eso hubiera sido un gran pecado, pues habría pecado contra el Dios Altísimo!"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jamás me alegré al ver caer a mi enemigo, ni me regocijé cuando le sobrevino el mal."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jamás le pedi a Dios maldecir a alguno; para no pecar, prefería quedarme callado."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jamás permití que mis siervos abusaran de alguno de mis huéspedes."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jamás un extranjero que llamó a mi puerta pasó la noche fuera de mi casa."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "»Si acaso como humano encubrí mis faltas, si guardé el secreto de mi maldad,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "fue por temor al desprecio de los nobles y a lo que el pueblo pensara de mí; pero guardé silencio y no salí de mi casa."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "»¡Cómo quisiera que alguien me escuchara! Aunque mi enemigo me someta a juicio, confío en que el Todopoderoso hablará por mí."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Con mucho gusto aceptaré su juicio; con mucho gusto lo portaré como corona."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Le daré cuenta de todas mis acciones, y me presentaré ante él, orgulloso como un príncipe."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "»Si mis tierras hablan contra mí, y lloran de dolor por lo que les hice;"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "si saqué provecho de ellas, sin retribución, o me aproveché de la bondad de sus dueños,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "¡que en lugar de trigo me rindan abrojos! ¡Que me den espinos en lugar de cebada!» Aquí terminan los discursos de Job."
                }
            }
        },
        "32": {
            "chapter_nr": "32",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La juventud interviene - Al ver estos tres hombres que Job se consideraba inocente, optaron por no decir más."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pero Eliú hijo de Baraquel, que era buzita y de la familia de Ram, se levantó temblando de ira en contra de Job porque éste se creía más justo que Dios."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "También se enojó con los tres amigos, porque habían condenado a Job pero no habían sabido responderle."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Como los amigos de Job eran mayores que él, Eliú había guardado silencio,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "pero finalmente se enojó al darse cuenta de que ellos no hallaban cómo responder,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "y armándose de valor tomó la palabra. Esto es lo que Eliú hijo de Baraquel, el buzita, dijo: Primer discurso de Eliú - «Yo soy muy joven, y ustedes son ya mayores. Por eso tenía miedo de expresar mi opinión."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Más bien, pensaba: “¡Que hable la experiencia! ¡Que muestren los muchos años su sabiduría!”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sin embargo, en todos nosotros hay un espíritu; el soplo del Todopoderoso nos da entendimiento."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "No son los años los que dan sabiduría, ni son los ancianos los que actúan con justicia."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Por eso pienso que ustedes deben escucharme, pues también tengo mi sabiduría."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "»Ansiosamente esperaba escuchar buenas razones; he estado atento a sus argumentos mientras luchaban por encontrar las palabras."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Les he prestado toda mi atención, ¡y ninguno de ustedes ha podido responderle a Job! ¡Ninguno de ustedes ha podido refutarle!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "¡No me salgan con que consideran más sabio que lo refute Dios y no un simple hombre!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pues, como Job no estuvo hablando conmigo, no voy a repetir lo que ustedes ya han dicho."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "»Ustedes están confundidos, y no saben qué decir; no les vienen las palabras a la lengua."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "¿Seguiré esperando, cuando sé que no van a hablar, cuando se quedan callados, sin darle respuesta?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Yo, por mi parte, voy a responderle; pues también tengo mi sabiduría."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mi pecho rebosa de palabras; en mi interior, mi espíritu me apremia."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "¡Siento el corazón a punto de estallar, como vino en un odre sin respiradero!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Me urge hablar para sentir alivio, así que voy a hablar para dar respuesta."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "No voy a tomar partido por nadie, pues no acostumbro quedar bien con nadie."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Francamente, no sé repartir lisonjas; de hacerlo, muy pronto mi Creador me consumiría."
                }
            }
        },
        "33": {
            "chapter_nr": "33",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "»Te ruego, Job, que pongas atención a todo lo que tengo que decirte."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Abriré mi labios y diré lo que tengo ya en la punta de la lengua."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mis palabras brotan de un corazón sincero; lo que me oigas decir no lleva mala intención."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "El espíritu de Dios me ha creado; el soplo del Todopoderoso me dio vida."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "¡Veamos si puedes responderme! ¡Ordena tus palabras, y enfréntate a mí!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "¡Por Dios, yo soy igual que tú! ¡También yo fui formado del barro!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ante mí, nada tienes que temer, pues no descargaré mi puño sobre ti."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "»Con mis oídos te oí decir, o al menos esto fue lo que escuché:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Yo estoy limpio, y en mí no hay pecado; soy inocente, y en mí no hay maldad."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "¡Es Dios quien busca de qué acusarme! ¡Es Dios quien me tiene por su enemigo!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "¡Me ha puesto grilletes en los pies, y me vigila por dondequiera que voy!”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "»Debo decirte que no hablas con justicia; Dios es más que el ser humano."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "¿Por qué te empeñas en contender con él? ¡Dios no tiene por qué responderte!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Él nos habla de muchas maneras, pero nosotros nunca entendemos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nos habla en sueños, en visiones nocturnas, cuando el sueño nos vence y nos dormimos;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "entonces nos habla al oído, y nos indica lo que debemos hacer,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "para que nos apartemos del mal y dejemos de lado la soberbia;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "para que nos libremos de la tumba o de sufrir una muerte violenta."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "»Dios nos corrige con enfermedades, y con fuertes dolores de huesos;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "¡hasta llegamos a aborrecer la comida, y por deliciosa que sea, no se nos antoja!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "El cuerpo se nos va enjutando, hasta dejar ver todos nuestros huesos."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Cuando nos vemos al borde del sepulcro, y llegamos a las puertas de la muerte,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "a veces viene un ángel bondadoso, uno entre mil, que intercede por nosotros y da a conocer nuestras buenas acciones;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "se compadece de nosotros y le dice a Dios: “¡No lo dejes caer en el sepulcro que ya he encontrado cómo rescatarlo!”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Su cuerpo recobra la lozanía de un niño, y vuelve a regocijarse como en su juventud."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Entonces ora a Dios, y en su bondad Dios lo deja ver su rostro, le devuelve la alegría, y lo restaura a su estado anterior:"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "entonces canta ante sus semejantes, y reconoce su pecado y su injusticia, y admite que no sacó ningún provecho;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "entonces Dios lo libra del sepulcro y le hace volver a ver la luz."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "»Con tal bondad nos trata Dios cuantas veces sea necesario,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "para librarnos de caer en el sepulcro y alumbrarnos con la luz de la vida."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Escúchame, Job; préstame atención. Guarda silencio, que tengo que hablarte."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Si tienes algo que decir, respóndeme, que yo quiero demostrar tu inocencia."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "De lo contrario, escúchame tú a mí; calla y déjame enseñarte a ser sabio.»"
                }
            }
        },
        "34": {
            "chapter_nr": "34",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Segundo discurso de Eliú - Eliú añadió entonces:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "«Ustedes, los sabios, ¡escuchen mis palabras! Ustedes, los doctos, ¡préstenme atención!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Con el paladar se prueba el sabor de la comida, y con el oído se prueba la calidad de las palabras."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Los invito a elegir lo que es justo, y a que descubramos aquello que sea bueno."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "»Job ya nos ha dicho que es un hombre bueno, y que Dios lo ha tratado injustamente;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "que no puede mentir en su caso, y que sufre mucho sin haber pecado."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "»¿Quién puede compararse a Job, que calma su sed burlándose de todo?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "¡Anda en compañía de malhechores! ¡Se junta con gente malvada!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "¡Asegura que nada gana el hombre con hacer la voluntad de Dios!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "»Pero ustedes son inteligentes. ¡Escúchenme! ¡Nada más ajeno a Dios que la maldad! ¡El Todopoderoso no comete injusticias!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Le da a cada uno lo que merece; le paga conforme a sus hechos."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dios no hace nada malo; el Todopoderoso no pervierte la justicia."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "¿Quién puso el mundo en sus manos? ¿Quién le encargó ordenar este mundo?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Si Dios pensara sólo en sí mismo, y retomara su espíritu y su hálito de vida,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "¡todos nosotros moriríamos al instante y la humanidad entera volvería a ser polvo!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "»Si eres entendido, escucha esto; presta atención a lo que te estoy diciendo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "¿Acaso puede gobernar quien no ama la justicia? ¿Y acaso puedes tú condenar al que es justo?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "¿Quién puede acusar al rey de ser perverso, o tachar de criminales a los hombres importantes?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Dios no hace acepción de personas; trata igual a los ricos y a los pobres, pues todos somos obra de sus manos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Todos podemos morir en cualquier momento; los pueblos se rebelan en medio de la noche, pero pasan, lo mismo que los poderosos: son derrocados sin que medie la violencia."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Dios conoce los caminos del hombre, y vigila cada uno de sus pasos."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ni las sombras más oscuras esconden a los que practican la maldad."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dios no impone al hombre fecha alguna para que comparezca ante él en el juicio."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "En un instante quebranta a los poderosos, y hace que otros ocupen su lugar."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Puesto que él conoce las obras de todos, en medio de la noche los derriba y extermina."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Los castiga, como a criminales, en donde todo el mundo pueda verlos,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "porque ellos se apartaron de él y no obedecieron sus mandamientos;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "hicieron que los pobres elevaran sus lamentos y que los hambrientos dejaran oír su clamor."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Si Dios se calla, ¿quién se lo puede reprochar? Si se oculta de los hombres, ¿quién podrá encontrarlo? ¡Ni todo un pueblo, ni todos los hombres!"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "De lo contrario, el malvado tendría poder y el pueblo sería objeto de injusticias."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "»¿Acaso le has dicho a Dios: “Ya he sufrido tu castigo. No volveré a pecar”?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "¿O le has dicho: “No supe lo que hacía. Si he actuado mal, no volveré a hacerlo.”?"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "¿Acaso todo debe hacerse a tu manera? Es Dios quien decide qué hacer, y no tú; pero si sabes otra cosa, ¡habla ya!"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Cualquier hombre inteligente te dirá lo mismo; el que es sabio dirá lo mismo que yo:"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "“Job no está en su sano juicio, porque lo que dice no tiene sentido.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Yo propongo que Job sea puesto a prueba, porque habla como todos los malvados."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Además de malvado, Job es rebelde; con aplausos se burla de nosotros, y son muchas sus ofensas contra Dios.»"
                }
            }
        },
        "35": {
            "chapter_nr": "35",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tercer discurso de Eliú - Eliú también siguió diciendo:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "«¿De veras crees todo lo que has dicho, y que te creas más justo que Dios?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tú le has dicho: “¿Qué provecho sacas de que yo sea inocente, o de que haya pecado?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Esto yo lo puedo responder, lo mismo a ti que a tus amigos."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Levanta los ojos, y escudriña el cielo; las nubes que ves están por encima de ti."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Si haces lo malo, en nada afectas a Dios; si aumentas tus pecados, tampoco le afectas."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Si haces el bien, ¿en qué lo beneficias? ¿Qué provecho saca de tu buen comportamiento?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "»A la gente como tú le afecta su propia maldad, otros como tú se aprovechan de la justicia."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Claman por causa de tanta violencia, y piden ayuda ante el poder de los poderosos."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pero no hay quien pregunte por Dios, su creador, que durante la noche les infunde ánimo,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "que les da más entendimiento que a los animales, que los hace más sabios que a los pájaros."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Esa gente clama, pero Dios no los escucha por causa de su maldad y soberbia."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dios no atiende a peticiones huecas; el Todopoderoso no las toma en cuenta."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "»Tú dices que no puedes ver a Dios; pero ten paciencia, que tu caso está en sus manos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Según tú, Dios no se enoja ni castiga, ni se fija en la conducta del hombre;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "pero eso que dices, Job, no tiene sentido; hablas mucho pero no sabes lo que dices.»"
                }
            }
        },
        "36": {
            "chapter_nr": "36",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Cuarto discurso de Eliú - Todavía añadió Eliú:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "«Tenme un poco de paciencia, y te mostraré que de Dios aún tengo mucho que decir."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Lo que de él sé tiene una larga historia, y voy a demostrarte que mi Creador es justo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "En mis palabras no hay nada de mentira; ¡tienes ante ti a la sabiduría perfecta!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "»Aunque Dios es grande y poderoso, no desprecia a los de corazón sincero;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "no da larga vida a los malvados, y sí hace justicia a los oprimidos;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "está al pendiente de los hombres justos, para exaltarlos siempre junto con los reyes."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Aunque estén encadenados y en la cárcel, sujetos a las ataduras de la aflicción,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dios da a conocer sus malas obras y la insolencia de sus rebeliones."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Les abre los oídos para que se corrijan, y los exhorta a apartarse del mal."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Si obedecen a Dios y le sirven, Dios les concede días de paz y bienestar;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "pero si no obedecen, la espada les espera y mueren sin llegar a tener entendimiento."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "»Los hipócritas son rencorosos con Dios, y no piden clemencia aunque sufran su castigo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pierden la vida en plena juventud, como la pierden los que se han prostituido."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pero Dios libra al pobre de su pobreza, y en la aflicción lo enseña a ser obediente;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "lo libra de vivir siempre angustiado y lo lleva a lugares espaciosos, donde le prepara un suculento banquete."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "»Pero tú no llevaste a juicio al malvado, ni defendiste al huérfano en los tribunales."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Cuídate de no dejarte llevar por las riquezas, ni te dejes seducir por el soborno."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ante Dios, de nada te sirven todas tus riquezas, ni todo tu poder y tu fuerza."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "No esperes que llegue la noche, momento en que los pueblos desaparecen."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Cuídate de no caer en la maldad, pues por preferirla ahora sufres."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mira que el poder de Dios es sublime; no hay maestro que se le pueda comparar."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "¿Quién le puede señalar el camino a seguir? ¿Quién puede reprenderlo por lo que hace?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "»No te olvides de exaltar su creación, la cual admira la humanidad entera."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Todo el mundo puede contemplarla, no importa cuán lejos se encuentre."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Dios es grande, pero no lo conocemos; nadie sabe cuántos años ha existido."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Dios reúne las gotas de agua, y hace que el vapor se convierta en lluvia;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "esa lluvia la contienen las nubes, que cae en abundancia sobre la humanidad."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "»¿Quién conoce la extensión de las nubes, o entiende el estruendo de los rayos en su seno?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Dios derrama su luz sobre la tierra, y cubre con ella las profundidades del mar."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Con la lluvia da vida a los pueblos y la tierra produce el sustento de muchos."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Las densas nubes esconden la luz, y la tierra se cubren de sombras."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "El trueno denuncia la ira de Dios; la tempestad proclama su rechazo a la maldad."
                }
            }
        },
        "37": {
            "chapter_nr": "37",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "»Al pensar en esto, mi corazón se acelera y parece querer salirse de mi pecho."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Presten atención al estruendo de su voz, y al potente sonido que sale de su boca."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Oigan cómo retumba a través del cielo, y cómo su luz alumbra los confines de la tierra."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tras su luz se oye un bramido que estalla con majestuoso furor; al escucharlo, nadie puede sostenerse."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dios deja oír su voz atronadora y hace grandes cosas que no logramos entender."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A la nieve le ordena caer sobre la tierra, y también a las lloviznas y a las lluvias torrenciales."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "La gente corre entonces a esconderse, y así todo el mundo reconoce sus obras."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Las bestias del campo corren a sus cuevas, y allí en su refugio esperan con paciencia."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "»Desde el sur, viene el candente torbellino; desde el norte llega el viento frío."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dios sopla y forma bloques de hielo, y hace que las grandes aguas se congelen."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Carga de humedad las densas nubes, y desde ellas manda sus rayos luminosos."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Revuelve las nubes de un lugar a otro, y las lleva por toda la faz de la tierra, para que cumplan con todos sus designios."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dios las usa para castigar al hombre, pero también para mostrar su amor por la tierra."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "»Tenme paciencia, Job, y escúchame; mira con atención las maravillas de Dios."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "¿Sabes cómo Dios ordena las nubes, y hace que el relámpago brille entre ellas?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "¿Sabes por qué las nubes son diferentes, que son una maravilla de sabiduría perfecta?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "¿O por qué tu ropa te acalora cuando Dios detiene el cálido viento del sur?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "¿Acaso lo ayudaste a extender los cielos, y los afirmaste como reluciente espejo?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Enséñanos qué debemos decirle; nuestra oscura mente no nos permite ordenar las ideas."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "¿Debo anunciarme cuando quiera hablar con él? ¿Quién se atreve a hablar para ser destruido?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "»No se puede ver de frente la luz del sol, cuando el cielo está limpio y sin nubes."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Desde el norte vienen rayos dorados que anuncian la imponente majestad de Dios."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "No podemos comprender al Todopoderoso; grande es su poder, y grande es su justicia."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Por eso los seres humanos le temen, aunque él no teme a los que se consideran sabios.»"
                }
            }
        },
        "38": {
            "chapter_nr": "38",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "El Señor responde a Job - El Señor le respondió a Job desde el torbellino:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "«¿Quién se atreve a oscurecer mis designios con palabras carentes de sentido?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pórtate como hombre, y prepárate; yo te voy a preguntar, y tú me vas a responder."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "»¿Dónde estabas tú, cuando yo afirmé la tierra? Si en verdad sabes mucho, dímelo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dime también, si lo sabes, ¿quién tomó sus medidas? ¿O quién la midió palmo a palmo?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "¿Sobre qué están sentadas sus bases? ¿Quién puso su piedra angular"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "mientras cantaban las estrellas del alba y los seres celestiales se regocijaban?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "»Cuando las aguas del mar se desbordaban, ¿quién les puso compuertas para controlarlas?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Cuando yo cubrí el mar de nubes blancas, y lo envolví en una densa oscuridad,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "establecí para el mar este decreto que ponía límite a sus movimientos:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Podrás llegar hasta aquí, pero no más allá. Hasta aquí llegarán tus orgullosas olas.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "»¿Alguna vez le has dado órdenes a la mañana? ¿Le has señalado al alba cuál es su lugar,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "para que tome los extremos de la tierra y se sacuda de encima a los malvados?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Con el alba, la tierra cambia de aspecto y se reviste con tonos de lacre para sello;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "pero si se les quita su luz a los malvados, éstos pierden su fuerza y son vencidos."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "»¿Has bajado alguna vez al fondo del mar? ¿Has recorrido los senderos del abismo?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "¿Se te han revelado las puertas de la muerte? ¿Has visto el umbral del reino de las sombras?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "¿Has calculado la extensión de la tierra? ¡Hazme saber si sabes todo esto!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "»¿Sabes cómo llegar a la casa de la luz? ¿O en qué lugar se resguardan las tinieblas?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "¡Entonces puedes guiarlas hasta sus fronteras y mostrarles la senda que conduce a su casa!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "¡Claro que lo sabes, pues ya habías nacido! ¡Son muchos los años que has vivido!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "»¿Has entrado en los depósitos de la nieve? ¿Has visto dónde está almacenado el granizo?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Yo los guardo para momentos angustiosos, para los días de combate y de batalla."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "¿De qué manera se difunde la luz? ¿Cómo se esparce el viento solano sobre la tierra?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "»¿Quién le abrió el camino al aluvión, y con él a los truenos y relámpagos"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "que descargan su furia en los páramos y en desiertos que nadie habita?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Con la lluvia sacia su sed el desierto, y brota en el desierto la tierna hierba."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "»¿Quién es el padre de la lluvia? ¿Quién da origen a las gotas de rocío?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "¿Del vientre de qué madre sale el hielo? ¿Quién da origen a la escarcha?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "¿Cómo es que el agua se endurece como piedra, y la superficie del mar profundo se congela?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "»¿Puedes atar los lazos de las Pléyades, o desatar las ataduras de Orión?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "¿Puedes sacar las constelaciones a su tiempo, o guiar a la Osa Mayor y a sus cachorros?"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "¿Conoces acaso las leyes de los cielos? ¿Puedes controlar su potestad en la tierra?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "»¿Puedes dar órdenes a las nubes, y hacer que te cubra un torrente de lluvia?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "¿Puedes marcar la ruta de los relámpagos, y hacer que ellos se pongan a tus órdenes?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "»¿Quién le dio sabiduría al ibis? ¿Quién le dio inteligencia al gallo?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "¿Quién con tanta sabiduría cuenta las nubes? ¿Y quién derrama las aguas de los cielos"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "para reblandecer los duros terrones cuando éstos se pegan por falta de humedad?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "»¿Te atreverías a cazar la presa para el león? ¿Te atreverías a saciar el hambre de sus cachorros,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "que tendidos en sus cuevas esperan impacientes la hora de comer?"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "¿Quién alimenta al cuervo y sus polluelos, cuando éstos saltan de un lado a otro y graznan hambrientos pidiendo a Dios su comida?"
                }
            }
        },
        "39": {
            "chapter_nr": "39",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "»¿Sabes tú cuándo paren las cabras del monte? ¿Has visto acaso nacer a los cervatillos?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "¿Sabes cuántos meses dura su preñez, y cuándo los cervatos tienen que nacer?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Para que nazcan, la cierva se encorva, y en cuando nace su cría se calma su dolor."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y los cervatos crecen, y se hacen fuertes, y se apartan de la madre para nunca volver."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "»¿Quién ha criado libre al asno montés? ¿Quién lo liberó de sus ataduras?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Fui yo quien lo hizo habitar en la soledad, quien le dio el páramo por hábitat."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "La ciudad y sus tumultos le resultan divertidos; no sabe obedecer los gritos de los arrieros."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Busca pastos en los altos montes, y hace de toda hierba su alimento."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "»¿Y acaso el búfalo querrá servirte? ¿Se quedará tranquilo en tu pesebre?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "¿Podrás ponerle un yugo para trabajar la tierra? ¿Hará surcos en el valle porque se lo mandas tú?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "¿Podrás confiar en su gran fuerza? ¿Crees que puedes confiarle tus labores?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "¿Podrás encargarle que recoja tu semilla, y que la amontone en tu granero?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "»El avestruz agita su bello plumaje, que no es tan bello como el del pavo real."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pone huevos, y luego los abandona, y los deja calentar bajo el polvo de la tierra."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "No le importa que alguien los aplaste, ni que las bestias del campo los destrocen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Es cruel con sus polluelos, como si no fueran suyos, no piensa que su trabajo pudo haber sido en vano."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y es que yo no lo doté de sabiduría; tampoco lo doté de gran inteligencia,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "¡pero en cuanto emprende la carrera se burla del caballo y de su jinete!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "»¿Acaso tú dotaste al caballo de su fuerza? ¿Cubriste acaso su cuello de ondulantes crines?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "¿Puedes asustarlo, como si fuera una langosta? ¡Si un resoplido suyo asusta a cualquiera!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tan fuerte es que escarba el suelo con sus cascos, y así se apresta a entrar en combate."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nada le espanta, a nada le teme, ni se arredra ante la espada."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Suenan a su lado las flechas en la aljaba, brillan las lanzas, chocan las jabalinas,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "pero él, impetuoso, escarba la tierra, sin que le asusten los toques de trompeta."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Más bien, el sonido del clarín lo excita, y a la distancia percibe los olores del combate, el griterío y las órdenes de ataque."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "»¿Acaso por órdenes tuyas vuela el gavilán, y tiende el vuelo para dirigirse al sur?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "¿Acaso por mandato tuyo se remonta el águila, y pone su nido en lo alto de las rocas?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Su nido se halla en los altos montes, en la punto de los más altos peñascos."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Con sus dos potentes ojos, desde lejos acecha a su presa,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "y alimenta a sus polluelos con la sangre de su presa. “Donde hay un cadáver, hay un águila.”»"
                }
            }
        },
        "40": {
            "chapter_nr": "40",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "El Señor desafía a Job - El Señor también le dijo a Job:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "«¿Te parece sabio discutir con el Todopoderoso? El que discute con Dios, tiene que responderle.»"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y Job le respondió al Señor:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "«Indigno soy. ¿Qué te puedo responder? Más me conviene quedarme callado."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Una vez he hablado, así que no voy a responder. Hablé por segunda vez, y no lo volveré a hacer.»"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Maravillas de la creación de Dios - Entonces el Señor respondió a Job desde el torbellino, y le dijo:"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "«Pórtate como hombre, y prepárate. Yo te voy a preguntar, y tú me vas a responder."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "¿Acaso vas a invalidar mi justicia? ¿O vas a condenarme para justificarte?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "¿Tienes acaso el mismo poder que yo? ¿Puede tu voz resonar como la mía?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "»Revístete de majestad y de gloria; cúbrete de honra y hermosura."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Deja sentir todo el ardor de tu ira; fija tu mirada en los orgullosos, y humíllalos."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Fíjate en los soberbios, y abátelos; quebranta a los malvados; ¡ponlos en su lugar!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sepúltalos a todos en la tierra; cúbreles la cara y déjalos en tinieblas."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Entonces yo tendré que reconocer que tu diestra tiene el poder de salvarte."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "»Mira a Behemot, la bestia de las bestias; criatura mía, lo mismo que tú. Se alimenta de hierba, como los bueyes,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "su fuerza se concentra en sus lomos, y su vigor se halla en los músculos de su vientre;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "¡sacude su cola como un cedro! Los tendones de sus muslos se entrelazan,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "y sus huesos parecen barras de bronce; ¡sus patas son tan fuertes como el hierro!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "»Behemot fue mi primera obra; Yo lo hice, y sólo yo puedo matarlo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "En los montes crece hierba para él, y allí retozan las bestias del campo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Behemot se echa entre los juncos; se echa entre las matas de los esteros."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "La sombra de los árboles lo resguardan; los sauces del arroyo lo rodean."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Si el río se desborda, él no se espanta; se queda tranquilo aunque el río Jordán lo cubra."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "¿Quién puede atacarlo, estando él despierto? ¿Quién puede acercarse a él y horadarle el hocico?"
                }
            }
        },
        "41": {
            "chapter_nr": "41",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "»¿Acaso puedes pescar a Leviatán con anzuelo? ¿Puedes atarle la lengua con una simple cuerda?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "¿Puedes atarle una soga en la nariz, y horadarle con ganchos la quijada?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "¿Acaso crees que te pedirá clemencia, o que con palabras dulces te pedirá su libertad?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "¿Crees que se comprometerá contigo a ser tu siervo para siempre?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "¿Podrás jugar con él, como con un ave, y ponerle un lazo para que se diviertan tus hijas?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "¿Ofrecerás con él un banquete para tus amigos? ¿Podrán los carniceros descuartizarlo y venderlo?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "¿Podrás cortar con cuchillo su dura piel? ¿Podrás clavarle un arpón en la cabeza?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Haz el intento siquiera de tocarlo: ¡será una batalla memorable, que nunca más repetirás!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "»En vano espera quien pretenda domarlo; de sólo verlo cerca, el más valiente tiembla."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "No hay nadie tan osado que lo quiera despertar; entonces, ¿quién podría enfrentarse a mí?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "¿Quién me ha dado algo, para que se lo devuelva? ¡Mío es todo lo que hay debajo de los cielos!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "»Aún me falta decir algo acerca de sus miembros, de su gran poder y de su elegante presencia."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "¿Hay alguien capaz de hacerle frente? ¿Alguien que se arme de valor y le coloque un freno?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "¿Quién podrá abrirle esas potentes quijadas, sin que se espante al ver sus filosos colmillos?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Está orgullosamente revestido de duros escudos, cuyo cerrado tejido resguarda su cuerpo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tan estrechamente unidos están unos con otros, que ni el viento más fino los puede atravesar."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Cada escudo se entrelaza con el otro; están trabados entre sí, y no se pueden separar."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Cuando esta bestia resopla, lanza fuego, y sus ojos brillan como la luz del amanecer."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "De su hocico brotan lenguas de fuego; ¡chispas de lumbre salen disparadas!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Por su trompa lanza humo como chimenea, ¡despide vapor como una olla en el fuego!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Con sus resoplidos prende fuego a los carbones, pues brama y lanza fuego por sus fauces."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "La fuerza de su cuerpo está en su cuello; cuando ataca, cunde el miedo como polvo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Su piel parece blanda, pero es dura; es tan firme y resistente como el hierro."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Su corazón es duro como una roca, rígido como una piedra de molino."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Aún los más valientes se le enfrentan temerosos, y llenos de miedo se rinden ante él."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Si alguno le da alcance, con la espada no lo hiere, ni con lanza ni flechas, ni su escudo lo protege."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "El hierro es para él como la paja, y el bronce es como un tronco podrido."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "No le espantan las flechas que sobre él caen, y las piedras lanzadas con honda le son como paja."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Para él, las armas son como hojas secas, y el silbido de la jabalina le resulta divertido."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Su pecho está cubierto de agudas escamas, y al arrastrarse va abriendo surcos en el fango."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Si se lanza al mar, éste hierve, y brotan candentes burbujas de agua."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Tras de sí va dejando una brillante estela, ¡cabellera de plata se torna la blanca espuma!"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Nada en la tierra se le puede comparar; es un monstruo que a nada le teme."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "A los poderosos los mira con desprecio; ¡es el rey de todos los soberbios!»"
                }
            }
        },
        "42": {
            "chapter_nr": "42",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Job reconoce su atrevimiento - Entonces Job le respondió al Señor, y le dijo:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "«Yo sé bien que todo lo puedes, que no hay nada que tú no puedas realizar."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Preguntaste: “¿Quién se atreve a oscurecer mis designios, con palabras carentes de sentido?” Yo fui ese atrevido, que habló sin entender; ¡grandes son tus maravillas! ¡Son cosas que no alcanzo a comprender!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Por favor, escucha mis palabras; quiero preguntarte algo; ¡házmelo saber!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Yo había oído hablar de ti, pero ahora mis ojos te ven."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Por lo tanto, me retracto de lo dicho, y me humillo hasta el polvo y las cenizas.»"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "El Señor reprende a los amigos de Job - Cuando el Señor terminó de hablar con Job, le dijo a Elifaz de Temán: «Estoy muy enojado contigo y con tus amigos porque, a diferencia de Job, ustedes tienen un concepto erróneo de mí."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pero tomen ahora siete becerros y siete carneros, y preséntense ante mi siervo Job, y ofrezcan un holocausto por ustedes. Job, mi siervo, rogará por ustedes, y yo escucharé sus palabras; así ustedes no quedarán avergonzados por no haber hablado de mí correctamente, como lo hizo Job.»"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Entonces Elifaz el temanita, Bildad el suhita y Sofar el naanatita fueron e hicieron lo que el Señor les ordenó, y el Señor aceptó los ruegos de Job por sus amigos."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Epílogo - Después de que Job rogó por sus amigos, el Señor sanó también la aflicción de Job y aumentó al doble todo lo que Job había tenido."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Después de haber pasado por tan terrible calamidad que el Señor le envió, Job recibió la visita de todos sus hermanos y hermanas, y de sus amigos y conocidos de antes, y juntos disfrutaron de una gran comida en su casa. Ellos le dieron sus condolencias y lo consolaron por la familia que había perdido, y cada uno de ellos le regaló una moneda de plata y un anillo de oro."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y el Señor bendijo a Job con mayores riquezas que las que tuvo al principio, pues llegó a tener catorce mil ovejas, seis mil camellos, mil yuntas de bueyes y mil asnas,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "y además tuvo siete hijos y tres hijas."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "La primera de ellas se llamó Yemimá; la segunda, Quesiyá; y la tercera, Queren Hapuc."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "No había en toda la tierra mujeres tan hermosas como las hijas de Job. Y Job les dio herencia, lo mismo que a sus hermanos, por partes iguales."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Job pudo ver a todos sus hijos, y a sus nietos y bisnietos, hasta la cuarta generación, pues llegó a vivir ciento cuarenta años."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Cuando Job murió, era ya muy anciano."
                }
            }
        }
    }
}