{
    "version": "HSV",
    "book_name": "2 Peter",
    "book_nr": "61",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Simeon Petrus, een dienstknecht en apostel van Jezus Christus, aan hen die een even kostbaar geloof ontvangen hebben als wij, door de gerechtigheid van onze God en Zaligmaker, Jezus Christus"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "moge genade en vrede voor u vermeerderd worden door de kennis van God en van Jezus, onze Heere."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Immers, Zijn Goddelijke kracht heeft ons alles geschonken wat tot het leven en de godsvrucht behoort, door de kennis van Hem Die ons geroepen heeft door Zijn heerlijkheid en Zijn deugd."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Daardoor heeft Hij ons de grootste en kostbare beloften geschonken, opdat u daardoor deel zou krijgen aan de Goddelijke natuur, nadat u het verderf, dat er door de begeerte in de wereld is, ontvlucht bent."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "En daarom moet u zich er met alle inzet op toeleggen om aan uw geloof deugd toe te voegen, aan de deugd kennis"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "aan de kennis zelfbeheersing, aan de zelfbeheersing volharding, aan de volharding godsvrucht"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "aan de godsvrucht broederliefde en aan de broederliefde liefde voor iedereen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Want als deze dingen bij u aanwezig zijn en toenemen, zullen ze u niet doelloos en onvruchtbaar laten wat de kennis van onze Heere Jezus Christus betreft."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Immers, bij wie deze dingen niet aanwezig zijn, die is blind en kortzichtig, omdat hij de reiniging van zijn vroegere zonden vergeten is."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Daarom, broeders, beijver u des te meer om uw roeping en verkiezing vast te maken; want als u dat doet, zult u nooit struikelen."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Want zo zal u in rijke mate de toegang worden verleend tot het eeuwig Koninkrijk van onze Heere en Zaligmaker, Jezus Christus."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Daarom zal ik niet nalaten u altijd aan deze dingen te herinneren, hoewel u ze weet en in de waarheid, die bij u is, versterkt bent."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "En ik acht het juist, zolang ik in deze tent ben, u op te wekken door de herinnering hieraan"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "omdat ik weet dat het afbreken van mijn tent nu snel zal plaatsvinden, zoals onze Heere Jezus Christus mij ook duidelijk heeft gemaakt."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Maar ik zal mij ook voortdurend beijveren dat u na mijn heengaan deze dingen in gedachten blijft houden."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Want wij zijn geen kunstig bedachte verzinsels gevolgd, toen wij u de kracht en de komst van onze Heere Jezus Christus bekendmaakten, maar wij zijn ooggetuigen geweest van Zijn majesteit."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Want Hij heeft van God de Vader eer en heerlijkheid ontvangen, toen een stem als deze van de verheven heerlijkheid tot Hem kwam: Dit is Mijn geliefde Zoon, in Wie Ik Mijn welbehagen heb."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "En deze stem hebben wij gehoord, toen deze vanuit de hemel kwam, terwijl wij met Hem op de heilige berg waren."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "En wij hebben het profetische woord, dat vast en zeker is, en u doet er goed aan daarop acht te slaan als op een lamp die schijnt in een duistere plaats, totdat de dag aanbreekt en de morgenster opgaat in uw hart."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dit moet u allereerst weten, dat geen enkele profetie van de Schrift een eigenmachtige uitleg toelaat"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "want de profetie is destijds niet voortgebracht door de wil van een mens, maar heilige mensen van God, door de Heilige Geest gedreven, hebben gesproken."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Maar er zijn ook valse profeten onder het volk geweest, zoals er ook onder u valse leraars zullen zijn, die heimelijk verderfelijke afwijkingen in de leer zullen invoeren. Daarmee verloochenen zij zelfs de Heere, Die hen gekocht heeft, en brengen zij een snel verderf over zichzelf."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "En velen zullen hen, door wie de weg van de waarheid gelasterd zal worden, op hun verderfelijke wegen navolgen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "En zij zullen u door hebzucht met verzonnen woorden uitbuiten. Het vonnis over hen is reeds lang in werking en hun verderf sluimert niet."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Want als God de engelen die gezondigd hebben, niet gespaard heeft, maar hen in de hel geworpen en overgegeven heeft aan de ketenen van de duisternis om tot het oordeel bewaard te worden"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "en als God de oude wereld niet gespaard heeft, maar het achttal van Noach, de prediker van de gerechtigheid, bewaard heeft, toen Hij de zondvloed over de wereld van de goddelozen bracht"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "en als God de steden Sodom en Gomorra tot as verbrand en tot de vernietiging veroordeeld heeft en tot een voorbeeld gesteld heeft voor hen die goddeloos zouden leven"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "en als God de rechtvaardige Lot, die leed onder de losbandige levenswandel van normloze mensen, verlost heeft"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "– want deze rechtvaardige, die in hun midden woonde, heeft dag in dag uit zijn rechtvaardige ziel gekweld bij het zien en horen van hun wetteloze daden"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "dan weet de Heere ook nu de godvruchtigen uit de verzoeking te verlossen, maar de onrechtvaardigen te bewaren tot de dag van het oordeel, om gestraft te worden."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "In het bijzonder echter hen die in onreine begeerte het vlees achternalopen en het gezag verachten; die roekeloos zijn, eigenzinnig en er niet voor terugschrikken om al wat eer toekomt, te lasteren"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "terwijl de engelen, die in sterkte en kracht hun meerdere zijn, geen aanklacht wegens lasterlijk oordeel tegen hen indienen bij de Heere."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Maar deze mensen lasteren wat zij niet kennen, als redeloze dieren, geboren met een natuur om gevangen te worden en te gronde te gaan. Zij zullen in hun verdorvenheid ten verderve gaan"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "en zij die een zwelgpartij overdag als een genot beschouwen, zullen het loon van de ongerechtigheid ontvangen; schandvlekken en smetten zijn het, die zwelgen in hun bedriegerijen, als zij met u de maaltijd gebruiken."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hun ogen zijn vol overspel en zondigen onophoudelijk; zij verlokken onstandvastige mensen en hebben hun hart geoefend in hebzucht; kinderen van de vervloeking zijn het."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Zij hebben de rechte weg verlaten en zijn verdwaald en volgen de weg van Bileam, de zoon van Beor, die het loon van de ongerechtigheid liefhad."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Maar hij heeft de bestraffing voor zijn overtreding gekregen, want het stomme lastdier, dat met een mensenstem sprak, heeft de dwaasheid van de profeet verhinderd."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Deze mensen zijn bronnen zonder water, wolken die door een wervelwind voortgedreven worden, voor wie de diepste duisternis tot in eeuwigheid bewaard wordt."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Want door zeer hoogdravende woorden vol onzin te spreken, verlokken zij met de begeerten van het vlees en met losbandigheden mensen die daadwerkelijk ontvlucht waren aan hen die in dwaling verkeren."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Zij beloven aan hen vrijheid, terwijl zij zelf slaven van de verdorvenheid zijn; want door wie iemand overwonnen is, van hem is hij ook een slaaf geworden."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Want als zij de besmettingen van de wereld ontvlucht zijn door de kennis van de Heere en Zaligmaker Jezus Christus, maar daarin opnieuw verwikkeld raken en daardoor overwonnen worden, dan is voor hen het laatste erger geworden dan het eerste."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Het zou immers beter voor hen geweest zijn dat zij de weg van de gerechtigheid niet gekend hadden, dan dat zij, nadat zij die hebben leren kennen, zich weer afkeren van het heilige gebod dat hun overgeleverd was."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Maar hun is overkomen wat een waar spreekwoord zegt: De hond is teruggekeerd naar zijn eigen uitbraaksel en de gewassen zeug naar het rondwentelen in de modder."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Deze tweede brief, geliefden, schrijf ik u nu. In beide wek ik door herinnering uw zuivere gezindheid op"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "opdat u zich de woorden herinnert die door de heilige profeten voorheen gesproken zijn, en het gebod van de Heere en Zaligmaker, dat door middel van ons, apostelen, verkondigd is."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dit moet u allereerst weten, dat er in het laatste der dagen spotters zullen komen, die naar hun eigen begeerten zullen wandelen"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "en zeggen: Waar is de belofte van Zijn komst? Want vanaf de dag dat de vaderen ontslapen zijn, blijven alle dingen zoals vanaf het begin van de schepping."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Want willens en wetens is het hun onbekend dat door het Woord van God de hemelen er reeds lang geweest zijn, evenals de aarde, die uit water oprijst en in water vaststaat."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Daardoor is de wereld die er toen was, vergaan, overspoeld door het water."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Maar de hemelen die er nu zijn, en de aarde, zijn door hetzelfde Woord als een schat weggelegd en worden voor het vuur bewaard tot de dag van het oordeel en van het verderf van de goddeloze mensen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Maar laat vooral dit u niet ontgaan, geliefden, dat één dag bij de Heere is als duizend jaar en duizend jaar als één dag."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "De Heere vertraagt de belofte niet (zoals sommigen dat als traagheid beschouwen), maar Hij heeft geduld met ons en wil niet dat enigen verloren gaan, maar dat allen tot bekering komen."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Maar de dag van de Heere zal komen als een dief in de nacht. Dan zullen de hemelen met gedruis voorbijgaan en de elementen brandend vergaan, en de aarde en de werken daarop zullen verbranden."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Als deze dingen dus allemaal vergaan, hoedanig behoort u dan te zijn in heilige levenswandel en in godsvrucht"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "u, die de komst van de dag van God verwacht en daarnaar verlangt, de dag waarop de hemelen, door vuur aangestoken, zullen vergaan en de elementen brandend zullen wegsmelten."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Maar wij verwachten, overeenkomstig Zijn belofte, nieuwe hemelen en een nieuwe aarde, waar gerechtigheid woont."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Daarom, geliefden, terwijl u deze dingen verwacht, beijver u om onbevlekt en smetteloos door Hem bevonden te worden in vrede"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "en beschouw het geduld van onze Heere als zaligheid; zoals ook onze geliefde broeder Paulus, naar de wijsheid die hem gegeven is, u geschreven heeft"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "zoals ook in alle brieven, wanneer hij deze dingen ter sprake brengt. Daaronder zijn sommige zaken die moeilijk te begrijpen zijn, die de onkundige en onstandvastige mensen verdraaien, tot hun eigen verderf, net als de andere Schriften."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "U dan, geliefden, omdat u dit van tevoren weet, wees op uw hoede, zodat u niet door de dwaling van normloze mensen wordt meegesleept en afvalt van uw eigen vastheid."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Maar groei in de genade en kennis van onze Heere en Zaligmaker Jezus Christus. Hem zij de heerlijkheid, zowel nu als in de dag van de eeuwigheid. Amen."
                }
            }
        }
    }
}