{
    "version": "HSV",
    "book_name": "Ephesians",
    "book_nr": "49",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Paulus, een apostel van Jezus Christus door de wil van God, aan de heiligen en gelovigen in Christus Jezus die in Efeze zijn"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "genade zij u en vrede van God, onze Vader, en van de Heere Jezus Christus."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Gezegend zij de God en Vader van onze Heere Jezus Christus, Die ons gezegend heeft met alle geestelijke zegen in de hemelse gewesten in Christus"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "omdat Hij ons vóór de grondlegging van de wereld in Hem uitverkoren heeft, opdat wij heilig en smetteloos voor Hem zouden zijn in de liefde."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hij heeft ons voorbestemd om als Zijn kinderen aangenomen te worden, door Jezus Christus, in Zichzelf, overeenkomstig het welbehagen van Zijn wil"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "tot lof van de heerlijkheid van Zijn genade, waarmee Hij ons begenadigd heeft in de Geliefde."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "In Hem hebben wij de verlossing, door Zijn bloed, namelijk de vergeving van de overtredingen, overeenkomstig de rijkdom van Zijn genade"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "die Hij ons overvloedig geschonken heeft, in alle wijsheid en bedachtzaamheid"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "toen Hij ons, overeenkomstig Zijn welbehagen, dat Hij in Zichzelf voorgenomen had, het geheimenis van Zijn wil bekendmaakte"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "om in de bedeling van de volheid van de tijden alles weer in Christus bijeen te brengen, zowel wat in de hemel als wat op de aarde is."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "In Hem zijn wij ook een erfdeel geworden, wij, die daartoe voorbestemd waren, naar het voornemen van Hem Die alle dingen werkt overeenkomstig de raad van Zijn wil"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "opdat wij tot lof van Zijn heerlijkheid zouden zijn, wij, die al eerder onze hoop op Christus gevestigd hadden."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "In Hem bent ook u, nadat u het Woord van de waarheid, namelijk het Evangelie van uw zaligheid, gehoord hebt; in Hem bent u ook, toen u tot geloof kwam, verzegeld met de Heilige Geest van de belofte"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Die het onderpand is van onze erfenis, tot de verlossing die ons ten deel viel, tot lof van Zijn heerlijkheid."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Daarom, omdat ook ik gehoord heb van het geloof in de Heere Jezus onder u, en van de liefde voor alle heiligen"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "houd ik niet op voor u te danken, als ik in mijn gebeden aan u denk"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "opdat de God van onze Heere Jezus Christus, de Vader van de heerlijkheid, u de Geest van wijsheid en van openbaring geeft in het kennen van Hem"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "namelijk verlichte ogen van uw verstand, om te weten wat de hoop van Zijn roeping is, en wat de rijkdom is van de heerlijkheid van Zijn erfenis in de heiligen"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "en wat de allesovertreffende grootheid van Zijn kracht is aan ons die geloven, overeenkomstig de werking van de sterkte van Zijn macht"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "die Hij gewerkt heeft in Christus, toen Hij Hem uit de doden opwekte en aan Zijn rechterhand zette in de hemelse gewesten"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "ver boven alle overheid en macht en kracht en heerschappij en elke naam die genoemd wordt, niet alleen in deze wereld, maar ook in de komende."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "En Hij heeft alle dingen aan Zijn voeten onderworpen en heeft Hem als hoofd over alle dingen gegeven aan de gemeente"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "die Zijn lichaam is en de vervulling van Hem Die alles in allen vervult."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ook u heeft Hij met Hem levend gemaakt, u die dood was door de overtredingen en de zonden"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "waarin u voorheen gewandeld hebt, overeenkomstig de leefwijze van deze wereld, overeenkomstig de wil van de aanvoerder van de macht in de lucht, van de geest die nu werkzaam is in de kinderen van de ongehoorzaamheid"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "onder wie ook wij allen voorheen verkeerden, in de begeerten van ons vlees, door de wil van het vlees en de gedachten te doen; en wij waren van nature kinderen des toorns, evenals de anderen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Maar God, Die rijk is in barmhartigheid, heeft ons door Zijn grote liefde, waarmee Hij ons liefgehad heeft"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "ook toen wij dood waren door de overtredingen, met Christus levend gemaakt – uit genade bent u zalig geworden"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "en heeft ons met Hem opgewekt en met Hem in de hemelse gewesten gezet in Christus Jezus"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "opdat Hij in de komende eeuwen de allesovertreffende rijkdom van Zijn genade zou bewijzen, door de goedertierenheid over ons in Christus Jezus."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Want uit genade bent u zalig geworden, door het geloof, en dat niet uit u, het is de gave van God"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "niet uit werken, opdat niemand zou roemen."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Want wij zijn Zijn maaksel, geschapen in Christus Jezus om goede werken te doen, die God van tevoren bereid heeft, opdat wij daarin zouden wandelen."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Bedenk daarom dat u die voorheen heidenen was in het vlees en die onbesnedenen genoemd werd door hen die genoemd worden besnijdenis in het vlees, die met de hand gebeurt"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "dat u in die tijd zonder Christus was, vervreemd van het burgerschap van Israël en vreemdelingen wat betreft de verbonden van de belofte. U had geen hoop en was zonder God in de wereld."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Maar nu, in Christus Jezus, bent u, die voorheen veraf was, door het bloed van Christus dichtbij gekomen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Want Hij is onze vrede, Die beiden één gemaakt heeft. En door de tussenmuur, die scheiding maakte, af te breken"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "heeft Hij de vijandschap in Zijn vlees tenietgedaan, namelijk de wet van de geboden, die uit bepalingen bestond, opdat Hij die twee in Zichzelf tot één nieuwe mens zou scheppen en zo vrede zou maken"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "en opdat Hij die beiden in één lichaam met God zou verzoenen door het kruis, waaraan Hij de vijandschap gedood heeft."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "En bij Zijn komst heeft Hij door het Evangelie vrede verkondigd aan u die veraf was, en aan hen die dichtbij waren."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Want door Hem hebben wij beiden door één Geest de toegang tot de Vader."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Zo bent u dan niet meer vreemdelingen en bijwoners, maar medeburgers van de heiligen en huisgenoten van God"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "gebouwd op het fundament van de apostelen en profeten, waarvan Jezus Christus Zelf de hoeksteen is"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "en op Wie het hele gebouw, goed samengevoegd, verrijst tot een heilige tempel in de Heere"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "op Wie ook u mede gebouwd wordt tot een woning van God, in de Geest."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Om deze reden ben ik, Paulus, de gevangene van Christus Jezus, voor u, die heidenen bent"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "als u tenminste gehoord hebt van de uitdeling van de genade van God die aan mij gegeven is ten behoeve van u"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "dat Hij mij door openbaring dit geheimenis bekendgemaakt heeft (zoals ik eerder in het kort geschreven heb"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "waaraan u, als u dit leest, mijn inzicht kunt bemerken in het geheimenis van Christus)"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "dat in andere tijden niet bekendgemaakt is aan de mensenkinderen, zoals het nu geopenbaard is aan Zijn heilige apostelen en profeten door de Geest"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "namelijk dat de heidenen mede-erfgenamen zijn en tot hetzelfde lichaam behoren en mededeelgenoten zijn van Zijn belofte in Christus, door het Evangelie"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "waarvan ik een dienaar geworden ben, krachtens de gave van de genade van God, die mij gegeven is, overeenkomstig de werking van Zijn kracht."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mij, de allerminste van alle heiligen, is deze genade gegeven, om onder de heidenen door het Evangelie de onnaspeurlijke rijkdom van Christus te verkondigen"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "en allen te verlichten, opdat zij mogen begrijpen wat de gemeenschap aan het geheimenis inhoudt, dat door de eeuwen heen verborgen is geweest in God, Die alle dingen geschapen heeft door Jezus Christus"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "opdat nu door de gemeente aan de overheden en de machten in de hemelse gewesten de veelvuldige wijsheid van God bekendgemaakt zou worden"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "volgens het eeuwige voornemen dat Hij gemaakt heeft in Christus Jezus, onze Heere."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "In Hem hebben wij de vrijmoedigheid en de toegang met vertrouwen, door het geloof in Hem."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Daarom vraag ik u dat u de moed niet verliest vanwege mijn verdrukkingen omwille van u, want dat is uw heerlijkheid."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Om deze reden buig ik mijn knieën voor de Vader van onze Heere Jezus Christus"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "naar Wie elk geslacht in de hemelen en op de aarde genoemd wordt"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "opdat Hij u geeft, naar de rijkdom van Zijn heerlijkheid, met kracht gesterkt te worden door Zijn Geest in de innerlijke mens"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "opdat Christus door het geloof in uw harten woont en u in de liefde geworteld en gefundeerd bent"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "opdat u ten volle zou kunnen begrijpen, met alle heiligen, wat de breedte en lengte en diepte en hoogte is"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "en u de liefde van Christus zou kennen, die de kennis te boven gaat, opdat u vervuld zou worden tot heel de volheid van God."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hem nu Die bij machte is te doen ver boven alles wat wij bidden of denken, overeenkomstig de kracht die in ons werkzaam is"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hem zij de heerlijkheid in de gemeente, door Christus Jezus, in alle geslachten, tot in alle eeuwigheid. Amen."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Zo roep ik, de gevangene in de Heere, u op tot een wandel die de roeping waarmee u geroepen bent, waardig is"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "in alle nederigheid en zachtmoedigheid, met geduld, door elkaar in liefde te verdragen"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "en u te beijveren om de eenheid van de Geest te bewaren door de band van de vrede"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "één lichaam en één Geest, zoals u ook geroepen bent tot één hoop van uw roeping"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "één Heere, één geloof, één doop"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "één God en Vader van allen, Die boven allen en door allen en in u allen is."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Maar aan ieder van ons is de genade gegeven naar de maat van de gave van Christus."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Daarom zegt Hij: Toen Hij opvoer in de hoogte, nam Hij de gevangenis gevangen en gaf Hij gaven aan de mensen."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Wat betekent dit ‘toen Hij opvoer’ anders dan dat Hij ook eerst neergedaald is in de diepten, namelijk de aarde?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Degene Die neergedaald is, is ook Degene Die opgevaren is ver boven alle hemelen om alle dingen te vervullen."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "En Hij heeft sommigen gegeven als apostelen, anderen als profeten, weer anderen als evangelisten en nog weer anderen als herders en leraars"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "om de heiligen toe te rusten, tot het werk van dienstbetoon, tot opbouw van het lichaam van Christus"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "totdat wij allen komen tot de eenheid van het geloof en van de kennis van de Zoon van God, tot een volwassen man, tot de maat van de grootte van de volheid van Christus"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "opdat wij geen jonge kinderen meer zouden zijn, heen en weer geslingerd door de golven en meegesleurd door elke wind van leer, door het bedrog van de mensen om op listige wijze tot dwaling te verleiden"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "maar dat wij, door ons in liefde aan de waarheid te houden, in alles toe zouden groeien naar Hem Die het Hoofd is, namelijk Christus."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Van Hem uit wordt het hele lichaam samengevoegd en bijeengehouden door elke band die ondersteuning geeft, overeenkomstig de mate waarin ieder deel werkzaam is. Zo verkrijgt het lichaam zijn groei, tot opbouw van zichzelf in de liefde."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dit zeg ik dan en getuig ervan in de Heere, dat u niet meer wandelt zoals de andere heidenen wandelen, in de zinloosheid van hun denken"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "verduisterd in het verstand, vervreemd van het leven dat uit God is, door de onwetendheid die in hen is, door de verharding van hun hart."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Zij hebben zich, ongevoelig als ze zijn geworden, overgegeven aan losbandigheid, om alle onreinheid begerig te bedrijven."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Maar u hebt Christus zo niet leren kennen"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "als u Hem tenminste gehoord hebt en door Hem bent onderwezen, zoals de waarheid in Jezus is"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "namelijk dat u, wat betreft de vroegere levenswandel, de oude mens aflegt, die te gronde gaat door de misleidende begeerten"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "en dat u vernieuwd wordt in de geest van uw denken"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "en u bekleedt met de nieuwe mens, die overeenkomstig het beeld van God geschapen is, in ware rechtvaardigheid en heiligheid."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Leg daarom de leugen af en spreek de waarheid, ieder tegen zijn naaste; wij zijn immers leden van elkaar."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Word boos, maar zondig niet; laat de zon niet ondergaan over uw boosheid"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "en geef de duivel geen plaats."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Wie gestolen heeft, moet niet meer stelen, maar zich liever inspannen om met de handen goed werk te doen, om iets te kunnen delen met wie gebrek heeft."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Laat er geen vuile taal uit uw mond komen, maar wel iets goeds, wat nuttig is tot opbouw, opdat het genade geeft aan hen die het horen."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "En bedroef de Heilige Geest van God niet, door Wie u verzegeld bent tot de dag van de verlossing."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Laat alle bitterheid, woede, toorn, geschreeuw en laster van u weggenomen worden, met alle slechtheid"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "maar wees ten opzichte van elkaar vriendelijk en barmhartig, en vergeef elkaar, zoals ook God in Christus u vergeven heeft."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Wees dan navolgers van God, als geliefde kinderen"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "en wandel in de liefde, zoals ook Christus ons liefgehad heeft en Zichzelf voor ons heeft overgegeven als een offergave en slachtoffer, tot een aangename geur voor God."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Maar ontucht en alle onreinheid of hebzucht, laten die onder u beslist niet genoemd worden, zoals het heiligen past"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "en evenmin oneerbaarheid, dwaze praat en lichtzinnige taal, die onbehoorlijk zijn; maar veelmeer past dankzegging."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Want dit weet u, dat geen enkele ontuchtpleger, onreine of hebzuchtige, die een afgodendienaar is, een erfdeel heeft in het Koninkrijk van Christus en van God."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Laat niemand u misleiden met inhoudsloze woorden, want om deze dingen komt de toorn van God over de kinderen van de ongehoorzaamheid."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Wees dan hun metgezellen niet."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Want u was voorheen duisternis, maar nu bent u licht in de Heere; wandel als kinderen van het licht"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "– want de vrucht van de Geest bestaat in alle goedheid en rechtvaardigheid en waarheid"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "en beproef wat de Heere welbehaaglijk is."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "En neem niet deel aan de onvruchtbare werken van de duisternis, maar ontmasker ze veeleer."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Want wat heimelijk door hen gedaan wordt, is te schandelijk om zelfs maar te vertellen."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Maar al deze dingen komen openbaar als ze door het licht ontmaskerd worden; want al wat openbaar maakt, is licht."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Daarom zegt Hij: Ontwaak, u die slaapt, en sta op uit de doden, en Christus zal over u lichten."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Let er dan op dat u nauwgezet wandelt, niet als dwazen, maar als wijzen"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "en buit de geschikte tijd uit, omdat de dagen vol kwaad zijn."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Wees daarom niet onverstandig, maar begrijp wat de wil van de Heere is."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "En word niet dronken van wijn, waarin losbandigheid is, maar word vervuld met de Geest"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "en spreek onder elkaar met psalmen, lofzangen en geestelijke liederen, en zing voor de Heere en loof Hem in uw hart"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "en dank altijd voor alle dingen God en de Vader in de Naam van onze Heere Jezus Christus."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Wees elkaar onderdanig in de vreze Gods."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Vrouwen, wees uw eigen mannen onderdanig, zoals aan de Heere"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "want de man is hoofd van de vrouw, zoals ook Christus Hoofd van de gemeente is; en Hij is de Behouder van het lichaam."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Daarom, zoals de gemeente aan Christus onderdanig is, zo behoren ook de vrouwen in alles hun eigen mannen onderdanig te zijn."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mannen, heb uw eigen vrouw lief, zoals ook Christus de gemeente liefgehad heeft en Zich voor haar heeft overgegeven"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "opdat Hij haar zou heiligen, door haar te reinigen met het waterbad door het Woord"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "opdat Hij haar in heerlijkheid voor Zich zou plaatsen, een gemeente zonder smet of rimpel of iets dergelijks, maar dat zij heilig en smetteloos zou zijn."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Zo moeten de mannen hun eigen vrouwen liefhebben als hun eigen lichamen. Wie zijn eigen vrouw liefheeft, heeft zichzelf lief."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Want niemand heeft ooit zijn eigen vlees gehaat, maar hij voedt en koestert het, zoals ook de Heere de gemeente."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Want wij zijn leden van Zijn lichaam, van Zijn vlees en van Zijn gebeente."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Daarom zal een man zijn vader en moeder verlaten en zich aan zijn vrouw hechten, en die twee zullen tot één vlees zijn."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Dit geheimenis is groot; maar ik spreek met het oog op Christus en de gemeente."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kortom, ook u moet, ieder in het bijzonder, uw eigen vrouw net zo liefhebben als uzelf; en de vrouw moet ontzag hebben voor haar man."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kinderen, wees je ouders gehoorzaam in de Heere, want dat is juist."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Eer je vader en moeder (dat is het eerste gebod met een belofte)"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "opdat het je goed gaat en je lang leeft op de aarde."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "En vaders, wek geen toorn bij uw kinderen op, maar voed hen op in de onderwijzing en de terechtwijzing van de Heere."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Slaven, wees, evenals aan Christus, gehoorzaam aan uw heer naar het vlees, met vrees en beven, oprecht van hart"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "niet met ogendienst, als mensenbehagers, maar als slaven van Christus; doe zo van harte de wil van God"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "en dien met bereidwilligheid de Heere en niet de mensen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "U weet immers dat wat ieder aan goeds gedaan heeft, hij dat van de Heere terug zal krijgen, hetzij slaaf, hetzij vrije."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "En heren, doe hetzelfde bij hen; laat het dreigen achterwege. U weet toch dat ook uw Heere in de hemelen is en dat er bij Hem geen aanzien des persoons is."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Verder, mijn broeders, word gesterkt in de Heere en in de sterkte van Zijn macht."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Bekleed u met de hele wapenrusting van God, opdat u stand kunt houden tegen de listige verleidingen van de duivel."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Want wij hebben de strijd niet tegen vlees en bloed, maar tegen de overheden, tegen de machten, tegen de wereldbeheersers van de duisternis van dit tijdperk, tegen de geestelijke machten van het kwaad in de hemelse gewesten."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Neem daarom de hele wapenrusting van God aan, opdat u weerstand kunt bieden op de dag van het kwaad, en na alles gedaan te hebben, stand kunt houden."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Houd dan stand, uw middel omgord met de waarheid, en bekleed met het borstharnas van de gerechtigheid"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "en de voeten geschoeid met bereidheid van het Evangelie van de vrede."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Neem bovenal het schild van het geloof op, waarmee u alle vurige pijlen van de boze zult kunnen uitblussen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "En neem de helm van de zaligheid en het zwaard van de Geest, dat is Gods Woord"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "terwijl u bij elke gelegenheid met alle gebed en smeking bidt in de Geest en daarin waakzaam bent met alle volharding en smeking voor alle heiligen."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Bid ook voor mij, opdat mij het woord gegeven wordt bij het openen van mijn mond, om met vrijmoedigheid het geheimenis van het Evangelie bekend te maken"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "waarvan ik een gezant ben in ketenen, opdat ik daarin vrijmoedig mag spreken, zoals ik moet spreken."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "En opdat ook u weet hoe het met mij gaat en wat ik doe, zal Tychikus, de geliefde broeder en trouwe dienaar in de Heere, u dat allemaal bekendmaken."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Met dat doel heb ik hem naar u toe gestuurd, opdat u onze omstandigheden zou kennen en hij uw hart zou vertroosten."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Vrede zij de broeders, en liefde met geloof, van God de Vader en van de Heere Jezus Christus."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "De genade zij met allen die onze Heere Jezus Christus in onvergankelijkheid liefhebben. Amen."
                }
            }
        }
    }
}