{
    "version": "GNT",
    "book_name": "Ruth",
    "book_nr": "8",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Elimelech and His Family Move to Moab - Long ago, in the days before Israel had a king, there was a famine in the land. So a man named Elimelech, who belonged to the clan of Ephrath and who lived in Bethlehem in Judah, went with his wife Naomi and their two sons Mahlon and Chilion to live for a while in the country of Moab. While they were living there,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Elimelech and His Family Move to Moab - Long ago, in the days before Israel had a king, there was a famine in the land. So a man named Elimelech, who belonged to the clan of Ephrath and who lived in Bethlehem in Judah, went with his wife Naomi and their two sons Mahlon and Chilion to live for a while in the country of Moab. While they were living there,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Elimelech died, and Naomi was left alone with her two sons,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "who married Moabite women, Orpah and Ruth. About ten years later"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mahlon and Chilion also died, and Naomi was left all alone, without husband or sons."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Naomi and Ruth Return to Bethlehem - Some time later Naomi heard that the LORD had blessed his people by giving them good crops; so she got ready to leave Moab with her daughters-in-law."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "They started out together to go back to Judah, but on the way"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "she said to them, “Go back home and stay with your mothers. May the LORD be as good to you as you have been to me and to those who have died."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And may the LORD make it possible for each of you to marry again and have a home.” So Naomi kissed them good-bye. But they started crying"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "and said to her, “No! We will go with you to your people.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“You must go back, my daughters,” Naomi answered. “Why do you want to come with me? Do you think I could have sons again for you to marry?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Go back home, for I am too old to get married again. Even if I thought there was still hope, and so got married tonight and had sons,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "would you wait until they had grown up? Would this keep you from marrying someone else? No, my daughters, you know that&#39;s impossible. The LORD has turned against me, and I feel very sorry for you.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Again they started crying. Then Orpah kissed her mother-in-law good-bye and went back home, but Ruth held on to her."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "So Naomi said to her, “Ruth, your sister-in-law has gone back to her people and to her god. Go back home with her.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "But Ruth answered, “Don&#39;t ask me to leave you! Let me go with you. Wherever you go, I will go; wherever you live, I will live. Your people will be my people, and your God will be my God."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Wherever you die, I will die, and that is where I will be buried. May the LORD&#39;s worst punishment come upon me if I let anything but death separate me from you!”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "When Naomi saw that Ruth was determined to go with her, she said nothing more."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "They went on until they came to Bethlehem. When they arrived, the whole town became excited, and the women there exclaimed, “Is this really Naomi?”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Don&#39;t call me Naomi,” she answered; “call me Marah, because Almighty God has made my life bitter."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "When I left here, I had plenty, but the LORD has brought me back without a thing. Why call me Naomi when the LORD Almighty has condemned me and sent me trouble?”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "This, then, was how Naomi came back from Moab with Ruth, her Moabite daughter-in-law. When they arrived in Bethlehem, the barley harvest was just beginning."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ruth Works in the Field of Boaz - Naomi had a relative named Boaz, a rich and influential man who belonged to the family of her husband Elimelech."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "One day Ruth said to Naomi, “Let me go to the fields to gather the grain that the harvest workers leave. I am sure to find someone who will let me work with him.” Naomi answered, “Go ahead, daughter.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "So Ruth went out to the fields and walked behind the workers, picking up the heads of grain which they left. It so happened that she was in a field that belonged to Boaz."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Some time later Boaz himself arrived from Bethlehem and greeted the workers. “The LORD be with you!” he said. “The LORD bless you!” they answered."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Boaz asked the man in charge, “Who is that young woman?”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The man answered, “She is the foreigner who came back from Moab with Naomi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "She asked me to let her follow the workers and gather grain. She has been working since early morning and has just now stopped to rest for a while under the shelter.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Then Boaz said to Ruth, “Let me give you some advice. Don&#39;t gather grain anywhere except in this field. Work with the women here;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "watch them to see where they are reaping and stay with them. I have ordered my men not to molest you. And whenever you are thirsty, go and drink from the water jars that they have filled.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ruth bowed down with her face touching the ground, and said to Boaz, “Why should you be so concerned about me? Why should you be so kind to a foreigner?”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Boaz answered, “I have heard about everything that you have done for your mother-in-law since your husband died. I know how you left your father and mother and your own country and how you came to live among a people you had never known before."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "May the LORD reward you for what you have done. May you have a full reward from the LORD God of Israel, to whom you have come for protection!”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ruth answered, “You are very kind to me, sir. You have made me feel better by speaking gently to me, even though I am not the equal of one of your servants.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "At mealtime Boaz said to Ruth, “Come and have a piece of bread, and dip it in the sauce.” So she sat with the workers, and Boaz passed some roasted grain to her. She ate until she was satisfied, and she still had some food left over."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "After she had left to go and gather grain, Boaz ordered the workers, “Let her gather grain even where the bundles are lying, and don&#39;t say anything to stop her. Besides that, pull out some heads of grain from the bundles and leave them for her to pick up.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "After she had left to go and gather grain, Boaz ordered the workers, “Let her gather grain even where the bundles are lying, and don&#39;t say anything to stop her. Besides that, pull out some heads of grain from the bundles and leave them for her to pick up.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "So Ruth gathered grain in the field until evening, and when she had beaten it out, she found she had nearly twenty-five pounds."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "She took the grain back into town and showed her mother-in-law how much she had gathered. She also gave her the food left over from the meal."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Naomi asked her, “Where did you gather all this grain today? Whose field have you been working in? May God bless the man who took an interest in you!” So Ruth told Naomi that she had been working in a field belonging to a man named Boaz."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“May the LORD bless Boaz!” Naomi exclaimed. “The LORD always keeps his promises to the living and the dead.” And she went on, “That man is a close relative of ours, one of those responsible for taking care of us.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Then Ruth said, “Best of all, he told me to keep gathering grain with his workers until they finish the harvest.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Naomi said to Ruth, “Yes, daughter, it will be better for you to work with the women in Boaz&#39; field. You might be molested if you went to someone else&#39;s field.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "So Ruth worked with them and gathered grain until all the barley and wheat had been harvested. And she continued to live with her mother-in-law."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ruth Finds a Husband - Some time later Naomi said to Ruth, “I must find a husband for you, so that you will have a home of your own."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Remember that this man Boaz, whose women you have been working with, is our relative. Now listen. This evening he will be threshing the barley."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "So wash yourself, put on some perfume, and get dressed in your best clothes. Then go where he is threshing, but don&#39;t let him know you are there until he has finished eating and drinking."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Be sure to notice where he lies down, and after he falls asleep, go and lift the covers and lie down at his feet. He will tell you what to do.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ruth answered, “I will do everything you say.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So Ruth went to the threshing place and did just what her mother-in-law had told her."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "When Boaz had finished eating and drinking, he was in a good mood. He went to the pile of barley and lay down to sleep. Ruth slipped over quietly, lifted the covers and lay down at his feet."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "During the night he woke up suddenly, turned over, and was surprised to find a woman lying at his feet."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Who are you?” he asked. “It&#39;s Ruth, sir,” she answered. “Because you are a close relative, you are responsible for taking care of me. So please marry me.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“The LORD bless you,” he said. “You are showing even greater family loyalty in what you are doing now than in what you did for your mother-in-law. You might have gone looking for a young man, either rich or poor, but you haven&#39;t."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Now don&#39;t worry, Ruth. I will do everything you ask; as everyone in town knows, you are a fine woman."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "It is true that I am a close relative and am responsible for you, but there is a man who is a closer relative than I am."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Stay here the rest of the night, and in the morning we will find out whether or not he will take responsibility for you. If so, well and good; if not, then I swear by the living LORD that I will take the responsibility. Now lie down and stay here till morning.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "So she lay there at his feet, but she got up before it was light enough for her to be seen, because Boaz did not want anyone to know that she had been there."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Boaz said to her, “Take off your cloak and spread it out here.” She did, and he poured out almost fifty pounds of barley and helped her lift it to her shoulder. Then she returned to town with it."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "When she arrived home, her mother-in-law asked her, “How did you get along, daughter?” Ruth told her everything that Boaz had done for her."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "She added, “He told me I must not come back to you empty-handed, so he gave me all this barley.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Naomi said to her, “Now be patient, Ruth, until you see how this all turns out. Boaz will not rest today until he settles the matter.”"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Boaz Marries Ruth - Boaz went to the meeting place at the town gate and sat down there. Then Elimelech&#39;s nearest relative, the man whom Boaz had mentioned, came by, and Boaz called to him, “Come over here, my friend, and sit down.” So he went over and sat down."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Then Boaz got ten of the leaders of the town and asked them to sit down there too. When they were seated,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "he said to his relative, “Now that Naomi has come back from Moab, she wants to sell the field that belonged to our relative Elimelech,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "and I think you ought to know about it. Now then, if you want it, buy it in the presence of these men sitting here. But if you don&#39;t want it, say so, because the right to buy it belongs first to you and then to me.” The man said, “I will buy it.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Boaz said, “Very well, if you buy the field from Naomi, then you are also buying Ruth, the Moabite widow, so that the field will stay in the dead man&#39;s family.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The man answered, “In that case I will give up my right to buy the field, because it would mean that my own children would not inherit it. You buy it; I would rather not.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Now in those days, to settle a sale or an exchange of property, it was the custom for the seller to take off his sandal and give it to the buyer. In this way the Israelites showed that the matter was settled."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "So when the man said to Boaz, “You buy it,” he took off his sandal and gave it to Boaz."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Then Boaz said to the leaders and all the others there, “You are all witnesses today that I have bought from Naomi everything that belonged to Elimelech and to his sons Chilion and Mahlon."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "In addition, Ruth the Moabite, Mahlon&#39;s widow, becomes my wife. This will keep the property in the dead man&#39;s family, and his family line will continue among his people and in his hometown. You are witnesses to this today.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The leaders and the others said, “Yes, we are witnesses. May the LORD make your wife become like Rachel and Leah, who bore many children to Jacob. May you become rich in the clan of Ephrath and famous in Bethlehem."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "May the children that the LORD will give you by this young woman make your family like the family of Perez, the son of Judah and Tamar.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Boaz and His Descendants - So Boaz took Ruth home as his wife. The LORD blessed her, and she became pregnant and had a son."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The women said to Naomi, “Praise the LORD! He has given you a grandson today to take care of you. May the boy become famous in Israel!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Your daughter-in-law loves you, and has done more for you than seven sons. And now she has given you a grandson, who will bring new life to you and give you security in your old age.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Naomi took the child, held him close, and took care of him."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The women of the neighborhood named the boy Obed. They told everyone, “A son has been born to Naomi!” Obed became the father of Jesse, who was the father of David."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "This is the family line from Perez to David: Perez, Hezron, Ram, Amminadab, Nahshon, Salmon, Boaz, Obed, Jesse, David."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "This is the family line from Perez to David: Perez, Hezron, Ram, Amminadab, Nahshon, Salmon, Boaz, Obed, Jesse, David."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "This is the family line from Perez to David: Perez, Hezron, Ram, Amminadab, Nahshon, Salmon, Boaz, Obed, Jesse, David."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "This is the family line from Perez to David: Perez, Hezron, Ram, Amminadab, Nahshon, Salmon, Boaz, Obed, Jesse, David."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "This is the family line from Perez to David: Perez, Hezron, Ram, Amminadab, Nahshon, Salmon, Boaz, Obed, Jesse, David."
                }
            }
        }
    }
}