{
    "version": "NABRE",
    "book_name": "Jonah",
    "book_nr": "32",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Chapter 1 - Jonah’s Disobedience and Flight. The word of the LORD came to Jonah, son of Amittai:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Set out for the great city of Nineveh, and preach against it; for their wickedness has come before me."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "But Jonah made ready to flee to Tarshish, away from the LORD. He went down to Joppa, found a ship going to Tarshish, paid the fare, and went down in it to go with them to Tarshish, away from the LORD."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The LORD, however, hurled a great wind upon the sea, and the storm was so great that the ship was about to break up."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then the sailors were afraid and each one cried to his god. To lighten the ship for themselves, they threw its cargo into the sea. Meanwhile, Jonah had gone down into the hold of the ship, and lay there fast asleep."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The captain approached him and said, “What are you doing asleep? Get up, call on your god! Perhaps this god will be mindful of us so that we will not perish.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Then they said to one another, “Come, let us cast lots to discover on whose account this evil has come to us.” So they cast lots, and the lot fell on Jonah."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "They said to him, “Tell us why this evil has come to us! What is your business? Where do you come from? What is your country, and to what people do you belong?”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“I am a Hebrew,” he replied; “I fear the LORD, the God of heaven, who made the sea and the dry land.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Now the men were seized with great fear and said to him, “How could you do such a thing!”—They knew that he was fleeing from the LORD, because he had told them."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "They asked, “What shall we do with you, that the sea may calm down for us?” For the sea was growing more and more stormy."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jonah responded, “Pick me up and hurl me into the sea and then the sea will calm down for you. For I know that this great storm has come upon you because of me.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Still the men rowed hard to return to dry land, but they could not, for the sea grew more and more stormy."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Then they cried to the LORD: “Please, O LORD, do not let us perish for taking this man’s life; do not charge us with shedding innocent blood, for you, LORD, have accomplished what you desired.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Then they picked up Jonah and hurled him into the sea, and the sea stopped raging."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Seized with great fear of the LORD, the men offered sacrifice to the LORD and made vows."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "verse doesn't exist in this bible version"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Chapter 2 - Jonah’s Prayer. But the LORD sent a great fish to swallow Jonah, and he remained in the belly of the fish three days and three nights."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jonah prayed to the LORD, his God, from the belly of the fish:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Out of my distress I called to the LORD, and he answered me; From the womb of Sheol I cried for help, and you heard my voice."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "You cast me into the deep, into the heart of the sea, and the flood enveloped me; All your breakers and your billows passed over me."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then I said, “I am banished from your sight! How will I again look upon your holy temple?”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The waters surged around me up to my neck; the deep enveloped me; seaweed wrapped around my head."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I went down to the roots of the mountains; to the land whose bars closed behind me forever, But you brought my life up from the pit, O LORD, my God."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "When I became faint, I remembered the LORD; My prayer came to you in your holy temple."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Those who worship worthless idols abandon their hope for mercy."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "But I, with thankful voice, will sacrifice to you; What I have vowed I will pay: deliverance is from the LORD."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Chapter 3 - Jonah’s Obedience and the Ninevites’ Repentance. The word of the LORD came to Jonah a second time:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Set out for the great city of Nineveh, and announce to it the message that I will tell you."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "So Jonah set out for Nineveh, in accord with the word of the LORD. Now Nineveh was an awesomely great city; it took three days to walk through it."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jonah began his journey through the city, and when he had gone only a single day’s walk announcing, “Forty days more and Nineveh shall be overthrown,”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "the people of Nineveh believed God; they proclaimed a fast and all of them, great and small, put on sackcloth."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "When the news reached the king of Nineveh, he rose from his throne, laid aside his robe, covered himself with sackcloth, and sat in ashes."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Then he had this proclaimed throughout Nineveh: “By decree of the king and his nobles, no man or beast, no cattle or sheep, shall taste anything; they shall not eat, nor shall they drink water."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Man and beast alike must be covered with sackcloth and call loudly to God; they all must turn from their evil way and from the violence of their hands."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Who knows? God may again repent and turn from his blazing wrath, so that we will not perish.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "When God saw by their actions how they turned from their evil way, he repented of the evil he had threatened to do to them; he did not carry it out."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Chapter 4 - Jonah’s Anger and God’s Reproof. But this greatly displeased Jonah, and he became angry."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He prayed to the LORD, “O LORD, is this not what I said while I was still in my own country? This is why I fled at first toward Tarshish. I knew that you are a gracious and merciful God, slow to anger, abounding in kindness, repenting of punishment."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "So now, LORD, please take my life from me; for it is better for me to die than to live.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But the LORD asked, “Are you right to be angry?”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jonah then left the city for a place to the east of it, where he built himself a hut and waited under it in the shade, to see what would happen to the city."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Then the LORD God provided a gourd plant. And when it grew up over Jonah’s head, giving shade that relieved him of any discomfort, Jonah was greatly delighted with the plant."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "But the next morning at dawn God provided a worm that attacked the plant, so that it withered."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And when the sun arose, God provided a scorching east wind; and the sun beat upon Jonah’s head till he became faint. Then he wished for death, saying, “It is better for me to die than to live.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "But God said to Jonah, “Do you have a right to be angry over the gourd plant?” Jonah answered, “I have a right to be angry—angry enough to die.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Then the LORD said, “You are concerned over the gourd plant which cost you no effort and which you did not grow; it came up in one night and in one night it perished."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And should I not be concerned over the great city of Nineveh, in which there are more than a hundred and twenty thousand persons who cannot know their right hand from their left, not to mention all the animals?”"
                }
            }
        }
    }
}