{
    "version": "NABRE",
    "book_name": "Ruth",
    "book_nr": "8",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Chapter 1 - Naomi in Moab. Once back in the time of the judges there was a famine in the land; so a man from Bethlehem of Judah left home with his wife and two sons to reside on the plateau of Moab."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The man was named Elimelech, his wife Naomi, and his sons Mahlon and Chilion; they were Ephrathites from Bethlehem of Judah. Some time after their arrival on the plateau of Moab,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Elimelech, the husband of Naomi, died, and she was left with her two sons."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "They married Moabite women, one named Orpah, the other Ruth. When they had lived there about ten years,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "both Mahlon and Chilion died also, and the woman was left with neither her two boys nor her husband."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "She and her daughters-in-law then prepared to go back from the plateau of Moab because word had reached her there that the LORD had seen to his people’s needs and given them food."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "She and her two daughters-in-law left the place where they had been living. On the road back to the land of Judah,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Naomi said to her daughters-in-law, “Go back, each of you to your mother’s house. May the LORD show you the same kindness as you have shown to the deceased and to me."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "May the LORD guide each of you to find a husband and a home in which you will be at rest.” She kissed them good-bye, but they wept aloud,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "crying, “No! We will go back with you, to your people.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Naomi replied, “Go back, my daughters. Why come with me? Have I other sons in my womb who could become your husbands?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Go, my daughters, for I am too old to marry again. Even if I had any such hope, or if tonight I had a husband and were to bear sons,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "would you wait for them and deprive yourselves of husbands until those sons grew up? No, my daughters, my lot is too bitter for you, because the LORD has extended his hand against me.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Again they wept aloud; then Orpah kissed her mother-in-law good-bye, but Ruth clung to her."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“See now,” she said, “your sister-in-law has gone back to her people and her god. Go back after your sister-in-law!”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "But Ruth said, “Do not press me to go back and abandon you! Wherever you go I will go, wherever you lodge I will lodge. Your people shall be my people and your God, my God."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Where you die I will die, and there be buried. May the LORD do thus to me, and more, if even death separates me from you!”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Naomi then ceased to urge her, for she saw she was determined to go with her."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The Return to Bethlehem. So they went on together until they reached Bethlehem. On their arrival there, the whole town was excited about them, and the women asked: “Can this be Naomi?”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "But she said to them, “Do not call me Naomi [‘Sweet’]. Call me Mara [‘Bitter’], for the Almighty has made my life very bitter."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "I went away full, but the LORD has brought me back empty. Why should you call me ‘Sweet,’ since the LORD has brought me to trial, and the Almighty has pronounced evil sentence on me.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Thus it was that Naomi came back with her Moabite daughter-in-law Ruth, who accompanied her back from the plateau of Moab. They arrived in Bethlehem at the beginning of the barley harvest."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Chapter 2 - The Meeting. Naomi had a powerful relative named Boaz, through the clan of her husband Elimelech."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ruth the Moabite said to Naomi, “I would like to go and glean grain in the field of anyone who will allow me.” Naomi said to her, “Go ahead, my daughter.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "So she went. The field she entered to glean after the harvesters happened to be the section belonging to Boaz, of the clan of Elimelech."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Soon, along came Boaz from Bethlehem and said to the harvesters, “The LORD be with you,” and they replied, “The LORD bless you.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Boaz asked the young man overseeing his harvesters, “Whose young woman is this?”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The young man overseeing the harvesters answered, “She is the young Moabite who came back with Naomi from the plateau of Moab."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "She said, ‘I would like to gather the gleanings into sheaves after the harvesters.’ Ever since she came this morning she has remained here until now, with scarcely a moment’s rest.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Boaz then spoke to Ruth, “Listen, my daughter. Do not go to glean in anyone else’s field; you are not to leave here. Stay here with my young women."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Watch to see which field is to be harvested, and follow them. Have I not commanded the young men to do you no harm? When you are thirsty, go and drink from the vessels the young people have filled.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Casting herself prostrate upon the ground, she said to him, “Why should I, a foreigner, be favored with your attention?”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Boaz answered her: “I have had a complete account of what you have done for your mother-in-law after your husband’s death; you have left your father and your mother and the land of your birth, and have come to a people whom previously you did not know."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "May the LORD reward what you have done! May you receive a full reward from the LORD, the God of Israel, under whose wings you have come for refuge.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "She said, “May I prove worthy of your favor, my lord. You have comforted me. You have spoken to the heart of your servant—and I am not even one of your servants!”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "At mealtime Boaz said to her, “Come here and have something to eat; dip your bread in the sauce.” Then as she sat near the harvesters, he handed her some roasted grain and she ate her fill and had some left over."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "As she rose to glean, Boaz instructed his young people: “Let her glean among the sheaves themselves without scolding her,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "and even drop some handfuls and leave them for her to glean; do not rebuke her.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "She gleaned in the field until evening, and when she beat out what she had gleaned it came to about an ephah of barley,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "which she took into the town and showed to her mother-in-law. Next she brought out what she had left over from the meal and gave it to her."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "So her mother-in-law said to her, “Where did you glean today? Where did you go to work? May the one who took notice of you be blessed!” Then she told her mother-in-law with whom she had worked. “The man at whose place I worked today is named Boaz,” she said."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“May he be blessed by the LORD, who never fails to show kindness to the living and to the dead,” Naomi exclaimed to her daughter-in-law. She continued, “This man is a near relative of ours, one of our redeemers.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“He even told me,” added Ruth the Moabite, “Stay with my young people until they complete my entire harvest.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“You would do well, my daughter,” Naomi rejoined, “to work with his young women; in someone else’s field you might be insulted.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "So she stayed gleaning with Boaz’s young women until the end of the barley and wheat harvests."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Chapter 3 - Ruth Again Presents Herself. When Ruth was back with her mother-in-law, Naomi said to her, “My daughter, should I not be seeking a pleasing home for you?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Now! Is not Boaz, whose young women you were working with, a relative of ours? This very night he will be winnowing barley at the threshing floor."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Now, go bathe and anoint yourself; then put on your best attire and go down to the threshing floor. Do not make yourself known to the man before he has finished eating and drinking."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But when he lies down, take note of the place where he lies; then go uncover a place at his feet and you lie down. He will then tell you what to do.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“I will do whatever you say,” Ruth replied."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "She went down to the threshing floor and did just as her mother-in-law had instructed her."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Boaz ate and drank to his heart’s content, and went to lie down at the edge of the pile of grain. She crept up, uncovered a place at his feet, and lay down."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Midway through the night, the man gave a start and groped about, only to find a woman lying at his feet."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Who are you?” he asked. She replied, “I am your servant Ruth. Spread the wing of your cloak over your servant, for you are a redeemer.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "He said, “May the LORD bless you, my daughter! You have been even more loyal now than before in not going after the young men, whether poor or rich."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Now rest assured, my daughter, I will do for you whatever you say; all my townspeople know you to be a worthy woman."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Now, I am in fact a redeemer, but there is another redeemer closer than I."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Stay where you are for tonight, and tomorrow, if he will act as redeemer for you, good. But if he will not, as the LORD lives, I will do it myself. Lie there until morning.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "So she lay at his feet until morning, but rose before anyone could recognize another, for Boaz had said, “Let it not be known that this woman came to the threshing floor.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Then he said to her, “Take off the shawl you are wearing; hold it firmly.” When she did so, he poured out six measures of barley and helped her lift the bundle; then he himself left for the town."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "She, meanwhile, went home to her mother-in-law, who asked, “How did things go, my daughter?” So she told her all the man had done for her,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "and concluded, “He gave me these six measures of barley and said, ‘Do not go back to your mother-in-law empty.’”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Naomi then said, “Wait here, my daughter, until you learn what happens, for the man will not rest, but will settle the matter today.”"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Chapter 4 - Boaz Marries Ruth. Boaz went to the gate and took a seat there. Along came the other redeemer of whom he had spoken. Boaz called to him by name, “Come, sit here.” And he did so."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Then Boaz picked out ten of the elders of the town and asked them to sit nearby. When they had done this,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "he said to the other redeemer: “Naomi, who has come back from the plateau of Moab, is putting up for sale the piece of land that belonged to our kinsman Elimelech."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "So I thought I would inform you. Before those here present, including the elders of my people, purchase the field; act as redeemer. But if you do not want to do it, tell me so, that I may know, for no one has a right of redemption prior to yours, and mine is next.” He answered, “I will act as redeemer.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Boaz continued, “When you acquire the field from Naomi, you also acquire responsibility for Ruth the Moabite, the widow of the late heir, to raise up a family for the deceased on his estate.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The redeemer replied, “I cannot exercise my right of redemption for that would endanger my own estate. You do it in my place, for I cannot.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Now it used to be the custom in Israel that, to make binding a contract of redemption or exchange, one party would take off a sandal and give it to the other. This was the form of attestation in Israel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "So the other redeemer, in saying to Boaz, “Acquire it for yourself,” drew off his sandal."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Boaz then said to the elders and to all the people, “You are witnesses today that I have acquired from Naomi all the holdings of Elimelech, Chilion and Mahlon."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I also acquire Ruth the Moabite, the widow of Mahlon, as my wife, in order to raise up a family for her late husband on his estate, so that the name of the deceased may not perish from his people and his place. Do you witness this today?”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "All those at the gate, including the elders, said, “We do. May the LORD make this woman come into your house like Rachel and Leah, who between them built up the house of Israel. Prosper in Ephrathah! Bestow a name in Bethlehem!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "With the offspring the LORD will give you from this young woman, may your house become like the house of Perez, whom Tamar bore to Judah.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Boaz took Ruth. When they came together as husband and wife, the LORD enabled her to conceive and she bore a son."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Then the women said to Naomi, “Blessed is the LORD who has not failed to provide you today with a redeemer. May he become famous in Israel!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "He will restore your life and be the support of your old age, for his mother is the daughter-in-law who loves you. She is worth more to you than seven sons!”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Naomi took the boy, cradled him against her breast, and cared for him."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The neighbor women joined the celebration: “A son has been born to Naomi!” They named him Obed. He was the father of Jesse, the father of David."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "These are the descendants of Perez: Perez was the father of Hezron,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hezron was the father of Ram, Ram was the father of Amminadab,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Amminadab was the father of Nahshon, Nahshon was the father of Salma,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Salma was the father of Boaz, Boaz was the father of Obed,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Obed was the father of Jesse, and Jesse became the father of David."
                }
            }
        }
    }
}