{
    "version": "IOB",
    "book_name": "1 Kings",
    "book_nr": "11",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Lakay unayen ni Ari David. Binalkotda isuna kadagiti lupot, ngem saanen a bumara ti bagina."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Isu a kinuna dagiti adipenna kenkuana, “Mangbirokkami koma iti maysa a balasang a birhen para iti apomi nga ari. Pagserbianna koma ti ari ken aywananna isuna. Agpungan koma isuna iti takiagna tapno bumara ti bagi ti apomi nga ari.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nangbirokda ngarud iti napintas a babai kadagiti amin a beddeng ti Israel. Nasarakanda ni Abisag a taga-Sunem ket inyegda isuna iti ari."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nakapinpintas unay ti babai. Pinagserbianna ti ari ken inaywananna isuna, ngem saan a sinagsagid isuna ti ari."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Iti dayta a tiempo, ni Adoniha nga anak ni Haggit, intan-okna ti bagina, a kunana, “Siakon ti agbalin nga ari.” Isu a nangisagana isuna kadagiti karwahe ken kadagiti nakakabalio ken adda pay limapulo a lallaki nga agtaray nga umun-una kenkuana."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Saan a pulos a binabalaw isuna ti amana a kunana, “Apay nga inaramidmo daytoy wenno dayta?” Nataer met unay a lalaki ni Adonija, isuna ti simmaruno kenni Absalom a naiyanak."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kinatulagna ni Joab nga anak ni Zeruyas ken ni Abiatar a padi. Simmurotda kenni Adoniha ken tinulonganda isuna."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ngem ni Zadok a padi, ni Benaias nga anak ni Jehoyada, ni Natan a profeta, ni Simei, ni Reihi, ken dagiti mamaingel a lallaki a tattao ni David ket saan a simmurot kenni Adoniha."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nangidaton ni Adoniha iti karnero, bakbaka, ken nalulukmeg nga urbon a baka iti ayan ti bato ti Zohelet nga abay ti En Rogel. Inawisna amin dagiti kakabsatna a lallaki, dagiti lallaki nga annak ti ari, ken amin a lallaki iti Juda nga adipen ti ari."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ngem saanna nga inawis ni Natan a profeta, ni Benaias, dagiti mamaingel a lallaki, wenno ni Solomon a kabsatna."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kalpasanna, kinasarita ni Natan ni Batseba nga ina ni Solomon, kinunana, “Saanmo kadi a nangngeg a nagbalinen nga ari ni Adoniha nga anak ni Haggit, ket saan nga ammo daytoy ni David nga apotayo?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ita ngarud, denggem koma ti ibalakadko kenka tapno maisalakanmo ti biagmo ken ti biag ti anakmo a ni Solomon."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mapanka kenni Ari David; ibagam kenkuana, 'Apok nga ari, saan kadi nga inkarim iti adipenmo, a kunam, “Awan duadua a ni Solomon nga anakmo ti sumukat kaniak nga agturay, ket agtugawto isuna iti tronok?” Apay ngarud nga agturturayen ni Adoniha?'"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Bayat nga addaka sadiay a makisarsarita iti ari, sumarunoakto kenka ket patalgedak dagiti saom.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Napan ngarud ni Batseba iti siled ti ari. Lakay unayen ti ari, ket ni Abisag a taga-Sunem, pagserserbianna ti ari."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nagruknoy ken nagrukob ni Batseba iti sangoanan ti ari. Ket kinuna ti ari, “Ania ti kayatmo?”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kinunana kenkuana, “Apok, inkarim iti adipenmo babaen iti nagan ni Yahweh a Diosmo, a kunam, 'Awan duadua a ni Solomon nga anakmo ti sumukat kaniak nga agturay, ket agtugawto isuna iti tronok.'"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ita, kitaem, nagbalinen nga ari ni Adoniha, ket sika apok nga ari, saanmo nga ammo daytoy."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nangidaton isuna kadagiti baka, kadagiti napalukmeg nga urbon a baka, ken nakaad-adu a karnero, ket inawisna amin nga annak ti ari, ni Abiatar a padi, ken ni Joab a pangulo ti armada, ngem saanna nga inawis ni Solomon nga adipenmo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Apok nga ari, kumitkita amin kenka dagiti mata ti Israel, ur-urayenda nga ibagam kadakuada no siasino ti agtugaw iti tronom a sumukat kenka, apok."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ta no saan ket mapasamakto, nga inton pumusayto ti apok, siak ken ti anakko a ni Solomon ket maibilangto a kriminal.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Bayat a makisarsarita pay laeng isuna iti ari, simrek ni Natan a profeta."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Imbaga dagiti adipen iti ari, “Adda ditoy ni Natan a profeta.” Idi simrek isuna iti ayan ti ari, nagkurno iti sangoanan ti ari."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kinuna ni Natan, “Apok nga ari, pudno kadi nga imbagam, 'Ni Adoniha ti agturay kalpasan ti panagturayko, ket isuna ti agtugaw iti tronok?'"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ta simmalog isuna ita nga aldaw ket nangidaton kadagiti kalakian a baka, napalukmeg a baka, ken nakaad-adu a karnero, ket inawisna amin dagiti annak ti ari, dagiti papangulo ti armada, ken ni Abiatar a padi. Mangmangan ken agiinomda iti sangoananna a kunkunada, 'Agbiag ni Ari Adoniha!'"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ngem no maipanggep kaniak, siak nga adipenmo, ni Zadok a padi, ni Benaias nga anak ni Jehoyada, ken ti adipenmo a ni Solomon, ket saannakami nga inawis."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Naaramid kadi daytoy ti apok nga ari a saanna nga imbagbaga kadakami nga adipenmo, siasino ti rumbeng nga agtugaw iti trono kalpasan ti panagturayna?”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ket simmungbat ni Ari David a kunana, “Paumayenyo ditoy ni Batseba.” Immay isuna iti ayan ti ari ket nagtakder iti sangoananna."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Nagsapata ti ari a kunana, “Iti nagan ni Yahweh nga adda iti agnanayon, a nangispal kaniak iti amin a peggad,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "kas iti naikarikon kenka babaen iti nagan ni Yahweh a Dios ti Israel a kunak, 'Ni Solomon nga anakmo ti agturay kalpasan ti panagturayko, ket agtugawto isuna iti tronok a sumukat kaniak,' Aramidek daytoy ita nga aldaw.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ket nagkurno ni Batseba iti sangoanan ti ari ket kinunana, “Agbiag koma iti agnanayon ni Ari David nga apok!”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Kinuna ni Ari David, “Ayabanyo ditoy ni Zadok a padi, ni Natan a profeta, ken ni Benaias nga anak ni Jehoyada.” Immayda ngarud iti ayan ti ari."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kinuna ti ari kadakuada, “Ikuyogyo dagiti adipen ti apoyo, ket pagsakayenyo ni Solomon nga anakko iti asnok ket ipanyo idiay Gihon."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Pulotan koma isuna ni Zadok a padi ken ni Natan a profeta tapno agbalin nga ari iti entero nga Israel ken puyotanyo ti tangguyob ket ipukkawyo, “Agbiag ni Ari Solomon!”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Kalpasanna, sumurotkayonto kenkuana, ket umayto isuna agtugaw iti tronok; ta agbalinto nga ari a sumukat kaniak. Dinutokak isuna a mangituray iti Israel ken Juda.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Simmungbat ni Benaias nga anak ni Jehoyada iti ari, “Mapasamak koma dayta! Patalgedan koma daytoy ni Yahweh a Dios ti apok nga ari."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kas iti pannakikaadda ni Yahweh iti apok nga ari, kasta koma met ti pannakikaaddana kenni Solomon, ket pagbalinen pay koma ni Yahweh a natantan-ok ti tronona ngem iti trono ni Ari David nga apok.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Simmalog ngarud ni Zadok a padi, ni Natan a profeta, ni Benaias nga anak ni Jehoyada, ken dagiti Kereteo ken dagiti Peleteo ket pinagsakayda ni Solomon iti asno ni Ari David; impanda isuna idiay Gihon."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Innala ni Zadok a padi ti sinan-sara a pagkargaan iti lana manipud iti tolda ket pinulotanna ni Solomon. Kalpasanna, pinuyotanda ti tangguyob, ket kinuna amin dagiti tattao, “Agbiag ni Ari Solomon!”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ket amin dagiti tattao, simmarunoda kenkuana a simmang-at, ket tinukar dagiti tattao dagiti plauta ket nagrag-oda iti kasta unay nga uray la aggungon ti daga iti ariwawada."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Nangngeg daytoy ni Adoniha ken dagiti amin a sangaili a kakaduana bayat a malmalpas ti pannanganda. Idi nangngeg ni Joab ti uni ti tangguyob, kinunana, “Apay ngata a naariwawa iti siudad?”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Bayat nga agsasao pay laeng isuna, dimteng ni Jonatan nga anak ni Abiatar a padi. Kinuna ni Adoniha kenkuana, “Dumanonka, ta mapagtalkanka a tao ken mangiyeg ti naimbag a damag.”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Simmungbat ni Jonatan ket kinunana kenni Adoniha, “Ni Ari David nga apotayo, pinagbalinnan nga ari ni Solomon."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Ket impakuyog ti ari kenkuana ni Zadok a padi, ni Natan a profeta, ni Benaias nga anak ni Jehoyada, dagiti Kereteo ken dagiti Peleteo. Pinagsakayda ni Solomon iti asno ti ari."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Pinulotan isuna ni Zadok a padi ken ni Natan a profeta idiay Gihon, ket manipud sadiay, simmang-atda nga agraragsak, isu a naariwawa iti siudad. Daytoy ti ariwawa a nangngegyo."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Kasta met a nakatugawen ni Solomon iti trono ti pagarian."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Malaksid iti daytoy, immay dagiti adipen ti ari tapno bendisionanda ni Ari David nga apotayo, kunada, 'Pagbalinen koma ti Diosmo ti nagan ni Solomon a natantan-ok ngem iti naganmo, ken pagbalinenna a natantan-ok ti tronona ngem iti tronom.' Kalpasanna, nagdumog ti ari iti pagiddaanna."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Kinuna met ti ari, 'Madaydayaw ni Yahweh a Dios ti Israel, a nangted iti tao nga agtugaw iti tronok iti daytoy nga aldaw, ket nakita a mismo dayta dagiti matak.'”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Ket nagbuteng amin dagiti sangaili ni Adoniha; timmakderda ket nagsipanawda."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Nagbuteng ni Adoniha kenni Solomon, timmakder ket napan immiggem kadagiti sara iti altar."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Ket adda nangibaga kenni Solomon iti daytoy a kunana, “Kitaenyo, mabuteng ni Adoniha kenni Ari Solomon, ta immiggem isuna kadagiti sara iti altar a kunkunana, 'Agkari koma nga umuna kaniak ni Ari Solomon a saanna a patayen ti adipenna babaen iti kampilan.'”"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Kinuna ni Solomon, “No ipakitana a mapagtalkan isuna a tao, awan ti uray maysa a buokna a matnag iti daga, ngem no kinadangkes ti adda kenkuana, matay isuna.”"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Isu a nangibaon ni Solomon iti lallaki a mapan mangibaba kenni Adoniha manipud iti altar. Napan isuna ket nagtamed kenni Ari Solomon, ket kinuna ni Solomon kenkuana, “Agawidka.”"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Bayat nga umas-asideg ti aldaw nga ipapatay ni David, binilinna ni Solomon nga anakna a kunana,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Dandanin ti ipapanawko iti rabaw ti daga. Agbalinka koma a natibker, ngarud, ipakitam a naturedka."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tungpalem dagiti bilin ni Yahweh a Diosmo nga agbiagka iti wagasna, a tungpalem dagiti alagadenna, dagiti bilbilinna, dagiti pangngeddengna, ken ti pammaneknekna iti tulagna, a tungpalem amin a naisurat iti linteg ni Moises, tapno rumang-ayka iti amin nga aramidem ken iti sadinoman a papanam,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "tapno tungpalen ni Yahweh ti saona nga imbagana maipanggep kaniak a kunana, 'No annadan dagiti annakmo ti tignayda, a magnada a sipupudno iti imatangko iti amin a puso ken kararuada, saankanto a maawanan iti tao nga agtugaw iti trono ti Israel.'"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ammom met ti inaramid kaniak ni Joab nga anak ni Zeruiah, ken ti inaramidna a panangpatay kadagiti dua a pangulo ti armada ti Israel, ni Abner nga anak ni Ner, ken ni Amasa nga anak ni Jeter. Pinagsayasayna ti dara iti tiempo ti kappia ken imbarikes ken insapatosna ti dara iti gubat."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Aramidem ti ammom a maiparbeng kenni Joab babaen iti kinasirib a nasursurom, ngem saanmo koma nga itulok a sitatalna a maitanem ti ubanan nga ulona."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nupay kasta, ipakitam ti kinaimbag kadagiti annak ni Barsilai a taga-Gallaad, ket palubosam a maysada kadagiti makisango kenka a mangan iti lamisaanmo, ta immayda kaniak idi intarayak ni Absalom a kabsatmo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Adtoy, kaduayo met ni Shimei nga anak ni Gera, a taga-Bahurim iti Benjamin, a nangilunod kaniak iti kasta unay idi napanak idiay Mahanaim. Simmalog ni Shimei a mangsabat kaniak idiay Jordan, ket inkarik kenkuana iti nagan ni Yahweh, a kunak, 'Saanka a patayen babaen iti kampilan.'"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ngarud, saanmo nga itulok a makalasat isuna manipud iti pannakadusa. Nasiribka a tao, ket ammom ti rumbeng nga aramidem kenkuana. Itanemmonto a dara-dara ti ubanan nga ulona."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kalpasanna, pimmusay ni David ket naitanem iti siudad ni David."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Uppat a pulo a tawen ti panagturay ni David iti Israel. Pito a tawen a nagturay isuna idiay Hebron ken tallopulo a tawen idiay Jerusalem."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ket nagtugaw ni Solomon iti trono ti amana a ni David ket napatalgedan ti panagturayna."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kalpasanna, immay kenni Batseba nga ina ni Solomon ni Adoniha nga anak ni Haggit. Kinuna ni Batseba kenkuana, “Kappia kadi ti immayam?” Simmungbat isuna, “Wen, immayak a sikakappia.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ket kinuna ni Adoniha, “Adda ibagak kenka.” Isu a simmungbat ni Batseba, “Agsaoka.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kinuna ni Adoniha, “Ammom a para kaniak koma ti pagarian ken dagiti amin a tattao ti Israel, ninamnamada a siak ti agbalin nga ari. Nupay kasta, naiyawat iti kabsatko ti pagarian, ta para kenkuana daytoy a nagtaud kenni Yahweh."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ita, adda maysa a kiddawek kenka. Saannak koma a paayen.” Kinuna ni Batseba kenkuana, “Agsaoka.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kinunana ni Adoniha, “Kasaritam koma ni Solomon nga ari, ta saannaka a paayen, tapno itedna koma kaniak ni Abisag a taga-Sunem nga agbalin nga asawak.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kinuna ni Batseba, “Ala wen, kasaritak ti ari.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Napan ngarud nakisarita ni Batseba kenni Ari Solomon para kenni Adoniha. Timmakder ti ari tapno sabtenna isuna ken nagkurno iti sangoananna. Ket nagtugaw ti ari iti tronona ket nagpaiyeg isuna iti tugaw para iti inana. Nagtugaw ni Batseba iti makannawan ni Solomon."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ket kinuna ni Batseba, “Adda bassit a kiddawek kenka; saannak koma a paayen.” Simmungbat ti ari kenkuana, “Agkiddawkayo ina, saankayo a paayen.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kinuna ni Batseba, “Itedmo koma kenni Adoniha a kabsatmo ni Abisag a taga-Sunem tapno agbalin nga asawana.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Simmungbat ni Ari Solomon ket kinunana iti inana, “Apay a kiddawenyo ni Abisag a taga-Sunem para kenni Adoniha? Apay a saanmo pay a kiddawen ti pagarian para kenkuana, ta isuna ti inauna a kabsatko—para kenkuana, para kenni ni Abiatar a padi, ken para kenni Joab nga anak ni Zeruiah?”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kalpasanna, insapata ni Ari Solomon iti nagan ni Yahweh a kunana, “Sapay koma aramiden ti Dios daytoy kaniak ken ad-adda pay koma, no saan nga imbaga ni Adonia daytoy a sao maibusor iti biagna."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ita ngarud, iti nagan ni Yahweh nga adda iti agnanayon a nangisaad ken nangikabil kaniak iti trono ni David nga amak, ken nangaramid iti balay para kaniak kas inkarina, awan duadua a mapapatay ita nga aldaw ni Adoniha.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Isu nga imbaon ni Ari Solomon ni Benaias nga anak ni Jehoyada ket nasarakan ni Benaias ni Adoniha ket pinatayna daytoy."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kalpasanna, kinuna ti ari kenni Abiatar a padi, “Mapanka idiay Anatot, iti ayan ti dagam. Rumbeng laeng a matayka, ngem saanka nga ipapatay ita, gapu ta sika ti nakaitalkan ti lakasa ti tulag ni Yahweh a Dios iti sangoanan ni David nga amak ken nakipagsagabaka iti amin a sinagaba ti amak.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Inikkat ngarud ni Solomon ni Abiatar a kas padi ni Yahweh, babaen kenkuana natungpal ti sao ni Yahweh nga imbagana idiay Shiloh maipapan iti balay ni Eli."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Nadamag ni Joab daytoy, ta tinulongan ni Joab ni Adoniha, uray no saanna a tinulongan ni Absalom. Isu a timmaray ni Joab a napan iti tolda ni Yahweh ket immiggem kadagiti sara nga adda iti altar."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Naibaga kenni Ari Solomon a timmaray ni Joab iti tolda ni Yahweh ket addan iti abay ti altar. Imbaon ngarud ni Solomon ni Benaias nga anak ni Jehoyada a kunana, “Inka patayen isuna.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Isu a napan ni Benaias iti tolda ni Yahweh ket kinunana kenkuana, “Ibagbaga ti ari, 'Rummuarka.'” Simmungbat ni Joab, “Saan, ditoyak a matay.” Nagsubli ngarud ni Benaias iti ayan ti ari a kunana, “Kinuna ni Joab a kaykayatnan ti matay iti ayan ti altar.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kinuna ti ari kenkuana, “Aramidem no ania ti kayatna. Patayem ket itabonmo isuna, tapno maikkatmo kaniak ken iti balay ti amak ti dara a pinagsayasay ni Joab nga awan gapgapuna."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Isubli koma ni Yahweh ti dara ni Joab iti bukodna nga ulo, gapu ta dinarupna ti dua a lallaki a nalinlinteg ken nasaysayaat ngem isuna ket pinatayna ida babaen iti kampilan a saan nga ammo ni David nga amak, ni Abner a pangulo ti armada ti Israel nga anak ni Ner, ken ni Amasa a pangulo ti armada ti Juda nga anak ni Jeter."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Agsubli koma ti darada iti ulo ni Joab ken iti ulo dagiti kaputotanna iti agnanayon. Ngem kenni David ken kadagiti kaputotanna, ken iti balayna, ken iti tronona, adda koma ti kappia iti agnanayon nga agtaud kenni Yahweh.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Simmang-at ngarud ni Benaias nga anak ni Jehoyada, ket dinarup ken pinatayna ni Joab. Naitabon isuna iti mismo a balayna idiay let-ang."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Insaad ti ari ni Benaias nga anak ni Jehoyada a kas pangulo ti armada a kas kasukat ni Joab, ket insaadna met Zadok a padi a kas kasukat ni Abiatar."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Kalpasanna, nangibaon ti ari iti mangayab kenni Shimei ket kinunana kenkuana, “Mangaramidka iti balaymo idiay Jerusalem ket agnaedka sadiay, ken saanka a mapmapan iti sabali a lugar."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ta iti kanito a ballasiwem ti Tanap ti Kidron, ammomon nga awan duadua a matayka. Sikanto ti makinbasol iti ipapataymo.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Isu a kinuna ni Shimei iti ari, “Nasayaat ti imbagam. Kas iti imbaga ti apok nga ari, aramiden ngarud daytoy ti adipenmo.” Nagnaed ngarud ni Shimei iti Jerusalem iti adu nga al-aldaw."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ngem idi aglippasen ti tallo a tawen, dua kadagiti adipenna ti nagtalaw a napan kenni Akis nga ari ti Gat nga anak ni Maacah. Imbagada kenni Shemei daytoy a kunada, “Kitaem, adda idiay Gat dagiti adipenmo.”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Nagrubwat ngarud ni Shimei, inkabilna ti silyeta iti asnona ket napan kenni Akis idiay Gat tapno birokenna dagiti adipenna. Inyawidna dagiti adipenna manipud idiay Gat."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Idi naibaga kenni Solomon a pimmanaw ni Shimei idiay Jerusalem ket napan biit idiay Gat,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "nangibaon ni Solomon iti mangayab kenni Shimei, ket kinunana kenkuana, “Saan kadi a pinagsapataka iti nagan ni Yahweh, ken pinatalgedak a kunak, 'Iti kanito a rummuarka ket mapanka iti sabali a lugar, ammomon nga awan duadua a matayka'? Ket kinunam kaniak, 'Nasayaat ti imbagam.'"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Apay ngarud a saanmo a tinungpal ti sapatam kenni Yahweh, ken ti imbilinko kenka?”"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Kinuna pay ti ari kenni Shimei, “Ammom iti pusom dagiti kinadangkes nga inaramidmo kenni David nga amak. No kasta ngarud, isubli met laeng ni Yahweh kenka ti kinadangkesmo."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Ngem mabendisionanto ni Ari Solomon, ket maisaadto iti agnanayon ti trono ni David iti sangoanan ni Yahweh.”"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Isu nga imbaon ti ari ni Benaias nga anak ni Jehoyada, rimmuar isuna ket pinatayna ni Shimei. Isu a napatalgedan ti turay iti ima ni Solomon."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nakikadua ni Solomon kenni Faraon nga ari ti Egipto babaen iti panagasawana iti anak ni Faraon. Inkuyogna ti anak ni Faraon ket impanna isuna iti siudad ni David agingga a nalpas ti panangipatakderna iti balayna, ti balay ni Yahweh, ken ti pader iti aglawlaw ti Jerusalem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Agidatdaton dagiti tattao kadagiti pagdaydayawan gapu ta awan pay ti balay a naipatakder para iti nagan ni Yahweh."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ay-ayaten ni Solomon ni Yahweh, tungtungpalenna dagiti alagaden ni David nga amana, malaksid laeng iti panagidaton ken panagipuorna iti insenso kadagiti altar."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Napan ti ari idiay Gibeon tapno mangidaton sadiay, ta dayta ti kalatakan nga altar. Nagidaton ni Solomon iti dayta nga altar iti sangaribu a daton a mapuoran."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nagparang ni Yahweh kenni Solomon idiay Gibeon iti maysa a rabii babaen iti tagtagainep; kinunana, “Agkiddawka! Ania ti rumbeng nga itedko kenka?”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Isu a kinuna ni Solomon, “Impakitam ti kasta unay a kinapudnom iti tulagmo iti adipenmo a ni David nga amak, gapu ta nagbiag isuna a mapagtalkan ken nalinteg iti imatangmo, ken addaan isuna iti managtulnog puso. Pinagtalinaedmo kenkuana daytoy a kinapudnom unay iti tulagmo ken inikkam isuna iti anak nga agtugaw iti tronona ita nga aldaw."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ket ita, Yahweh a Diosko, insaadmo nga ari ti adipenmo a kas kasukat ni David nga amak, uray no maysaak laeng nga ubing. Saanko nga ammo no kasano ti rummuar wenno umuneg."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ti adipenmo ket adda iti nagtetengngaan dagiti tattao a pinilim, nakaad-adu a tattao a saan a mabilang."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ikkam koma ngarud ti adipenmo iti mannakaawat a puso a mangikeddeng kadagiti tattaom, tapno ammok a paggidiaten ti nasayaat ken dakes. Ta siasino ti makabael a mangikeddeng kadagitoy nakaad-adu unay a tattaom?”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Naay-ayo ti Apo iti daytoy a kiddaw ni Solomon."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Isu a kinuna ti Dios kenkuana, “Gapu ta kiniddawmo daytoy a banag ken saanmo a kiniddaw ti atiddog a biag, kinabaknang wenno ti biag dagiti kabusormo, ngem pannakaawat a mangilasin iti kinalinteg ti kiniddawmo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Adtoy, aramidek dagiti amin a kiniddawmo kaniak. Ikkanka iti kinasirib ken mannakaawat a puso, tapno awan ti kas kenka a nagbiag idi, ken awanto pay ti tumaud a kas kenka."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Itedko met kenka ti saanmo a dinawat, kinabaknang ken dayaw tapno awanto ti siasinoman kadagiti ari ti kas kenka iti amin nga al-aldawmo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "No agbiagka babaen kadagiti wagasko a tungpalem dagiti alagadek ken dagiti bilbilinko a kas iti panagbiag ni David nga amam, ngarud, paatiddogek ti al-aldawmo.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kalpasanna, nakariing ni Solomon, ket naamirisna a daytoy ket tagtagainep. Immay isuna iti Jerusalem ket nagtakder iti sangoanan ti lakasa ti tulag ti Apo. Nangidaton isuna kadagiti daton a mapuoran amin ken daton a pakikappia, ket nagparambak isuna para kadagiti amin nga adipenna."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kalpasanna, dua a babbai a balangkantis ti immay iti ari ket nagtakderda iti sangoananna."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kinuna ti maysa a babai, “O apok, siak ken daytoy a babai ket agnanaed iti maymaysa a balay, ket impasngayko ti maysa nga ubing a kaduak isuna iti balay."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ket napasamak nga idi maikatlo nga aldaw kalpasan ti panagpasngayko, nagpasngay met daytoy a babai. Agkaduakami. Awan ti sabali a tao iti balay, ngem dakami laeng a dua iti balay."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ket iti rabii, natay ti anak daytoy a babai gapu ta naiddaanna isuna."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Isu a bimmangon isuna iti katengngaan ti rabii ket innalana ti anakko iti abayko bayat a nakaturog ti adipenmo, ket impaiddana iti barukongna, ket impaiddana ti natay nga anakna iti barukongko."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Idi bimmangonak iti bigat tapno pasusoek ti anakko, natayen isuna. Ngem idi miningmingak a nalaing isuna iti kaagsapaanna, saan nga isuna ti anakko nga impasngayko.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ket kinuna ti maysa a babai, “Saan, ti sibibiag ti anakko, ket ti natay ti anakmo.” Kinuna ti immuna a babai, “Saan, ti natay ti anakmo, ket ti sibibiag ti anakko.” Kastoy ti panagsinnaritada iti sangoanan ti ari."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ket kinuna ti ari, “Ibagbaga ti maysa kadakayo, 'Daytoy nabiag ti anakko, ket anakmo ti natay,' ket kunkuna met ti maysa, 'Saan, daydiay natay ti anakmo, ket ti sibibiag ti anakko.'”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kinuna ti ari, “Iyegandak iti kampilan.” Nangiyegda ngarud iti kampilan iti sangoanan ti ari."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ket kinuna ti ari, “Guduaenyo ti sibibiag nga ubing, ket itedyo ti kagudua iti daytoy a babai ket itedyo met ti kaguduana iti sabali pay a babai.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ket kinasao ti babai nga akin-anak iti nabiag nga ubing ti ari, ta napnoan iti asi ti pusona para iti anakna, ket kinunana, “O apok, itedyo kenkuana ti sibibiag nga ubing, saanyo a patpatayen isuna.” Ngem kinuna ti maysa a babai, “Saanto isuna a maited kaniak wenno maited kenka. Guduaenyo isuna.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ket simmungbat ti ari a kunana, “Itedyo ti sibibiag nga ubing iti umuna a babai, ket saanyo a patpatayen. Isuna ti ina ti ubing.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Idi nangngeg ti entero nga Israel ti panangngeddeng nga inaramid ti ari, nagbutengda iti ari, gapu ta nakitada nga adda kenkuana ti kinasirib ti Dios iti panangikeddeng."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ni ari Solomon ti ari iti entero nga Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dagitoy dagiti opisialna: Ni Azaria a putot a lalaki ni Zadok ti padi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ni Eleoref ken ni Ahija a putot a lalaki ni Sisa ket dagiti secretario. Ni Ahilud a putot a lalaki ni Jehosafat ti tagasurat."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ni Benaias a putot a lalaki ni Jehoyada ti mangidadaulo kadagiti armada. Da Zadok ken Abiatar ket dagiti papadi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ni Azaria a putot a lalaki ni Natan ti mangidadaulo kadagiti opisial. Ni Zabud a putot a lalaki ni Natan ket maysa a padi ken gayyem ti ari."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ni Ahisar ti mangimatmaton iti sangkabalayan. Ni Adoniram a putot a lalaki ni Abda ti mangbanbantay kadagiti lallaki nga inkapilitan nga agtrabaho."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Adda iti sangapulo ket dua nga opisial ni Solomon iti entero nga Israel, a mangipapaay kadagiti taraon para iti ari ken iti sangkabalayanna. Tunggal opisial ket masapul a mangipaay iti pangmaysa a bulan iti tinawen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dagitoy dagiti naganda: Ni Ben-hur, iti katurturodan a pagilian ti Efraim;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ni Bendeker, kadagiti ili ti Makaz, Saalbim, Betsemes ken Elonbet Hanan;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ni Ben Hesed, iti ili ti Arubot (kukuana met laeng ti Soco ken ti amin a daga ti Hefer);"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ni Ben Abinadab, iti amin a distrito ti Dor (asawana ni Tafat a putot a babai ni Solomon);"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ni Baana a putot a lalaki ni Ahilud, iti Taanac ken Meggido, ken iti entero a Bet San a kabangibang ti Zaretan baba iti Jezreel, manipud idiay Bet San, agturong idiay Abel Mehola agingga iti bangir a paset ti Jocmeam;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ni Ben Geber, iti ili ti Ramot Galaad (kukuana dagiti ili ni Jair a putot a lalaki ni Manases, nga adda idiay Galaad, ken kukuana pay ti rehion ti Argob nga adda idiay Basan, innem a pulo a siudad dagitoy ti addaan kadagiti pader ken ruangan a rehas a bronse);"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ni Ahinadab a putot a lalaki ni Iddo, iti Mahanaim;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ni Ahimaas, iti Naftali (inasawana ni Basemat a putot a babai ni Solomon);"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ni Baana a putot a lalaki ni Husai, iti Aser ken Bealot;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ni Jehosafat a putot a lalaki ni Parua, iti Issacar;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ni Simei a putot a lalaki ni Ela, iti Benjamin;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "ken ni Geber a putot a lalaki ni Uri, iti daga ti Galaad, ti pagilian ni Sihon nga ari dagiti Amorreo ken ni Og nga ari ti Basan, ket isuna laeng ti opisial iti dayta a daga."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nagadu unay dagiti tattao iti Juda ken Israel a kas iti kaadu ti darat iti igid ti baybay. Mangmangan ken umin-inomda ket nagragsakda."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Inturayan ni Solomon ti entero a pagarian manipud iti Karayan agingga iti daga dagiti Filisteo ken agingga iti nagbeddengan ti Egipto. Nangyeg dagitoy iti sagut ken pinagserbianda ni Solomon iti unos ti panagbiagna."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ti kasapulan ni Solomon para iti maysa nga aldaw ket tallopulo a kor iti napino nga arina ken innem a pulo a kor iti taraon,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "sangapulo a nalulukmeg a baka, duapulo a baka manipud kadagiti pagaraban, ken sangagasut a karnero, malaksid pay kadagitii ugsa, gasela, korso, ken napalukmeg a dadakkel a billit."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ta inturayanna amin dagiti rehion iti daytoy a paset ti Karayan, manipud idiay Tifsa agingga iti Gaza, inturayanna amin dagiti ari iti daytoy a paset ti Karayan, ket addaan isuna ti kapia iti amin a lugar iti aglawlawna."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nagbiag a sitatalged ti Juda ken ti Israel, manipud Dan agingga idiay Beersheba, iti amin nga aldaw ni Solomon. Tunggal pamilya ket addaan iti bukodna a pagmulaan iti ubas ken igos."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ni Solomon ket adda uppat a pulo a kuadra a kabalio para kadagiti karwahena, ken duapulo a ribo a kumakabalio."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ipapaay dagiti opisial ti taraon para kenni Ari Solomon ken para kadagiti amin nga umay iti lamisaan ni Ari Solomon, tunggal opisial iti tunggal bulan a batangna. Saanda nga ipalubos nga adda agkurang."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ipanda met dagiti sebada ken garami iti umiso a pagikabilan a para kadagiti kabalio a mangguyguyod kadagiti karwahe ken para kadagiti masaksakayan a kabalio; mangmangyeg ti tunggal maysa no ania iti kabaelanna."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Inikkan ti Dios ni Solomon iti naisangsangayan a kinasirib ken pannakaawat, ken nalawa a pannakaawat a kas iti kadaratan iti igid ti baybay."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Naartapan ti kinasirib ni Solomon ti kinasirib dagiti amin a tattao iti daya ken amin a kinasirib iti Egipto."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Nasirsirib isuna ngem kadagiti amin a lallaki—nasirsirib pay ngem ni Etan nga Ezrahita, ni Heman, ni Calcol, ken ni Darda a putot a lallaki ni Mahol—ket nagdinamag ti kinalatakna kadagiti amin a nasion iti aglawlaw."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Nangisao isuna iti tallo a ribu a proberbio, ken agdagup sangaribu ket lima dagiti kantana."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Inladawanna dagiti mulmula, manipud iti kayo a sedro nga adda idiay Lebanon agingga iti hisopo nga agtubtubo kadagiti pader. Inlawlawagna pay ti maipanggep kadagiti atap nga ayup, bilbillit, agkarkarayam a parsua, ken lames."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Immay dagiti amin a tattao manipud kadagiti amin a nasion tapno dumngegda iti kinasirib ni Solomon, imbaon ida dagiti ar-ari iti daga a nakangngeg iti kinasiribna."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nangibaon ni Hiram nga ari ti Tiro kadagiti adipenna a mapan kenni Solomon, ta nangngegna a pinulutanda isuna nga ari kasukat ti amana; ta impatpateg ni Hiram ni David."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nangipatulod ni Solomon iti mensahena kenni Hiram, a kunana,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Ammom a ni David nga amak ket saan a makaipatakder iti balay a para iti nagan ni Yahweh a Diosna gapu kadagiti gubat iti aglawlawna, ta iti unos iti panagbiagna, tinultulungan isuna ni Yahweh tapno maparmekna dagiti kabusorna."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ngem ita, inikkannak ni Yahweh a Diosko iti kapia iti amin a paset ti aglawlawko. Awan ti kabusor wenno didigra."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Isu a napanunotko ti mangipatakder iti templo para iti nagan ni Yahweh a Diosko, kas imbaga ni Yahweh kenni David nga amak, a kunana, 'Ti anakmonto a lalaki, nga isaadkonto iti tronom kas kasukatmo, ket ipatakdernanto ti templo para iti naganko.'"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Isu nga ita, ibilinmo nga ipukanandak kadagiti sedro a naggapu idiay Lebanon. Ket kadwaanto dagiti adipenko dagiti adipenmo, ket agbayadakto kenka para kadagiti adipenmo tapno mabayadanka a naimbag para iti amin a banag nga anamungam nga aramiden. Ta ammom met nga awan ti uray maysa kadakami ti makaammo no kasano ti agpukan iti troso a kas kadagiti tattao a taga-Sidon.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Idi nangngeg ni Hiram ti mensahe ni Solomon, napalalo ti ragsakna ket kinunana, “Maidaydayaw koma ita a kanito ni Yahweh, a nangted kenni David iti nasirib a putot a lalaki a mangituray kadagitoy adu unay a tattao.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nangipatulod ni Hiram iti mensahe kenni Solomon, kunana, “Nangngegko ti mensahe nga impatulodmo kaniak. Aramidek amin ti tartarigagayam maipanggep iti troso ti sedro ken saleng."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Isalogto dagiti adipenko dagiti kayo manipud Lebanon agingga idiay baybay, ken aramidekto dagitoy a balsa a maipayanod iti baybay nga agturong iti lugar nga ibagam kaniak. Ipawarwarkonto dagitoy apaman a makasangpet dita, ket mabalinto nga alaem dagitoy. Aramidemto dagiti tartarigagayak babaen iti panangitedmo iti taraon para iti sangkabalayak.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Inted ngarud ni Hiram kenni Solomon dagiti amin a troso ti sedro ken saleng a tinarigagayna."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Inikkan ni Solomon ni Hiram iti duapuloribu a sukat ti trigo ken duapulo a sukat ti puro a lana para iti taraon dagiti sangkabalayanna. Tinawen daytoy nga it-ited ni Solomon kenni Hiram."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Inikkan ni Yahweh ni Solomon iti kinasirib, a kas inkarina kenkuana. Adda kappia iti nagbaetan da Hiram ken Solomon, ken nagtulagda a dua."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kapilitan a pinagtrabaho ni Ari Solomon dagiti amin nga adda iti entero nga Israel; agarup tallopulo a ribu ti bilang dagiti lallaki nga inkapilitan nga agtrabaho."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Imbaonna ida idiay Lebanon, sangapulo a ribu dagiti agsisinnublat iti binulan. Maysa a bulan nga addada idiay Lebanon ken dua a bulan nga addada iti pagtaenganda. Ni Adoniram ti mangimatmaton kadagiti trabahador nga inkapilitan nga agtarabaho."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Addaan ni Solomon iti pitupulo a ribu a para bagkat kadagiti nadadagsen ken walopulo a ribu a para-tapias kadagiti bato kadagiti banbantay,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "malaksid pay kadagiti 3, 300 a panguloen nga opisial ni Solomon a mangimatmaton iti trabaho ken mangidadaulo kadagiti trabahador."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Iti bilin ti ari, nangtapiasda kadagiti dadakkel ken napipintas a bato a pakaipasdekan ti pundasion ti templo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nagtikap ngarud dagiti trabahador ni Solomon ken dagiti trabahador ni Hiram ken dagiti taga-Gebal ken insaganada dagiti troso ken dagiti bato tapno maipatakder ti templo."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Inrugi ngarud ni Solomon nga impatakder ti templo ni Yahweh. Napasamak daytoy iti maika-480 a tawen kalpasan a rimuar dagiti tattao ti Israel idiay daga ti Egipto, iti maikauppat a tawen a panagturay ni Solomon iti entero nga Israel, iti bulan ti Ziv, nga isu ti maikadua a bulan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ti templo nga impatakder ni Ari Solomon para kenni Yahweh ket innem a pulo a kubit ti kaatiddogna, duapulo a kubit ti kaakabana, ken tallopulo a kubit ti kangatona."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ti portiko iti sangoanan ti mismo a masungad a siled ti templo ket duapulo a kubit ti kaatiddogna, a maipada iti kaakaba ti templo, ken sangapulo a kubit ti kaunegna iti sangoanan ti templo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Para iti balay, nangaramid isuna kadagiti tawa nga adda kuadradona nga ad-adda a nangpailet kadagitoy iti ruar ngem iti uneg."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Iti agsinumbangir a pader ti mismo a templo ket nangaramid isuna kadagiti siled iti aglikmut daytoy, iti aglikmut ti akinruar ken akin-uneg a siled. Nangaramid isuna kadagiti siled iti entero a sikigan ti templo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ti akinbaba a tukad ket lima a kubit ti kaakabana, ti akintengnga a tukad ket innem a kubit ti kaakabana, ken ti maikatallo tukad ket pito a kubit ti kaakabana. Ta iti ruar, nangaramid isuna kadagiti paladpad ti pader iti aglikmut ti balay tapno saan a maiseksek dagiti biga kadagiti pader ti balay."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ti balay ket naaramid kadagiti batbato a naisagana manipud iti pagtikapan; awan ti mangngeg nga uni ti martilio, wasay, wenno aniaman a landok a remienta idi madama a maipatpatakder ti balay."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Iti abagatan a paset ti templo, adda pagserkan iti umuna a tukad, ken ti maysa ket agpangato babaen kadagiti agdan nga agturong iti akintengnga a tukad, ken manipud iti akintengnga agturong iti maikatallo a tukad."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Impatakder ngarud ni Solomon ti templo ken inleppasna daytoy; binobedaanna ti balay kadagiti biga ken tabla a sedro."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Inaramidna dagiti agsinumbangir a paset dagiti akin-uneg a siled ti templo, tunggal paset ket lima a kubit ti kangatona; naikamang dagitoy iti balay a naaramid kadagiti troso ti sedro."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Immay ti sao ni Yahweh kenni Solomon, a kunana,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Maipanggep iti daytoy a templo nga ipatpatakdermo, no tungpalem amin dagiti allagadek ken aramidem ti nainkalintegan, no tungpalem amin a bilinko ken agbiagka a maiyannurot kadagitoy, pasingkedak ti inkarik kenni David nga amam."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Makipagnaedakto kadagiti tattao ti Israel ken saankonto ida a baybay-an.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Impatakder ngarud ni Solomon ti balay ken inleppasna daytoy."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ket inaramidna pay dagiti akin-uneg a pader ti balay manipud kadagiti tabla a sedro. Manipud iti suelo ti balay agingga iti bobeda, kinalupkupanna ti uneg dagitoy iti kayo, ken kinalupkupanna kadagiti tabla a saleng iti suelo ti balay."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Iti kaunegan a paset ti balay, nangaramid isuna iti siled a duapulo a kubit manipud iti tabla a sedro manipud suelo agingga iti bobeda. Inaramidna daytoy a siled nga agbalin nga akin-uneg a siled, ti kasasantoan a disso."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ti masungad a siled nga isu ti nasantoan a disso nga adda iti sangoanan ti kasasantoan a disso, ket uppat a pulo a kubit ti kaatiddogna."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Adda kayo ti sedro iti uneg ti balay a nakitikitan iti sukog dagiti tabungaw ken dagiti nagukrad a sabsabong. Sedro amin ti adda iti unegna. Awan ti makita sadiay a naaramid manipud iti bato."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Insagana ni Solomon ti akin-uneg a siled ti balay tapno ikabil sadiay ti lakasa ti tulag ni Yahweh."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ti akin-uneg a siled ket duapulo a kubit ti kaatiddogna, duapulo a kubit ti kaakabana, ken duapulo a kubit ti kangatona; kinalupkupan ni Solomon dagiti pader iti puro a balitok ken nadidingan ti altar iti kayo a sedro."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kinalupkupan ni Solomon ti uneg ti templo iti puro a balitok. Ken nangikabil isuna kadagiti kawar a balitok a naibanteng iti sangoanan ti akin-uneg a siled, ken kinalupkupanna ti sangoanan iti balitok."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kinalupkupanna iti balitok ti entero nga unegna agingga a nalpas ti entero a templo. Kinalupkupanna met laeng iti balitok ti dua nga altar nga adda iti akin-uneg a siled."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nangaramid ni Solomon iti dua a kerubim manipud iti kayo nga olibo, tunggal maysa kadagitoy ket sangapulo a kubit ti katayagna, para iti akin-uneg a siled."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ti maysa a payak ti umuna a kerubim ket lima a kubit ti kaatiddogna, ken ti maysa pay a payakna ket lima a kubit met laeng ti kaatiddogna. Isu a manipud iti murdong ti maysa a payak agingga iti murdong ti maysa pay a payak ket sangapulo a kubit ti kaatiddogna."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ti maysa pay a kerubim ket adda met laeng kaatiddogna a sangapulo a kubit. Ti dua a kerubim ket agpada ti rukod ken sukogda."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Sangapulo a kubit ti katayag ti maysa a kerubim, ken kasta met laeng ti maysa pay a kerubim."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Inkabil ni Solomon ti kerubim iti kaunegan a siled. Nakaukrad dagiti payak ti kerubim isu a naisagid iti pader ti payak ti maysa, ken naisagid iti bangir a pader ti payak ti maysa pay a kerubim. Agsinnagid ti payakda iti tengnga ti kasasantoan a disso."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kinalupkupan ni Solomon ti kerubim iti balitok."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kinitikitanna amin dagiti pader iti aglikmut ti balay kadagiti ladawan ti kerubim, kaykayo a palma, ken dagiti nagukrad a sabsabong, iti akinruar ken akin-uneg a siled."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kinalupkupan ni Solomonti ti suelo ti balay iti balitok, ti akinruar ken akin-uneg a siled."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Nangaramid ni Solomon kadagiti ridaw manipud iti kayo nga olibo para iti pagserkan iti akin-uneg a siled. Ti lintel ken dagiti hamba ti ridaw ket addaan iti lima a basyada."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Nangaramid ngarud isuna iti dua a ridaw manipud iti kayo nga olibo, ken kinitikitanna dagitoy kadagiti sinan-kerubim, sinan-kaykayo a palma, ken dagiti nagukrad a sinan-sabong. Kinalupkupanna dagitoy iti balitok, ken kinalupkopanna iti balitok dagiti sinan-kerubim ken sinan-kaykayo a palma."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Iti kastoy a wagas, nangaramid pay ni Solomon kadagiti hamba ti ridaw manipud iti kayo nga olibo para iti pagserkan iti templo nga addaan iti uppat a basyada"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "ken dua a ridaw manipud iti tabla a saleng. Makupkupin dagiti dua a rikep ti maysa a ridaw, ken makupkupin met ti dua a rikep ti sabali pay a ridaw."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ikitikitna kadagitoy dagiti sinan-kerubim, sinan-kaykayo a palma, ken nagukrad a sinan-sabsabong, ken pinakalupkopanna pay amin dagiti naikitikit sadiay iti balitok."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Inaramidna ti akin-uneg a paraangan babaen kadagiti tallo nga intar a natapias a bato ken babaen iti maysa nga intar dagiti biga a sedro."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Naipasdek ti pundasion ti balay ni Yahweh iti maikauppat a tawen, iti bulan ti Ziv."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Iti maikasangapulo ket maysa a tawen, iti bulan ti Bul, nga isu ti maikawalo a bulan, nalpas ti balay ken ti amin a paset daytoy kas maiyannatop iti amin a pagannurotan daytoy. Pito a tawen ti binusbos ni Solomon tapno maipatakderna ti Templo."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sangapulo ket tallo a tawen nga impatakder ni Solomon ti bukodna a palasio."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Impatakderna ti palasio iti Kabakiran ti Lebanon. Sangagasut a kubit ti kaatiddog daytoy, limapulo a kubit ti kaakabana, ken tallopulo a kubit ti kangatona. Naipasdek ti palasio nga addaan iti uppat nga intar a sedro nga adigina ken addaan kadagiti biga a sedro a nakaparabaw kadagiti adigina."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ti bubongna ket naaramid manipud iti a kayo sedro; naiparabaw daytoy kadagiti uppat a pulo ket lima a biga a nakaparabaw kadagiti sangapulo ket lima nga intar nga adigi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Adda dagiti tallo nga intar a biga, ken tallo a pares a tawa a nagbabatog."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Amin dagiti ridaw ken dagiti poste ket naaramid a kuadrado nga addaan kadagiti bastidor, ken dagiti tallo a pares a tawa a nagbabatog."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Adda balkon a limapulo a kubit ti kaatiddogna ken tallopulo a kubit ti kaakabana, nga addaan iti portiko iti sangoanan ken dagiti adigi ken bubong."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Impatakder ni Solomon ti dakkel a siled ti trono a pangrisutanna iti kaso, nga isu ti siled a pangukoman. Nakalupkopan amin daytoy iti kayo a sedro manipud iti datar agingga iti bobedana."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ti balay ni Solomon a pagnaedannanto, nga adda iti sabali a paraangan a nakaipatakderan ti palasio ket kastoy met laeng ti pannakaaramidna. Nangipatakder pay isuna iti balay a kapada daytoy para iti babai a putot ni Paraon, nga inasawana."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dagitoy a pasdek ket naarkosan kadagiti nangingina, napipintas a bato, narukod iti apag-isu, naragadi ken napalammuyot ti amin a pasetna. Nausar dagitoy a batbato manipud iti pundasion agingga kadagiti batbato iti rabaw, ken kasta met iti ruar agingga iti nalawa a paraangan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Naipasdek ti pundasion babaen iti dadakkel ken nangingina a batbato a walo ken sangapulo a kubit ti kaatiddogna."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Iti rabaw ket dagiti nangingina a batbato iti apag-isu a rukodna, ken dagiti biga a sedro."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ti nalawa a paraangan a nangpalikmut iti palasio ket adda tallo nga intar a natapias a bato ken maysa nga intar dagiti biga a sedro a kas iti akin-uneg a paraangan ti templo ni Yahweh ken ti portiko ti templo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nangibaon ni Solomon iti mapan mangikuyog kenni Huram manipud idiay Tiro."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ni Huram ket lalaki nga anak ti maysa a balo iti tribu ti Naftali; ti amana ket taga-Tiro, nga agpanpanday iti bronse. Napnoan ni Huram iti kinasirib, pannakaawat ken kinasaririt a mangaramid iti naidumduma a trabaho maipanggep iti bronse. Immay isuna kenni Ari Solomon tapno aramidenna ti masapul a maaramid iti bronse para iti ari."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sinukog ni Huram ti dua nga adigi a bronse, tunggal maysa kadagitoy ket sangapulo ket walo a kubit ti kangatona ken sangapulo ket dua a kubit ti pannakatimbukelna."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nangaramid isuna iti dua a paratok a napasileng a bronse maiparabaw kadagiti adigi. Lima a kubit ti katayag ti tunggal paratok."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dagiti aglilinnaga ken nagkawikaw a kawar para kadagiti paratok ket naiyarkos iti rabaw dagiti adigi, pito iti tunggal paratok."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nangaramid ngarud ni Huram iti dua nga intar iti sinan-pomegranate iti aglikmut iti rabaw ti tunggal adigi tapno maarkosan dagiti paratok dagitoy."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Dagiti paratok iti rabaw dagiti adigi ti portiko ket uppat a kubit ti kangatona ken naarkosan kadagiti sabong ti sinan-lirio."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dagiti paratok iti daytoy a dua nga adigi nga asideg iti rabaw dagitoy, ket dua gasut a sinan-pomegranate ti naintar iti aglikmut daytoy."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Impatakderna dagiti adigi iti portiko ti templo. Ti adigi nga adda iti kannawan ket napanaganan iti Jakin, ken ti adigi nga adda iti kannigid ket napanaganan iti Boaz."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Iti rabaw dagiti adigi ket adda dagiti kasla lirio a naiyarkos. Kastoy a wagas ti pannakasukog dagiti adigi."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nangaramid ni Huram iti nagtimbukel a sinan-baybay manipud iti nailunag a landok, sangapulo a kubit ti kaakaba ti ngarabna. Lima a kubit ti kasukongna, ken tallopulo a kubit ti kaakabana."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Iti baba ti ngarab a mangpalpalikmut iti sinan-baybay ket dagiti sinan-tabungaw, sangapulo iti kada kubit, ket naigiddan a naisukog daytoy idi nasukog ti sinan-baybay."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Naiparabaw ti sinan-baybay kadagiti sangapulo ket dua a sinan-baka, ti tallo ket kumitkita iti amianan, ti tallo ket kumitkita iti laud, ti tallo ket kumitkita iti abagatan, ken ti tallo ket kumitkita iti daya. Naiparabaw kadagitoy ti sinan-baybay, ken nakatallikod amin dagitoy iti uneg."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ti sinan-baybay ket kas kapuskol ti kalapad ti ima, ken ti ngarab daytoy ket napanday a kasla ngarab ti maysa a tasa a kasla nagukrad a sabong ti lirio. Ti sinan-baybay ket malaonna ti duaribu a bath iti danum."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Inaramid ni Huram dagiti sangapulo a pagipatungan a bronse. Ti tunggal pagipatungan ket uppat a kubit ti kaatiddogna ken uppat a kubit ti kaakabana, ken tallo a kubit ti kangatona."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ti pakabuklan dagiti pagipatungan ket kastoy. Addaan dagitoy kadagiti kuadrado a tapi a naimontar iti nagbaetan dagiti bastidor,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "ken dagiti tapi ken bastidor dagitoy ket addaan kadagiti ladawan ti leon, baka, ken kerubim. Iti ngatoen ken akinbaba dagiti sinan-leon ken sinan-baka ket dagiti agkawkawikaw a naaramid babaen iti pannakaimartilio."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Tunggal pagipatungan ket addaan iti uppat a pilid ken ehe a bronse, ken iti uppat a suli daytoy ket adda dagiti pangsarapa iti siruk para iti palanggana. Dagiti pangsarapa ket nasukogan kadagiti agkawkawikaw iti sikigan ti tunggal maysa."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ti ngarabna ket nagtimbukel a kasla pedestal a maysa ket kagudua a kubit ti kaakabana, ken adda iti nagtimbukel a nangatngato iti maysa a kubit. Nakitikitan ti ngarabna, ken dagiti tapi dagitoy ket kuadrado, saan a nagtimbukel."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Dagiti uppat a pilid ket adda iti siruk dagiti tapi, ken dagiti ehe dagiti pilid ken dagiti bastidor dagitoy ket nagkakamang amin dagitoy iti pagipatungan. Maysa ket kagudua a kubit ti kangato ti pilid."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Dagiti pilid ket napanday a kas kadagiti pilid ti karwahe. Dagiti bastidor, basikaw, rayos, ken palaupo dagitoy ket nailunag amin a landok."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Iti uppat a suli ti tunggal pagipatungan ket adda pagiggaman a naipanday iti mismo a pagipatungan."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Iti rabaw dagiti pagipatungan ket adda nagtimbukel a bedbed a kagudua a kubit kaunegna, ken iti rabaw dagiti pagipatungan, dagiti pangsarapa ken dagiti tapi ket nagkakamang dagitoy."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Iti rabaw dagiti pangsarapa ken dagiti tapi dagitoy ket nangikitikit ni Huram kadagiti sinan-kerubim, sinan-leon, ken sinan-kaykayo a palma a nanglinged iti paset a nawaya, ken napalikmutan dagitoy babaen kadagiti agkawkawikaw."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kastoy a wagas ti panangiyaramidna kadagiti sangapulo a pagipatungan. Nailunag amin dagitoy iti isu met laeng a paghormaan, ken maymaysa ti rukod ken agpapada ti sukog dagitoy."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Nangaramid ni Huram iti sangapulo a bronse a palanggana. Ti maysa a palanggana ket malaonna ti uppat a pulo a bath ti danum. Tunggal palanggana ket uppat a kubit ti ngarabna, ken adda palanggana iti tunggal maysa kadagiti pagipatungan."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Nangikabil isuna iti lima a pagipatungan a nakasango iti abagatan a paset ti templo ken ti lima a nakasango iti amianan a paset ti templo. Inkabilna ti sinan-baybay iti paset ti daya a nakasango iti abagatan a paset ti templo."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Inaramid ni Huram dagiti palanggana, dagiti pala, ken dagiti mallukong a pagikkan iti dara ti ayup. Ket nalpasna amin ti trabaho nga inaramidna para kenni Ari Solomon iti templo ni Yahweh:"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "dagiti dua nga adigi, ken dagiti sinan-mallukong a paratok iti rabaw dagiti dua nga adigi, ken dagiti dua a binnatog nga aglilinnaga a kawar a naiyarkos kadagiti dua a kasla mallukong a paratok nga adda iti rabaw dagiti adigi."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Inaramidna dagiti uppat a gasut a sinan- pomegranate para kadagiti dua a binnatog nga aglilinnaga a kawar: dagiti dua nga intar a sinan- pomegranate para iti tunggal binnatog nga aglilinnaga a kawar a panglinged kadagiti dua a sinan-mallukong a paratok a nakaparabaw kadagiti adigi,"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "ken dagiti sangapulo a pagipatungan, ken ti sangapulo a palanggana iti rabaw dagiti pagipatungan."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Impaiyaramidna ti sinan-baybay ken dagiti sangapulo ket dua a sinan-baka iti siruk daytoy;"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "kasta met dagiti banga, pala, palanggana ken amin dagiti dadduma pay nga alikamen—inaramid ni Huram dagitoy babaen iti pinasileng a bronse, para kenni Ari Solomon, ken para iti templo ni Yahweh."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Impasukog dagitoy iti ari iti tanap ti Jordan, iti daga a pila iti nagbaetan ti Succot ken Zaretan."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Saan a tinimbang ni Solomon amin dagiti alikamen gapu ta nagadu unay dagitoy a timbangen, isu a saanen a naammoan pay ti timbang dagiti bronse."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Inaramid amin ni Solomon dagiti alikamen nga adda iti templo ni Yahweh manipud iti balitok: ti balitok nga altar ken ti lamisaan nga isu ti pangikabbilanda kadagiti daton a tinapay."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Dagiti pagsilawan ket lima iti kannawan a paset ken lima iti kannigid a paset, puro a balitok met laeng ti akin-uneg a siled, ken dagiti sinan-sabsabong, dagiti pagsilawan, ken dagiti sipit ket naaramid manipud iti balitok."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Naaramid met dagiti kopa, dagiti pagarsang ti pagsilawan, dagiti palanggana, dagiti kutsara, ken dagiti insensario manipud iti puro a balitok. Kasta met dagiti bisagra dagiti ridaw iti masungad a siled, nga isu iti kasasantoan a disso, ken dagiti ridaw ti masungad a siled ti templo, ket naaramid amin manipud iti balitok."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Iti kastoy a wagas, nalpas dagiti amin a trabaho nga inaramid ni Ari Solomon para iti balay ni Yahweh. Ket inyuneg ngarud ni Solomon dagiti banbanag a inlasin ni David nga amana para kenni Yahweh, kasta met ti pirak, ti balitok, ken dagiti alikamen, ket inkabilna dagitoy kadagiti pagidulinan a siled iti balay ni Yahweh."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ket inummong ni Solomon dagiti panglakayen ti Israel, amin dagiti panguloen dagiti tribu, ken dagiti mangidadaulo kadagiti pamilia dagiti tattao ti Israel, iti sangoananna idiay Jerusalem, tapno iyegda ti lakasa ti tulag ni Yahweh manipud iti siudad ni David, nga isu ti Sion."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Naguummong dagiti amin a tattao ti Israel iti sangoanan ni Ari Solomon iti padaya, iti bulan ti Etanim, a maikapito a bulan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dimteng amin dagiti panglakayen ti Israel, ket binaklay dagiti padi ti lakasa ti tulag."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Binagkatda ti lakasa ti tulag ni Yahweh, ti tolda a paguummongan, ken amin dagiti nasantoan nga alikamen nga adda iti tolda. Binagkat dagiti padi ken dagiti Levita dagitoy a banbanag."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Napan ni Ari Solomon ken ti entero a gimong ti Israel iti sangoanan ti lakasa ti tulag, nagidatonda kadagiti karnero ken bakbaka a saan a mabilang iti kinaaduna."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Inserrek dagiti papadi ti lakasa ti tulag ni Yahweh iti pakaikabilanna, iti akin-uneg a siled ti balay, iti ayan ti kasasantoan a disso, iti sirok ti payak dagiti kerubim."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ta nakaukrad dagiti payak dagiti kerubim iti ayan ti lakasa ti tulag, ken inakkoban dagitoy ti lakasa ti tulag ken dagiti assiw a pagawitan iti daytoy."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Atiddog unay dagiti assiw nga uray la makita dagiti murdong dagitoy manipud iti nasantoan a disso iti sangoanan ti akin-uneg a siled, ngem saan a makita dagitoy manipud iti ruar. Addada sadiay agingga ita nga aldaw."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Awan ti sabali a nagyan ti lakasa ti tulag malaksid iti dua a tapi ti bato nga inkabil ni Moises idiay Horeb, idi nakitulag ni Yahweh kadagiti tattao ti Israel idi rimmuarda manipud iti daga ti Egipto."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Napasamak nga idi rimmuar dagiti padi manipud iti nasantoan a disso, napunno ti ulep ti templo ni Yahweh."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Saan a makapagserbi dagiti papadi gapu iti ulep, ta pinunno ti dayag ni Yahweh ti balayna."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ket kinuna ni Solomon, “Kinuna ni Yahweh nga agnaed isuna iti nakaro a kinasipnget,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ngem impatakderanka iti natan-ok a pagyanan, lugar a pagnaedam iti agnanayon.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ket simmango ti ari ket binendisionanna ti entero a gimong ti Israel, bayat nga agtaktakder ti amin a gimong ti Israel."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kinunana, “Madaydayaw koma ni Yahweh, a Dios ti Israel, a nagsao kenni David nga amak, ken nangtungpal iti daytoy babaen iti pannakabalinna, kunana,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "'Manipud iti aldaw a panangiruarko kadagiti tattaok nga Israel iti Egipto, awan ti pinilik a siudad kadagiti amin a tribu ti Israel a pakaipatakderan ti maysa a balay, tapno adda koma sadiay ti naganko. Nupay kasta, pinilik ni David a mangituray kadagiti tattaok nga Israel.'"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ita, adda iti puso ti amak a ni David a mangibangon iti maysa a balay nga agpaay iti nagan ni Yahweh a Dios ti Israel."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ngem kinuna ni Yahweh kenni David nga amak, 'Gapu ta adda dita pusom nga ipatakderannak iti maysa a balay nga agpaay iti naganko, nasayaat dayta a panggep nga adda dita pusom."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nupay kasta, saanmonto nga ipatakder ti balay, ngem ketdi, ti anakmo a maiyanakto nga agtaud manipud kadagiti lasagmo, ti mangipatakder iti balay nga agpaay iti naganko.'"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Impatungpal ni Yahweh ti sao nga imbagana, ta naiyanakak a sumukat iti saad ni David nga amak, ket agtugawak iti trono ti Israel a kas inkari ni Yahweh. Impatakderko ti balay nga agpaay iti nagan ni Yahweh a Dios ti Israel."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nangaramidak sadiay iti maysa a pagyanan ti lakasa ti tulag, nga ayan ti katulagan ni Yahweh, nga inaramidna kadagiti ammatayo idi inruarna ida manipud iti daga ti Egipto.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Timmakder ni Solomon iti sangoanan ti altar ni Yahweh, iti sangoanan ti amin a gimong ti Israel, ket ingngatona dagiti imana iti langit."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kinunana, “O Yahweh, Dios ti Israel, awan iti dios a kas kenka kadagiti langit iti ngato wenno iti daga iti baba, a kankanayon a napudnoka ti tulagmo kadagiti adipenmo nga agbibiag a naimpusoan iti sangoanam;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "sika a nangtungpal iti inkarim iti adipenmo a ni David nga amak. Wen, insawang iti ngiwatmo ket tinungpalmo daytoy babaen iti pannakabalinmo, a kas ita nga aldaw."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ita ngarud, O Yahweh, Dios ti Israel, ipatungpalmo ti inkarim iti adipenmo a ni David nga amak, idi kinunam, 'Saankanto a maawanan iti tao iti imatangko nga agtugaw iti trono ti Israel, no laeng agbiag dagiti kaputotam sigun iti pagayatak, a kas iti panagbiagmo.'"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ita ngarud, O Dios ti Israel, ikararagko a mapasamak koma ti inkarim iti adipenmo a ni David nga amak."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ngem pudno kadi met nga agnaed ti Dios iti daga? Kitaem, ti entero a law-ang ken ti langit mismo ket saannaka a malaon – kasano pay ngarud daytoy a templo nga impatakderko!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Nupay kasta, pangngaasim ta ipangagmo daytoy a kararag ti adipenmo ken ti kiddawna, O Yahweh a Diosko; denggem ti araraw ken kararag ti adipenmo iti sangoanam ita nga aldaw."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Sikikita koma dagiti matam iti daytoy a templo iti rabii ken aldaw, iti lugar nga imbagam, 'Ti naganko ken ti presensiak ket addanto sadiay' - tapno dumngegka kadagiti ikararag ti adipenmo iti daytoy a lugar."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Dumngegka ngarud iti kiddaw ti adipenmo ken kadagiti tattaom nga Israelita no agkararagkami iti daytoy a lugar. Wen, dumngegka manipud iti lugar a pagnanaedam, manipud iti langit; ket no dumngegka, mamakawanka."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "No makabasol ti maysa a tao iti kaarubana ket kasapulan nga agsapata, ket no umay isuna ket agsapata iti sangoanan ti altarmo iti daytoy a balay,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "denggem ngarud dita langit ket usigem dagiti adipenmo, dusaem dagiti nadangkes, iyegmo kenkuana ti pannusa a kaikarianna. Ken ipakaammom nga awan basol ti nalinteg, tapno maited kenkuana ti gungguna gapu iti kinalintegna."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "No parmeken ti kabusor dagiti tattaom nga Israelita gapu ta nagbasolda kenka, no agsublida kenka, agdaydayawda iti naganmo, agkararagda, ken agkiddawda iti pammakawan kenka iti daytoy a templo -"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "panggaasim ngarud ta dumngegka dita langit ken pakawanem ti basol dagiti tattaom nga Israel; isublim ida iti daga nga intedmo kadagiti kapuonanda."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "No narekpan dagiti tangatang ket awan iti tudo gapu ta nagbasol dagiti tattao kenka - no agkararagda iti daytoy a disso, agdaydayawda iti naganmo, tallikudanda ti basolda no dusaem ida-"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "dumngegka ngarud dita langit ken pakawanem ti basol dagiti adipenmo ken dagiti tattaom nga Israelita, no isurom ida iti naimbag a wagas a rumbeng a pagnaanda. Pagtudoem iti dagam, nga intedmo kadagiti tattaom a kas tawid."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kas pagarigan, adda panagbisin iti daga, wenno kas pagarigan ta adda iti angol, pannakadadael ti mula wenno buot, dudon wenno igges, wenno kas pagarigan ta rinaut iti kabusor dagiti ruangan ti siudad iti dagada, wenno adda iti aniaman a didigra wenno sakit-"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "ken kas pagarigan ngarud ta agkararag ken agkiddaw ti maysa a tao wenno dagiti amin a tattaom nga Israelita- ammo ti tunggal maysa ti didigra iti pusona kas iyunnatna dagiti imana a sumango ditoy a templo."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Dumngegka koma manipud dita langit, ti lugar a pagnanaedam, mamakawan ken agtignayka, ket gunggunaam ti tunggal tao iti amin nga ar-aramidenna; ammom ti pusona, gapu ta siksika laeng ti makaammo kadagiti puso ti amin a tao."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Aramidem daytoy tapno agbutengda koma kenka iti amin nga aldaw a panagbiagda iti daga nga intedmo kadagiti kapuonanmi."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Kasta pay, maipapan iti ganggannaet a saan a kabilang kadagiti tattaom nga Israelita: no naggapu isuna manipud iti adayo a pagilian gapu iti naganmo-"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "ta mangngegandanto ti maipapan iti naindaklan a naganmo, ti nabileg nga imam, ken nakatag-ay a takiagmo - no umay isuna ket agkararag iti daytoy a templo,"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "ket pangngaasim ta dumngngegka manipud dita langit, ti lugar a pagnanaedam, ken aramidem ti aniaman a kidkiddawen kenka ti ganggannaet. Aramidem daytoy tapno amin dagiti bunggoy ti tattao iti daga ket maamoanda koma ti naganmo ken agbutengda kenka, a kas ti panagbuteng dagiti tattaom nga Israelita. Aramidem daytoy tapno maamoanda koma a daytoy a balay nga impatakderko ket maawagan babaen iti naganmo."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Kas pagarigan ta rummuar dagiti tattaom a mapan makigubat iti kabusorda, aniaman a pangibaonam kadakuada, ken kas pagarigan ta agkararagda kenka, O Yahweh, a nakasango iti siudad a pinilim, ken nakasango iti balay nga impatakderko a maipaay iti naganmo."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Dumngegka ngarud manipud dita langit kadagiti kararagda, iti kiddawda, ket tulungam ida."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Kas pagarigan ta agbasolda kenka, agsipud ta awan ti siasinoman a saan nga agbasol, ken kas pagarigan ta makaungetka kadakuada ket iyawatmo ida iti kabusor, tapno iyadayo ida ti kabusor a kas balud iti dagada, iti adayo man wenno asideg."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Ket kas pagarigan ta maamirisda nga addada iti daga a nakaiyapananda, ket kas pagarigan ta agbabawi ken birukenda ti pabor nga aggapu kenka manipud iti daga dagiti nangtiliw kadakuada. Kas pagarigan ta kunaenda, 'Nagaramidkami ti dakes ken nagbasolkami. Nagbiagkami a sidadangkes.'"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Kas pagarigan ta agsublida kenka iti amin a pusoda ken iti amin a kararuada iti daga dagiti kabusorda a nangtiliw kadakuada, ken kas pagarigan ta agkararagda kenka a sumangoda iti dagada, nga intedmo kadagiti kapuonanda, ken sumangoda iti siudad a pinilim, ken sumangoda iti balay nga impatakderko a maipaay iti naganmo."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Denggem ngarud ti kararagda, dagiti kiddawda dita langit, ti lugar a pagnanaedam, ket tulungam ida."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Pakawanem dagiti tattaom, a nagbasol kenka, ken amin dagiti basbasolda a panagsalungasingda kadagiti bilinmo. Maasianka koma kadakuada iti sangoanan dagiti kabusorda a nangtiliw kadakuada, tapno maasian koma met dagiti kabusorda kadagiti tattaom."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Isuda dagiti tattaom a pinilim, nga inispalmo manipud Egipto a kasla manipud iti tengnga ti urno a pakapandayan ti landok."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Kararagko a silulukat koma dagiti lapayagmo iti kiddaw ti adipenmo, ken kadagiti kiddaw dagiti tattaom nga Israelita, a denggem koma ida tunggal umasugda kenka."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Ta inlasinmo ida manipud kadagiti amin a tattao iti daga tapno agbalinda a kukuam ken umawat kadagiti karim, a kas iti impalawagmo babaen kenni Moises nga adipenmo, idi inruarmo dagiti ammami manipud Egipto, O Apo a Yahweh.”"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Isu nga idi nalpas nga inkarkararag ni Solomon daytoy a kararag ken kiddaw kenni Yahweh, timmakder isuna manipud iti sangoanan ti altar ni Yahweh, manipud iti panagparintumengna a nakangato dagiti imana a nakaturong kadagiti langit."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Timmakder isuna ket binendisionanna ti amin a gimong ti Israel iti napigsa a timek, kunana,"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "“Madaydayaw koma ni Yahweh, a nangted iti inana kadagiti tattaona nga Israelita, a mangtungtungpal kadagiti amin a karina. Awan ti uray maysa a sao a saan a natungpal manipud kadagiti naimbag nga inkarkari ni Yahweh kenni Moises nga adipenna."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Adda koma ni Yahweh a Diostayo kadatayo, a kas iti kaaddana idi kadagiti kapuonantayo. Saannatayo koma pulos a panawan wenno baybay-an,"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "a pagruknuyenna koma dagiti pusotayo kenkuana, nga agbiagtayo iti amin a wagasna ken tungpalentayo dagiti bilinna ken dagiti alagadenna ken dagiti lintegna, nga imbilinna kadagiti ammatayo."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Ket dagitoy koma nga insaok, a dinawatko iti sangoanan ni Yahweh, ket naasideg koma kenni Yahweh a Diostayo iti aldaw ken rabii, tapno tulunganna ti adipenna ken dagiti tattaona nga Israelita, a kas kasapulan iti inaldaw;"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "tapno dagiti amin a tattao iti daga ket maamoanda koma a ni Yahweh, isu ti Dios, ken awan ti sabali a Dios!"
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Napudno koma ngarud ti pusoyo kenni Yahweh a Diostayo, a surutenyo dagiti alagadenna ken tungpalenyo dagiti bilinna ita nga aldaw.”"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Isu a nangidaton ti ari ken dagiti Israelita nga adda sadiay iti daton kenni Yahweh."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Nagidatag ni Solomon kadagiti daton a pannakikadua, nga indatonna kenni Yahweh: duapulo a ribu a bakbaka ken sangagasut ket duapulo a ribu a karnero. Inkonsagrar ngarud ti ari ken dagiti amin a tattao ti Israel ti balay ni Yahweh."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Iti isu met laeng nga aldaw, inkonsagrar ti ari ti tengnga ti paraangan iti sangoanan ti templo ni Yahweh, ta indatonna sadiay dagiti daton a mapuoran, dagiti daton a bukbukel ken ti taba dagiti daton a pannakikadua, gapu ta ti altar a gambang nga adda iti sangoanan ni Yahweh ket bassit unay a manglaon kadagiti daton a mapuoran, kadagiti daton a bukbukel, ken ti taba kadagiti daton a pannakikadua."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Isu nga inangay ni Solomon ti fiesta iti dayta a tiempo, ken dagiti Israelita nga adda sadiay, maysa a dakkel a gimong, manipud iti Lebo Hamat agingga iti waig ti Egipto, iti sangoanan ni Yahweh a Diostayo iti las-ud ti pito nga aldaw ken iti las-ud iti pito pay a sabali nga aldaw, sangapulo ket uppat amin nga aldaw."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Iti maikawalo nga aldaw, pinagawidna dagiti tattao, ket binendisioanda ti ari ken nagawidda kadagiti pagtaenganda nga addaan kinaragsak ken rag-o kadagiti pusoda gapu kadagiti amin a kinaimbag nga impakita ni Yahweh kenni David, nga adipenna, ken kadagiti tattaona nga Israelita."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kalpasan ti panangipatakder ni Solomon iti balay ni Yahweh, ken ti palasio ti ari, ken kalpasan a naipatungpalna dagiti amin a kayatna nga aramiden,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "napasamak a nagparang ni Yahweh kenni Solomon iti maikadua a gundaway, a kas iti panagparangna kenkuana idiay Gabaon."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ket kinuna ni Yahweh kenkuana, “Nangngegko ti kararag ken kiddawmo iti sangoanak. Inkonsagrarko, daytoy a balay, nga impatakdermo a para kaniak, tapno maikabil ti naganko sadiay iti agnanayon, addanto a sikikita dagiti matak sadiay ken ti pusok iti amin a tiempo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Maipapan kenka, no agbiagka iti sangoanak a kas iti panagbiag ni David nga amam nga addaan iti kinatarnaw ti puso ken iti kinalinteg, nga agtulnogka iti amin nga imbilinko kenka ken tungpalem dagiti alagadek ken dagiti lintegko,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "ket isaadkonto ti trono ti pagariam iti Israel iti agnanayon, a kas inkarik kenni David nga amam, a kunak, 'Saanto a maawanan ti tronom iti kaputotam nga agturay iti Israel.'"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ngem no tallikudandak, sika wenno dagiti annakmo, ken saanmo a tungpalen dagiti bilbilinko ken dagiti alagadek nga intedko kenka, ket no agdayawka kadagiti sabali a dios ken agrukbabka kadakuada,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "ket papanawekto ti Israel manipud iti daga nga intedko kadakuada; ken daytoy a balay nga inkonsagrarko nga agpaay iti naganko - pukawekto manipud iti imatangko. Ket agbalinto laeng a pagsasaritaan ken paggaangawan dagiti amin a tattao ti nagan nga 'Israel'."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ket uray no nangato unay daytoy a templo ita, amin a lumabas iti daytoy ket maklaat ken agsakuntipto. Saludsodendanto, 'Apay nga inaramid daytoy ni Yahweh iti daytoy a daga ken iti daytoy a balay?'"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Isungbatto dagiti dadduma, 'Gapu ta tinallikudanda ni Yahweh a Diosda a nangiruar kadagiti kapuonanda manipud iti daga ti Egipto, ket nagtalekda kadagiti sabali a dios ket nagrukbabda ken nagdayawda kadagitoy. Isu nga inyeg amin ni Yahweh dagitoy a didigra kadakuada.'”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Napasamak a kalpasan ti dua pulo a tawen, nalpas nga imbangon ni Solomon dagiti dua a pasdek, ti templo ni Yahweh ken ti palasio ti ari."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ni Hiram, nga ari ti Tiro, ket nangited kenni Solomon kadagiti kayo a sedro, kayo a saleng, ken balitok, amin a tinarigagayan ni Solomon. Isu nga inikkan ni Ari Solomon ni Hiram iti dua pulo a siudad iti daga ti Galilea."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Rimmuar ni Hiram manipud Tiro tapno kitaenna dagiti siudad nga inted kenkuana ni Solomon, ngem saan dagitoy a makaay-ayo kenkuana."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Isu a kinuna ni Hiram, “Ania dagitoy a siudad nga intedmo kaniak, kabsatko?” Pinanaganan ni Hiram dagitoy iti Daga ti Cabul, nga isu pay laeng ti pang-awagda ita nga aldaw."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nangipatulod ni Hiram iti sangagasut ket dua pulo a talento ti balitok."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dagtii sumaganad ket ti makagapu no apay nga imbilin ni Ari Solomon ti ingkapilitan a panagtrabaho: tapno maipatakder ti templo ni Yahweh ken ti palasiona, tapno maipatakder ti Millo ken ti pader ti Jerusalem, ken tapno maipatakder dagiti sarikedked ti Hasor, Megiddo, ken Gezer."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Napan sinakup ni Faraon nga ari ti Egipto ti Gezer, pinuoranna daytoy, ken pinapatayna dagiti Canaanita iti siudad. Kalpasanna, inted ni Faraon ti siudad iti anakna, nga asawa ni Solomon a kas sagut iti panagkallaysada."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Isu nga imbangon manen ni Solomon ti Gezer ken Bet-horon iti baba,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "ti Baalat ken ti Tamar idiay let-ang iti daga ti Juda,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "ken amin dagiti siudad a pagiduldulinan a kukuana, ken dagiti siudad para kadagiti karwahena ken dagiti siudad a para kadagiti kumakabaliona, ken aniaman a tarigagayanna nga ibangon para iti pakaragsakanna idiay Jerusalem, idiay Lebanon, ken iti amin a daga nga iturturayanna."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Maipapan kadagiti amin a tattao a nabati kadagiti Amorreo, kadagiti Heteo, kadagiti Pereseo, kadagiti Heveo, dagiti Jebuseo, a saan a nagtaud kadagiti tattao ti Israel,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "dagiti kaputotanda a nabati kadakuada iti daga, a saan a dinadael dagiti tattao ti Israel - pinagbalin ida ni Solomon nga inkapilitan nga agtrabaho, nga isuda pay laeng agpapan ita."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nupay kasta, saan a pinilit ni Solomon dagiti tattao ti Israel nga agtrabaho. Ngem ketdi, nagbalinda a soldadona, adipenna, panguloenna, opisial a mangimaton kadagiti luganna a pakigubat, ken dagiti nakakabalio a mannakigubat."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dagitoy met dagiti panguloen nga opisialna a mangimatmaton kadagiti aramid ni Solomon, 550 kadakuada, ti nangimaton kadagiti tattao a nagtrabaho."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Immakar ti anak a babai ni Faraon manipud iti siudad ni David ket napan iti balay nga impatakder ni Solomon a para kenkuana. Iti saan a nagbayag, impatakder ni Solomon ti Millo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mamitlo iti makatawen a mangidaton ni Solomon kadagiti daton a mapuoran ken kadagiti daton a pakikappia iti altar nga impatakderna para kenni Yahweh, nangpuor kadagiti insenso kadagitoy iti altar nga adda iti sangoanan ni Yahweh. Nalpasna ngarud ti templo ken us-usarennan ita daytoy."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Nangaramid ni Ari Solomon iti adu a barko idiay Ezion Geber nga asideg iti Elat iti igid ti Nalabaga a Baybay, iti daga ti Edom."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Nangibaon ni Hiram kadagiti adipen nga aglaylayag iti baybay, a kadua dagiti adipen ni Solomon a sumakay kadagiti barko."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Napanda idiay Ofir a kaduada dagiti adipen ni Solomon. Manipud sadiay, nangiyawidda iti 420 a talento ti balitok a para kenni Ari Solomon."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Idi nadamag ti reyna ti Seba ti kinalatak ni Solomon maipanggep iti nagan ni Yahweh, napan isuna tapno subukenna isuna babaen kadagiti naririkut a saludsod."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Napan isuna idiay Jerusalem nga addaan iti adu a kakuyog a nagdaliasat, karaman dagiti kamelio a nagawit kadagiti bangbanglo, adu unay a balitok, ken adu a napapateg a batbato. Idi dimteng isuna, imbagana kenni Solomon dagiti amin nga adda iti pusona."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sinungbatan amin ni Solomon dagiti saludsodna. Awan ti sinaludsodna a saan a sinungbatan ni Solomon."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Idi nakita ti reyna ti Seba ti amin a kinasirib ni Solomon, ti palasio nga impatakderna,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "ti taraon iti lamisaanna ken dagiti panagtugaw dagiti adipenna ken dagiti trabaho dagiti adipenna ken dagiti kawesda, kasta met ti taga-idasar ti kopana ken ti wagas a panangidatonna kadagiti daton a mapuoran idiay balay ni Yahweh, awanen ti bileg kenkuana."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kinunana iti ari, “Pudno, ti damag a nangngegak iti bukodko a daga maipapan kadagiti saom ken kinasiribmo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Saanko a pinati ti nangngegko agingga nga immayak ditoy, ket ita nakita daytoy dagiti matak. Saan a naibaga kaniak ti kagudua maipanggep iti kinasirib ken kinabaknangmo! Limmabeska iti kinalatak a nangngegak."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Anian a naggasat dagiti tattaom, ken anian a naggasat dagiti adipenmo a kankanayon nga agserserbi kenka, gapu ta mangngegda ti kinasiribmo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Madaydayaw koma ni Yahweh a Diosmo, a maragsakan kenka, a nangisaad kenka iti trono ti Israel. Gapu ta ay-ayaten ni Yahweh ti Israel iti agnanayon, pinagbalinnaka nga ari, tapno agbalinka a nalinteg nga ukom ken aramidem ti nainkalintegan!”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Innikkanna ti ari iti 120 a talento ti balitok ken adu a bangbanglo ken napapateg a batbato. Awanen iti ad-adu pay a kas iti kaadu dagitoy a bangbanglo nga inted ti reyna ti Seba kenni Ari Solomon a naited manen kenkuana."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dagiti adu a barko ni Hiram nga aglaylayag, a nangiyeg iti balitok manipud Ofir, ket nangiyeg met manipud Ofir iti adu a kayo nga almug ken napapateg a batbato."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nagaramid ti ari kadagiti adigi manipud iti kayo nga almug para iti templo ni Yahweh ken para iti palasio ti ari, ken dagiti arpa ken dagiti lira para kadagiti kumakanta. Awan iti kasta a kaadu iti kayo nga almug ti naipan wenno nakita manen agpapan ita nga aldaw."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Inted ni Ari Solomon iti reyna ti Saba ti amin a kinalikagumanna, aniaman a kiniddawna, malaksid pay kadagiti inted ni Solomon kenkuana manipud iti kinaparabur ti ari. Nagsubli ngarud isuna iti bukodna a daga a kaduana dagiti adipenna."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ita, ti kadagsen ti balitok a simmangpet kenni Solomon iti makatawen ket 666 a talento dagiti balitok,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "malaksid ti balitok nga inyeg dagiti agisuksukat ken agtagtagilako. Nangiyeg met dagiti amin nga ari ti Arabia ken dagiti gobernador iti pagilian iti balitok ken pirak kenni Solomon."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nangaramid ni Ari Solomon iti dua gasut a dadakkel a kalasag a napitpit a balitok. Innem a gasut a siklo ti balitok ti naaramat iti tunggal maysa."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nangaramid pay isuna iti tallo gasut a kalasag a napitpit a balitok. Tallo a libra ti balitok ti naaramat iti tunggal kalasag; inkabil dagitoy ti ari idiay Palasio iti Bakir ti Lebanon."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ket nangaramid ti ari iti maysa a dakkel a trono a marfil ket kinalupkopanna daytoy iti kasasayaatan a balitok."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Adda innem a tukad ti agdan nga agturong iti trono, ket nagbukel ti tuktok ti likudan daytoy. Adda pagparabawan kadagiti ima iti tunggal sikigan ti pagtugawan, ken dua a sinan-leon a nakatakder iti abay dagiti pagparabawan kadagiti ima."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sangapulo ket dua a sinan-leon ti nakatakder kadagiti tukad, maysa iti tunggal igid ti tunggal maysa kadagiti innem a tukad. Awan iti kas iti daytoy a trono iti uray sadinoman a pagarian."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Balitok amin dagiti paginuman a kopa ni Ari Solomon, ken puro a balitok amin dagiti paginuman a kopa idiay Palasio iti Kabakiran ti Lebanon. Awan ti pirak, gapu ta saan a maibilang a napateg ti pirak kadagiti al-aldaw ni Solomon."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Addaan ti ari kadagiti adu nga aglaylayag a barko iti baybay, a kakadua dagiti adu nga aglaylayag a barko ni Hiram. Maminsan iti tallo a tawen a mangisangpet iti balitok, pirak, ken marfil, kasta met kadagiti sunggo ken kadagiti bakes dagiti adu nga aglaylayag a barko."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Isu a naartapan ni Ari Solomon dagiti amin nga ari iti lubong iti kinabaknang ken iti kinasirib."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Binirok dagiti amin a tattao iti daga ti presensia ni Solomon tapno denggenda ti kinasiribna, nga inkabil ti Dios iti pusona."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nangiyeg dagiti simarungkar kadagiti sagut, al-alikamen a pirak ken balitok, ken kawkawes, kabal, ken kadagiti bangbanglo, kasta met kadagiti kabalio ken mulo, iti tinawen."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Nagurnong ni Solomon kadagiti lugan a pakigubat ken lallaki a kumakabalio. Addaan isuna iti 1, 400 a lugan a pakigubat ken sangapiulo ket dua a ribu a kabalio nga inkabilna kadagiti siudad a pakaikabkabilan dagiti lugan a pakigubat ken agraman iti ayanna idiay Jerusalem."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Addaan ti ari iti pirak idiay Jerusalem, a kas kaadu dagiti bato iti daga. Pinaaduna iti kayo a sedro a kas iti kaadu dagiti kayo a sikomoro nga igos nga adda kadagiti nababa a daga."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Addaan ni Solomon kadagiti kabalio a nagatang manipud Egipto ken Cilicia. Arba-arban ti pananggatang dagitoy dagiti agtagtagilako ti ari, kada arban ti gatadna."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Nagatang ti tunggal lugan a pakigubat manipud idiay Egipto iti innem a gasut a siklo ti pirak, ken dagiti kabalio ket 150 a siklo iti tunggal maysa. Ket adu kadagitoy ket nailako kadagiti amin nga ari dagiti Heteo ken ti Aram."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Itatta, nagayat ni Ari Solomon iti adu a ganggannaet a babbai: ti anak a babai ni Faraon ken babbai a Moabita, Ammonita, Edomita, Sidonio ken Hetita—"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "kadagiti nasion nga imbaga ni Yahweh kadagiti tattao ti Israel, “Saankayo a mapan makiasawa kadakuada, wenno umayda kadakayo, ta awan dua-dua nga allukuyenda ti pusoyo nga agdaydayaw kadagiti diosda.” Ngem inayat ni Solomon dagitoy a babbai."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Addaan ni Solomon ti pito gasut a prinsesa nga assawa ken tallo gasut a babbai a tagabu nga inassawana. Inyadayo isuna dagiti assawana."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ta idi limmakayen ni Solomon, inallukoy dagiti assawana ti pusona nga agdayaw kadagiti sabali a dios; saan a naan-anay a napudno ti pusona kenni Yahweh a Diosna, saan a kas iti puso ni David nga amana."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ta sinurot ni Solomon ni Astarot, ti diosa dagiti Sidonio, ken sinurotna ni Milcom, ti makarimon a didiosen dagiti Ammonita."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nagaramid ni Solomon ti dakes iti imatang ni Yahweh; saanna a sinurot a naan-anay ni Yahweh, saan a kas iti inaramid ni David nga amana."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ket nangipatakder ni Solomon iti disso a pagdaydayawan kenni Kemos, ti makarimon a didiosen ti Moab, iti rabaw ti maysa a turod a dayaen ti Jerusalem, ken kasta met iti para kenni Molec, ti makarimon a didiosen dagiti tattao ti Ammon."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nangipatakder pay isuna kadagiti disso a pagdaydayawan nga agpaay kadagiti amin a ganggannaet nga assawana, a pagpuoran iti insenso ken pagidatonan dagitoy kadagiti didiosenda."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nakapungtot ni Yahweh, kenni Solomon, gapu ta immadayo ti pusona manipud kenkuana, iti Dios ti Israel, uray pay no namindua a daras a nagparang isuna kenkuana"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "ket binilinna isuna maipanggep iti daytoy a banag, a saan isuna a sumurot kadagiti sabali a didiosen. Ngem saan a nagtulnog ni Solomon iti imbilin ni Yahweh."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Isu a kinuna ni Yahweh kenni Solomon, “Gapu ta inaramidmo daytoy ken saanmo a tinungpal ti katulagan ken dagiti alagadek nga imbilinko kenka, sigurado a ikkatekto ti pagarian manipud kenka ket itedko daytoy iti adipenmo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nupay kasta, gapu kenni David nga amam, saanko nga aramiden daytoy kadagiti aldaw ti panagbiagmo, ngem ikkatekto daytoy manipud iti ima ti anakmo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ngem saankonto nga ikkaten amin ti pagarian; itedkonto ti maysa a tribu iti anakmo gapu kenni David nga adipenko, ken gapu iti Jerusalem, a pinilik.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ket nangpataud ni Yahweh iti maysa a kabusor ni Solomon, ni Adad nga Edomita. Nagtaud isuna iti pamilia dagiti ari ti Edom."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Idi adda ni David idiay Edom, napan ni Joab a kapitan ti armada tapno ipunponda dagiti natay, tunggal lalaki a napapatay idiay Edom."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nagtalinaed ni Joab ken iti amin nga Israelita sadiay iti innem a bulan agingga a napapatayna amin dagiti lallaki ti Edom."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ngem naikuyog ni Adad kadagiti dadduma nga Edomita babaen kadagiti adipen ti amana idiay Egipto, agsipud ta ubing pay idi ni Adad."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pimmanawda idiay Midian ket dimtengda idiay Paran, a nangalaanda kadagiti inkuyogda a lallaki a napan idiay Egipto, iti ayan ni Faraon nga ari ti Egipto, a nangted kenkuana iti balay, daga ken taraon."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nakasarak ni Adad ti pabor iti imatang ni Faraon, isu nga inikkan isuna ni Faraon iti asawa, ti ipagna, a kabsat a babai ni Tafnes a reyna."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Impasngay ti kabsat a babai ni Tafnes ti anak a lalaki ni Adad; pinanagananda isuna ti Genubat; pinadakkel isuna ni Tafnes idiay palasio ni Faraon. Nagnaed ngarud ni Genubat idiay palasio ni Faraon a kakadua dagiti annak ni Faraon."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Idi nadamag ni Adad idiay Egipto a pimmusayen ni David, ken natayen ni Joab a kapitan ti armada, kinuna ni Adad kenni Faraon, “Palubosannak a pumanaw, tapno mapanak iti bukodko a pagilian.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ket kinuna ni Faraon kenkuana, “Ngem ania ti nagkurangak kenka, ta ita ket kayatmo ti mapan iti bukodmo a pagilian?” Simmungbat ni Adad, “Awan, palubosannak laeng a pumanaw.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nagpataud pay ti Dios ti sabali a kabusor ni Solomon, ni Reson nga anak ni Eliada, a timmalaw manipud iti apona a ni Adadeser, nga ari ti Soba."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Nangummong ni Reson kadagiti lallaki ket nagbalin a kapitan iti bassit a bunggoy, idi pinarmek ni David dagiti lallaki ti Soba. Napan dagiti soldado ni Reson idiay Damasco ket nagnaedda sadiay, ket nagturay ni Reson idiay Damasco."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nagbalin isuna a kabusor ti Israel kadagiti aldaw a panagturay ni Solomon, a kagiddan dagiti riribuk nga inaramid ni Adad. Ginura ni Reson ti Israel ken inturayanna ti Aram."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ket bimmusor met iti ari ni Jeroboam nga anak ni Nabat, maysa nga Efraimita ti Sereda, maysa nga opisial ni Solomon, Serba ti nagan ni inana ken maysa a balo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ti makagapu a bimmusor isuna iti ari ket gapu ta imbangon ni Solomon ti Millo ken tinarimaanna ti pagserkan iti pader iti siudad ni David nga amana."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Maysa a maingel a tao ni Jeroboam. Nakita ni Solomon a ti agtutubo a lalaki ket nagaget, isu nga inikkanna isuna ti turay a mangimaton iti amin a trabaho iti balay ni Jose."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Iti dayta a tiempo, idi rimmuar ni Jeroboam iti Jerusalem, nasarakan isuna ni profeta Ahija a Silonita iti dalan. Ita nagkawes ni Ahija ti baro a kagay, ket isuda laeng dagiti dua a lallaki iti away."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ket inussob ni Ahija ti kagay a nakakawes kenkuana, ket pinisangna daytoy a pinagsangapulo ket dua a pidaso."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kinunana kenni Jeroboam, “Mangalaka iti sangapulo a pidaso, ta kuna ni Yahweh, a Dios ti Israel, 'Kitaem, ikkatekto ti pagarian manipud iti ima ni Solomon, ket itedkonto kenka ti sangapulo kadagiti tribu"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "(ngem addaanto ni Solomon ti maysa a tribu, gapu kenni David nga adipenko ken gapu iti Jerusalem, ti pinilik a siudad manipud kadagiti amin a tribu ti Israel),"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "gapu ta linaksiddak ken nagdayawda kenni Astarte a diosa dagiti Sidonio, ken ni Kemos a didiosen ti Moab, ken ni Milkom a didiosen dagiti tattao ti Ammon. Saanda a nagbiag kadagiti wagasko, nagaramid iti nasayaat iti panagkitak, ken tinungpal dagiti alagadek ken dagiti lintegko, a kas iti inaramid ni David nga amana."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Nupay kasta, saanko nga alaen ti entero a pagarian iti ima ni Solomon. Ngem ketdi, pinagbalinko isuna a mangituray iti unos ti panagbiagna, gapu kenni David nga adipenko a pinilik, a nangtungpal kadagiti bilinko ken kadagiti alagadek."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ngem alaekto ti pagarian iti ima ti annakna, ket itedkonto kenka, ti sangapulo a tribu."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Itedkonto ti maysa a tribu iti anak ni Solomon, tapno kankanayon nga addaanto ni David nga adipenko iti silaw iti sangoanak idiay Jerusalem, ti siudad a pinilik a pangikabilan ti naganko."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Isaadka, ket agturaykanto tapno matungpal amin a tartarigagayam, ket agbalinkanto nga ari ti entero nga Israel."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "No dumngegka iti amin nga ibilinko kenka, ken no agbiagka kadagiti wagasko ken agaramidka ti nasayaat iti panagkitak, a tungpalem dagiti alagadek ken dagiti bilbilinko, a kas inaramid ni David nga adipenko, ket kanayonto nga addaak kenka ken ipatakderankanto iti awan patinggana a pagarian, kas inaramidko kenni David, ket itedkonto kenka ti Israel."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Dusaekto dagiti kaputotan ni David, ngem saan nga iti agnanayon.”'"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Isu a pinanggep ni Solomon a patayen ni Jeroboam, ngem naglibas ni Jeroboam ken nagkamang idiay Egipto, iti ayan ni Sisak, nga ari ti Egipto, ket nagtalinaed idiay Egipto agingga iti ipapatay ni Solomon."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Maipanggep kadagiti dadduma a banbanag a maipapan kenni Solomon, amin nga inaramidna ken kinasiribna, saan kadi a naisurat dagitoy Iti Libro dagiti Pasamak ni Solomon?"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Nagturay ni Solomon idiay Jerusalem iti entero nga Israel iti uppat a pulo a tawen."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Pimmusay isuna, ket naitabon idiay siudad ni David nga amana. Nagbalin nga ari ni Rehoboam nga anakna kas kasukatna."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Napan ni Rehoboam idiay Sikem, ta mapan dagiti amin nga Israelita idiay Sikem a mangisaad kenkuana nga ari."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ket napasamak a nadamag daytoy ni Jeroboam nga anak ni Nabat (gapu ta adda pay laeng isuna idiay Egipto, a nagkamanganna idi linibasanna ni Ari Solomon; agnanaed ni Jeroboam idiay Egipto)."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Isu a nangibaonda ket pinaayabanda isuna, ket dimteng ni Jeroboam ken ti entero a gimong ti Israel; kinasaoda ni Rehoboam a kinunada,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Pinagbalin ti amam a nadagsen ti sangolmi. Ita ngarud, panam-ayennakami manipud iti narigat a trabaho nga inted ti amam, ken palag-anem ti nadagsen a sangol nga inkabilna kadakami, ket agserbikaminto kenka.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kinuna ni Rehoboam kadakuada, “Ikkandak iti tallo nga aldaw; kalpasanna agsublikayonto kaniak.” Isu a pimmanaw dagiti tattao."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nakiuman ni Ari Rehoboam kadagiti panglakayen a nagserbi kenni Solomon nga amana idi sibibiag pay isuna; kinunana, “Ania ti maibalakadyo kaniak nga isungbatko kadagidiay a tattao?”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nagsaoda kenkuana a kinunada, “No agbalinka ita nga adipen kadagitoy a tattao ken pagserbiam ida, ken sungbatam ida babaen iti panagsaom iti nasayaat kadakuada, agbalindanto nga adipenmo iti agnanayon.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ngem saan nga inkankano ni Rehoboam ti balakad dagiti panglakayen nga imbagada kenkuana, ket nakiuman kadagiti agtutubo a lallaki a kinaubinganna, a mammagbaga kenkuana."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kinunana kadakuada, “Ania ti maibalakadyo kaniak, tapno masungbatantayo dagiti tattao a nagdamag kaniak a kunada, 'Palag-anem ti sangol nga inkabil ti amam kadakami'?”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Simmungbat kenkuana dagiti agtutubo a lallaki a kinaubingan ni Rehoboam, kinunada, “Ibagam kadagidiay a tattao a nangibaga kenka a pinadagsen ti amam a ni Solomon ti sangolda ket masapul a palag-anem. Rumbeng nga ibagam kadakuada, '“Napuspuskol ti kikitko ngem iti siket ti amak."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Isu nga ita, no pay pinaawitnakayo ti amak iti nadagsen a sangol, nayunakto ti sangolyo. Dinusanakayo ti amak babaen kadagiti saplit, ngem dusaenkayonto babaen iti saplit a nasaksakit pay ngenm iti kagat dagiti manggagama.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Napan ngarud ni Jeroboam ken dagiti amin a tattao kenni Rehoboam iti maikatlo nga aldaw, kas naibalakad ti ari idi kinunana, “Agsublikayonto kaniak iti maikatlo nga aldaw.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nagubsang ti panangsungbat ti ari kadagiti tattao ket saanna inkankano ti pammagbaga dagiti panglakayen nga imbagada kenkuana."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nagsao isuna kadakuada ket sinurotna ti pammagbaga dagiti agtutubo a lallaki; kinunana, “Pinaawitannakayo ti amak iti nadagsen a sangol, ngem nayunakto ti sangolyo. Dinusanakayo ti amak babaen kadagiti saplit, ngem dusaenkayonto babaen iti saplit a nasaksakit pay ngem iti kagat dagiti manggagamma.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Saan ngarud nga impangag ti ari dagiti tattao, ta daytoy ti pagbaliwan dagiti pasamak nga inyeg ni Yahweh, tapno ipatungpalna dagiti sasaona nga imbagana babaen kenni Ahija a Silohita kenni Jeroboam nga anak ni Nabat."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Idi makita ti entero nga Israel a saan ida nga impangag ti ari, simmungbat dagiti tattao kenkuana ket kinunada, “Ania aya ti bingaytayo kenni David? Awan ti tawidtayo iti anak ni Jesse! Agawidkayo kadagiti toldayo, Israel. Ita makaammokan iti bukodmo a pagtaengan, David.” Isu a nagsubli ti Israel kadagiti toldada."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ngem iti biang dagiti tattao ti Israel nga agnanaed kadagiti siudad ti Juda, nagbalin nga arida ni Rehoboam."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ket imbaon ni ari Rehoboam ni Adoram, a mangimatmaton iti nainkapilitan a panagtrabaho, ngem binatbato isuna ti entero nga Israel agingga a natay. Timmaray a dagus ni Ari Rehoboam babaen iti karwahena ket napan idiay Jerusalem."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Isu a bumusbusoren ti Israel iti balay ni David agpapan ita."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Napasamak nga idi nangeg ti entero nga Israel a nagsubli ni Jeroboam, nangibaonda iti mapan mangayab kenkuana iti gimongda ket pinagbalinda isuna nga ari iti entero nga Israel. Awan ti uray maysa a simmurot iti pamilia ni David, malaksid laeng iti tribu ti Juda."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Idi simmangpet ni Rehoboam idiay Jerusalem, inummongna amin dagiti tattao ti Juda ken ti tribu ni Benjamin; adda iti 180, 000 a soldado a napili, tapno makiranget kadagiti tattao ti Israel, tapno maisubli ti pagarian kenni Rehoboam nga anak ni Solomon."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ngem immay ti sao ti Dios kenni Semaias, a tao ti Dios; kinunana,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Agsaoka kenni Rehoboam nga anak ni Solomon, nga ari ti Juda, iti amin a tattao ti Juda ken Benjamin, ken kadagiti dadduma pay a tattao; kunaem,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "kastoy ti kuna ni Yahweh: Masapul a saanyo a rauten wenno karanget dagiti kakabsatyo a tattao ti Israel. Masapul nga agsubli ti tunggal maysa iti pagtaenganna, ta dagitoy a pasamak ket naaramid babaen kaniak.”' Isu nga impangagda ti sao ni Yahweh ket nagsublida ken nagawidda, ket nagtulnogda iti saona."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ket imbangon ni Jeroboam ti Sikem idiay turod a pagillian ti Efraim, ket nagnaed sadiay. Rimmuar isuna sadiay ket imbangonna ti Penuel."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kinuna ni Jeroboam iti nakemna, “Ita agsublinto ti pagarian iti balay ni David."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "No dagitoy a tattao ket mapanda mangidatag kadagiti daton iti templo ni Yahweh idiay Jerusalem, ket agsublinto ngarud ti puso dagitoy a tattao iti apoda, kenni Rehoboam nga ari ti Juda. Papatayendakto ket agsublida kenni Rehoboam nga ari ti Juda.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Isu a dimmawat ni Ari Jeroboam iti balakad ket nangaramid iti dua a sinan-baka a balitok; kinunana kadagiti tattao, “Narigat unay para kadakayo ti mapan idiay Jerusalem. Israel, adtoy dagiti ti diosyo a nangiruar kadakayo manipud iti daga ti Egipto.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Inkabilna ti maysa idiay Betel ken ti sabali idiay Dan."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Isu a daytoy nga aramid ket nagbalin a basol. Napan dagiti tattao iti maysa wenno iti maysa, agingga idiay Dan."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Nangaramid ni Jeroboam kadagiti templo ken kadagiti disso a pagdaydayawan; nangdutok pay isuna kadagiti padi manipud kadagiti amin a tattao, a saan a nagtaud kadagiti putot ni Levi."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Nangituding ni Jeroboam iti panagrambak iti maikawalo a bulan, iti maikasangapulo ket lima nga aldaw ti bulan, a kas iti panagrambak idiay Juda, ket napan isuna iti altar. Kasta met laeng ti inaramidna idiay Betel, nangidatdaton isuna kadagiti sinan-baka nga inaramidna, ken insaadna dagiti padi idiay Betel kadagiti disso a pagdaydayawan nga inaramidna."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Napan ni Jereboam iti altar nga inaramidna idiay Betel iti maikasangapulo ket lima nga aldaw iti maikawalo a bulan, iti bulan a pinanggepna iti mismo a panunotna; nangituding iti panagrambak para kadagiti tattao ti Israel ken napan iti altar tapno mangpuor iti insenso."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Manipud Juda, adda maysa a tao ti Dios a napan idiay Betel gapu iti sao ni Yahweh. Agtaktakder idi ni Jeroboam iti sangoanan ti altar tapno mangpuor iti insenso."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nagpukkaw ti tao ti Dios iti maibusor iti altar babaen iti sao ni Yahweh a kinunana, “O Altar, Altar, kuna ni Yahweh, 'Kitaem, maiyanakto ti maysa a lalaki iti pamilia ni David, Josias ti naganna, ket idatonnanto kenka dagiti papadi dagiti pagdaydayawan nga agpupuor iti insenso kenka; agpuordanto kenka kadagiti tulang ti tao.'”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ket nangted iti pagilasinan ti tao ti Dios iti dayta met laeng nga aldaw, a kunana, “Daytoy ti pagilasinan nga imbaga ni Yahweh: 'Kitaenyo, marakrakto ti altar, ket dagiti dapo iti rabaw daytoy ket maibukbokto.'”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Idi nangngeg ti ari ti imbaga ti tao ti Dios, a nagpukkaw isuna iti maibusor iti altar ti Betel, inyunnat ni Jeroboam ti imana manipud iti altar, kunana, “Tiliwenyo isuna.” Ket timangken ti ima nga inyunnatna a maibusor iti tao, isu a saanna a makukot."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kasta met a narba ti altar, ket naibukbok dagiti dapo manipud iti altar, kas inladawan ti pagilasinan nga inted ti tao ti Dios babaen iti sao ni Yahweh."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Simmungbat ni Ari Jeroboam ket kinunana iti tao ti Dios, “Dumawatka ti kaasi ni Yahweh a Diosmo ket ikararagannak, tapno umimbag koma manen ti imak,” Isu a nagkararag ti tao ti Dios kenni Yahweh, ket immimbag ti ima ti ari, ket nagbalin a kas iti sigud."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kinuna ti ari iti tao ti Dios, “Sumurotka kaniak iti pagtaengak ket manganka, ket ikkanka ti gungguna.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kinuna ti tao ti Dios iti ari, “Uray no itedmo kaniak ti kagudua dagiti sanikuam, saanak a sumurot kenka, wenno mangan iti taraon wenno uminom iti danum iti daytoy a lugar,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "gapu ta binilinnak ni Yahweh babaen iti saona, 'Saankanto a mangan iti tinapay wenno uminom iti danum, wenno agsubli babaen iti dalan a naggapuam.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pimmanaw ngarud ti tao ti Dios ket nagna iti sabali a dalan ket saan a nagsubli iti balayna iti dalan a nagnaanna a napan idiay Betel."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ita, adda lakay a profeta nga agnanaed idiay Betel, ket immay ti maysa kadagiti putotna a lallaki ket imbagana kenkuana dagiti amin a banbanag nga inaramid ti tao ti Dios iti dayta nga aldaw idiay Betel. Imbaga pay dagiti putotna a lallaki kenkuana dagiti sao nga imbaga ti tao ti Dios iti ari."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kinuna ti amada kadakuada, “Sadino a dalan ti nagturonganna?” Ita nakita dagiti putotna a lallaki ti dalan a nagturongan ti tao ti Dios a naggapu idiay Juda."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Isu a kinunana kadagiti annakna a lallaki, “Silyaanyo ti asno para kaniak.” Isu a sinilyaanda ti asno ket nagsakay isuna iti daytoy."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kinamakam ti lakay a profeta iti tao ti Dios ket nasarakanna daytoy a nakatugaw iti sirok ti maysa a kayo a lugo; ket kinunana kenkuana, “Sika kadi ti tao ti Dios a naggapu idiay Juda?” Simmungbat isuna, “Siak.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ket kinuna ti lakay a profeta kenkuana, “Sumurotka kaniak iti pagtaengak ket manganka iti taraon.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Simmungbat ti tao ti Dios, “Saanak nga agsubli a kaduam wenno sumurot kenka, wenno mangan iti taraon wenno uminom iti danum a kaduam iti daytoy a lugar,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "gapu ta naibilin kaniak babaen iti sao ni Yahweh, 'Saankanto a mangan iti taraon wenno uminom iti danum sadiay, wenno agsubli iti dalan a nagnaam.'”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Isu a kinuna ti lakay a profeta kenkuana, “Maysaak met a profeta a kas kenka, ket kinasaritanak ti maysa nga anghel babaen iti sao ni Yahweh, a kunana, 'Isublim isuna iti balaymo, tapno mangan isuna iti taraon ken uminom iti danum.'” Ngem agul-ulbod isuna iti tao ti Dios."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Isu a nagsubli ti tao ti Dios a kadua ti lakay a profeta ket nangan iti taraon iti balayna ken imminom iti danum."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Bayat a nakatugawda iti abay ti lamisaan, immay ti sao ni Yahweh iti profeta a nangisubli kenkuana,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "ket impukkawna iti tao ti Dios a naggapu idiay Juda, kunana, “Kuna ni Yahweh, 'Gapu ta nagsukirka iti sao ni Yahweh ken saanmo a tinungpal ti bilin nga inted kenka ni Yahweh a Diosmo,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "ngem nagsublika ken nanganka iti taraon ken imminom iti danum iti lugar nga imbaga kenka ni Yahweh a saanka a mangan iti taraon ken saanka nga uminom iti danum, saanto a maitabon ti bagim iti nakaitaneman dagiti ammam.'”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kalpasan a nangan isuna iti taraon ken kalpasan nga imminom, sinalyaan ti profeta ti asno ti tao ti Dios, ti lalaki a simmurot kenkuana a nagsubli."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Idi nakapanaw ti tao ti Dios, nasabat isuna ti maysa a leon iti dalan ket pinatayna isuna, ket naiwalang ti bangkayna iti dalan. Ket nagtakder ti asno iti abay daytoy, ket nagtakder met ti leon iti abay ti bangkay."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Idi limmabas dagiti tattao ken nakitada ti naiwalang a bangkay iti dalan, ken ti agtaktakder a leon iti abay ti bangkay, napanda imbaga daytoy idiay siudad a pagnanaedan ti lakay a profeta."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Idi nangngeg daytoy ti profeta a nangisubli kenkuana manipud iti dalan, kinunana, “Isu ti tao ti Dios a saan a nagtulnog iti sao ni Yahweh. Inted ngarud ni Yahweh isuna iti leon, a nangrangrangkay kenkuana ken nangpatay kenkuana, kas impakdaar kenkuana ti sao ni Yahweh.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Isu a nagsao ti lakay a profeta kadagiti putotna a lallaki, a kunana, “Silyaanyo ti asnok,” ket sinilyaanda daytoy."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Napan ket nasarakanna ti naiwalang a bangkay iti dalan, ken ti asno ken ti leon nga agtaktakder iti abay ti bangkay. Saan a kinnan ti leon ti bangkay, ken saanna met a dinarup ti asno."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Binagkat ti profeta ti bangkay ti tao ti Dios, insakayna daytoy iti asno, ken insublina daytoy. Dimteng isuna iti siudadna tapno dung-awan ken maitabon isuna."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Impaiddana ti bangkay iti bukodna a tanem, ket dinung-awanda isuna, a kunada, “Asi ka pay, kabsatko!”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ket kalpasan a naitabonna isuna, nagsao ti lakay a profeta kadagiti putotna a lallaki, a kunana, “Inton matayak, itabondak iti tanem a nakaipunponan ti tao ti Dios. Ikabilyo dagiti tulangko iti abay dagiti tulangna."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ta awan duadua a mapasamakto ti imbagana idi nagpukkaw isuna babaen iti sao ni Yahweh iti maibusor iti altar idiay Betel, ken maibusor kadagiti amin a templo nga adda kadagiti disso a pagdaydayawan kadagiti siudad ti Samaria.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kalpasan daytoy, saan a timmallikud ni Jeroboam iti dakes a wagasna, ngem nangisaad latta kadagiti padi para kadagiti disso a pagdaydayawan manipud kadagiti amin a tattao. Kinonsagraranna ti siasinoman a mayat nga agserbi, tapno adda iti padi para kadagiti pagdaydayawan."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Daytoy a banag ket maysa a basol iti pamilia ni Jeroboam ket isu iti nakaigapuan ti pannakaikkat ken pannakadadael daytoy iti rabaw ti daga."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Iti dayta a tiempo, nagsakit ni Abias nga anak ni Jeroboam."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kinuna ni Jeroboam iti asawana, “Pangaasim ta agrubbuatka ket manglimlimoka, tapno saanka a mailasin a kas asawak, ket mapanka idiay Silo, gapu ta adda sadiay ni Ahija a profeta; isuna ti nagsao maipanggep kaniak, kinunana nga agbalinakto nga ari kadagitoy a tattao."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mangitugotka iti sangapulo a tinapay, sumagmamano a bibingka ken maysa garapon a diro, ket mapanka kenni Ahija. Ibagananto kenka no anianto ti mapasamak iti ubing.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kasta ti inaramid ti asawa ni Jeroboam; pimmanaw isuna ket napan idiay Silo ket dimteng iti balay ni Ahija. Ita, saanen a makakita ni Ahija, ta kimmapuyen dagiti matana gapu iti tawenna."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kinuna ni Yahweh kenni Ahija, “Kitaem, um-umay ti asawa ni Jeroboam tapno agdawat iti pamagbaga kenka maipangggep iti anakna, ta agsakit isuna. Kastoy ti ibagam kenkuana, gapu ta inton sumangpet isuna, agpammarangto a kasla sabali isuna a babai.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Idi nangeg ni Ahija ti arimpadekna bayat nga umun-uneg isuna iti ruangan, kinunana, “Sumrekka, asawa ni Jeroboam. Apay nga agpampammarangka a sabali a tao? Naibaonak kenka nga addaan iti saan a nasayaat a damag."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mapanka, ibagam kenni Jeroboam a kuna ni Yahweh a Dios ti Israel, 'Pinilika manipud kadagiti tattao tapno pagbalinenka a mangidaulo kadagiti tattaok nga Israelita."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Innalak ti pagarian manipud iti pamilia ni David ket intedko kenka daytoy, ngem saanka a kas iti adipenko a ni David, a nagtulnog kadagiti bilbilinko ken simmurot kaniak iti amin a pusona, ken aramidenna laeng ti rumbeng iti panagkitak."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ngem ketdi, nakaaramidka iti dakes, a nakarkaro ngem kadagiti amin nga imun-una kenka. Nangaramidka kadagiti didiosen, ken nangsukogka kadagiti landok a ladawan tapno pagpungtotennak, ket tallikudannak"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kitaem ngarud, mangyegak iti didigra iti pamiliam; pukawekto kenka ti tunggal ubing a lallaki iti Israel, balud man wenno siwawaya, ket ikkatekto amin ti pamiliam, kas iti maysa a tao a mangpupuor iti rugit agingga a mapukaw daytoy."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Siasinoman a kameng ti pamiliam a matay iti uneg ti siudad ket kanento dagiti aso, ket siasinoman a matay idiay away ket kanento dagiti billit iti tangatang, ta Siak, a ni Yahweh, ti nagkuna iti daytoy.'"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Isu nga agawidkan, asawa ni Jeroboam, ket agsublika iti pagtaengam; inton sumrek ti sakam iti siudad, matayto ti ubing a ni Abija."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dung-awanto isuna ti entero nga Israel ken itabonda isuna. Isuna laeng manipud iti pamilia ni Jeroboam ti maitanem, gapu ta isuna laeng, manipud iti balay ni Jeroboam, ti pakasarakan iti nasayaat iti imatang ni Yahweh a Dios ti Israel."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kasta met a mangisaadto ni Yahweh iti maysa nga ari ti Israel a manggibus iti pamilia ni Jeroboam iti dayta nga aldaw. Itan ti aldaw."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ta darupento ni Yahweh ti Israel a kas iti runo a nagungon iti danum, ket parutennanto ti Israel manpud iti daytoy a nadam-eg a daga nga intedna kadagiti kapuonanda. Iwara-warananto ida iti ballasiw ti Karayan Eufrates, gapu ta nangaramidda kadagiti imahe ni Asera a diosda ket pinagpungtotda ni Yahweh."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Baybay-annanto ti Israel gapu kadagiti basol ni Jeroboam, dagiti basol nga inaramidna, ket insungsongna nga agbasol ti Israel babaen iti daytoy.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Isu a timmakder ti asawa ni Jeroboam ket pimmanaw, ket dimteng idiay Tirza. Apaman a nakastrek isuna iti pagserkan ti balayna, natay ti ubing."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Intabon isuna ti entero nga Israel ken dinung-awanda isuna, kas naibaga kadakuada babaen iti sasao ni Yahweh a sinaritana babaen iti adipenna a ni profeta Ahija."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "No maipapan kadagiti dadduma a banbanag maipanggep kenni Jeroboam, no kasano a nakigubat ken no kasano a nagturay isuna, adtoy, naisurat dagitoy iti Libro dagiti Pakasaritaan dagiti Ari ti Israel."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nagturay ni Jeroboam iti duapulo ket dua a tawen ket kalpasanna pimmusay isuna, ket ni Nadab nga anakna ti nagbalin nga ari a simmukat kenkuana."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ita, ni Rehoboam nga anak ni Solomon ket agturturay idiay Juda. Uppat a pulo ket maysa iti tawen ni Rehoboam idi nagbalin isuna nga ari, ket nagturay isuna iti sangapulo ket pito a tawen idiay Jerusalem, ti siudad a pinili ni Yahweh manipud kadagiti amin a tribu ti Israel a pangikabilanna iti naganna. Ti nagan ti inana ket Naama nga Ammonita."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Dakes ti inaramid ti Juda iti imatang ni Yahweh; pinagimonda isuna gapu kadagiti basol nga inaramidda, a nakarkaro ngem kadagiti banbanag nga inaramid dagiti ammada."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ta nangaramidda pay kadagiti nangato a disso a pagdaydayawanda, nasagradoan a bato nga adigi, ken imahe ni Asera kadagiti nangato a turod ken sirok iti narukbos a kayo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Adda pay dagiti lallaki a balangkantis iti daga. Inaramidda met dagiti makarimon a banbanag nga inaramid dagiti nasion a pinatalaw ni Yahweh iti sangoanan dagiti tattao ti Israel."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ket napasamak iti maikalima a tawen ni Ari Rehoboam, bimmusor ni Sisak nga ari ti Egipto iti Jerusalem."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Innalana dagiti gameng iti balay ni Yahweh, ken dagiti gameng iti balay ti ari. Innalana amin a banbanag; innalana pay dagiti kalasag a balitok nga inaramid ni Solomon."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Nagaramid ni ari Rehoboam kadagiti kalasag a bronse a kasukatna ket intalekna dagitoy kadagiti ima dagiti mangidadaulo iti guardia, a mangbanbantay kadagiti ruangan ti balay ti ari."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Napasamak a tunggal sumrek ti ari iti balay ni Yahweh, bagkaten dagitoy dagiti agbanbantay; ket kalpasanna, isublida dagitoy iti balay a paggigianan dagiti guardia."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "No maipapan kadagiti dadduma a banbanag maipanggep kenni Rehoboam, ken amin nga inaramidna, saan kadi a naisurat dagidiay iti Libro dagiti Pakasaritaan dagiti Ari ti Juda?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kanayon nga adda ti agtultuloy a gubat iti nagbaetan iti balay ni Rehoboam ken ti balay ni Jeroboam."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Pimmusay ni Rehoboam ket intabonda isuna iti nakaitabonan dagiti kapuonanda idiay siudad ni David. Ti nagan ti inana ket Naama nga Ammonita. Nagbalin nga ari ni Abias nga anakna kas kasukatna."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Iti maika-sangapulo ket walo a tawen a panagturay ni Ari Jeroboam nga anak ni Nabat, nangrugi a nagturay ni Abias idiay Juda."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nagturay isuna iti tallo a tawen idiay Jerusalem. Ti nagan ti inana ket Maaca, anak isuna ni Absalom."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Simmurot isuna kadagiti basol nga inaramid daydi amana sakbay iti panagbalinna nga ari; saan a napudno ti pusona kenni Yahweh a Diosna a kas iti kinapudno daydi David a kapuonanna."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nupay kasta, maigapu kenni David, inikkan isuna ni Yahweh a Diosna iti pagsilawan idiay Jerusalem babaen iti panangipaayna kenni Abias iti anak a lalaki a sumarunonto kenkuana nga agturay tapno papigsaenna ti Jerusalem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Inaramid ti Dios daytoy gapu ta inaramid ni David ti umno iti imatangna; iti unos ti panagbiagna, saanna a sinukir dagiti aniaman nga imbilinna kenkuana, malaksid laeng iti inaramidna kenni Urias a Heteo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ita, adda panaggubat iti nagbaetan da Rehoboam ken Jeroboam iti amin nga al-aldaw iti panagbiag ni Abias."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Maipanggep kadagiti dadduma a banbanag maipapan kenni Abias, amin nga inaramidna, saan kadi a naisurat dagitoy iti Libro dagiti Pakasaritaan dagiti Ar-ari ti Juda? Adda panagginnubat da Abias ken Jeroboam."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pimmusay ni Abias ket intabonda isuna iti siudad ni David. Ni Asa nga anakna ti nagbalin nga ari a kas kasukatna."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Iti maika-duapulo a tawen a panagturay ni Jeroboam nga ari ti Israel, nangrugi nga agturay ni Asa idiay Juda."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nagturay isuna iti uppat a pulo ket maysa a tawen idiay Jerusalem. Ti nagan ti apongna a babai ket Maaca, ti anak ni Absalom."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Inaramid ni Asa ti nasayaat iti imatang ni Yahweh, kas iti inaramid ni David a kapuonanna."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pinapanawna dagiti lallaki a balangkantis nga agsersrebi para kadagiti didiosen manipud iti daga ken inikkatna dagiti didiosen nga inaramid dagiti kapuonanna."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Inikkatna met ti kinareyna ni Maaca nga apongna a baket, gapu ta nangaramid isuna iti makarimon nga imahen iti didiosen nga ni Asera. Rinebba ni Asa dagiti makarimon nga imahen ket pinuoranna idiay Tanap ti Kidron."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ngem saan a naikkat dagiti pagdaydayawan. Nupay kasta, ti puso ni Asa ket naan-anay a napudno kenni Yahweh iti unos ti panagbiagna."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Impanna iti balay ni Yahweh dagiti banbanag nga indaton ti amana kenni Yahweh ken dagiti banbanag nga indatonna, dagiti banbanag a naaramid manipud iti pirak ken balitok."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Adda iti panaggubat iti nagbaetan da Asa ken Baasa nga ari ti Israel iti amin nga aldaw a panagturayda."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Rinaut ni Baasa nga ari ti Israel ti Juda ken pinatakderanna ti pader ti Rama, tapno malapdanna ti ipapanaw ken iseserrek ti siasinoman iti daga ni Asa nga ari ti Juda."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ket innala ni Asa dagiti amin a pirak ken balitok a nabati kadagiti pagiduldulinan iti balay ni Yahweh, ken kadagiti pagiduldulinan iti palasio ti ari. Inyawatna dagitoy kadagiti adipenna ket impatulodna kenni Ben-hadad nga anak ni Tabrimmon nga anak ni Hezion nga ari ti Aram nga agnanaed idiay Damasco. Kinunana,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Agtulagta a dua, a kas iti panagtulag idi dagiti ammata. Kitaem, impatulodanka iti sagut a pirak ken balitok. Waswasem ti katulagam kenni Baasa nga ari ti Israel, tapno saannakon a buriburen ni Baasa.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dimngeg ni Ben-hadad kenni Ari Asa ket imbaonna dagiti mangidadaulo iti armadana, ket rinautda dagiti siudad ti Israel. Rinautda ti Ijon, Dan, Abelmet-Maaca ken ti entero a Kinneret agraman ti entero a daga ti Neftali."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ket napasamak nga idi nangngeg ni Baasa daytoy, insardengna ti pannakaipatakder iti pader ti Rama ket nagsubli isuna idiay Tirza."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kalpasanna, nangipaulog ni Ari Asa iti maysa a bilin iti entero a Juda, a pakaibilangan ti amin. Innalada dagiti batbato ken dagiti troso iti Rama nga ar-aramaten ni Baasa iti panangipatakderna iti pader iti siudad. Ket inusar ni Ari Asa dagita a banbanag a pangsarikedkedna iti Geba ti Benjamin ken Mizpa."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Maipapan iti dadduma a pasamak maipapan kenni Asa, amin a kinabilegna ken inaramidna, ken dagiti siudad nga imbangonna, saan kadi a naisurat dagitoy iti Libro ti Pakasaritaan dagiti Ar-ari ti Juda? Ngem idi lakayen isuna, naaddaan isuna iti sakit iti saka."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kalpasanna, pimmusay ni Asa ket naitabon iti nakaitabonan dagiti kapuonanna iti siudad ni David nga amana. Ni Jehosafat nga anakna ti nagbalin nga ari kas kasukatna."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Iti maikadua a tawen a panagturay ni Asa nga ari ti Juda, nangrugi nga agturay idiay Israel ni Nadab nga anak ni Jeroboam; nagturay isuna idiay Israel iti dua a tawen."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Dakes ti inaramidna iti imatang ni Yahweh ket nagbiag iti wagas ti amana, ken iti basolna, babaen iti panangisungsongna iti Israel nga agbasol."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Pinanggep ni Baasa nga anak ni Ahijah a nagtaud iti pamilia ni Isacar, a papatayen ni Nadab; pinatay isuna ni Baasa idiay Gebbeton, a masakupan dagiti Filisteo, ta rarauten idi ni Nadab ken amin nga Israel ti Gebbeton."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Iti maikatlo a tawen a panagturay ni Asa nga ari ti Juda, pinatay ni Baasa ni Nadab ket simmukat isuna kenkuana nga ari."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Apaman a nagbalin isuna nga ari, pinatay amin ni Baasa ti pamilia ni Jeroboam. Awan ti imbatina a sibibiag kadagiti kaputotan ni Jeroboam; iti kastoy a wagas, dinadaelna ti panagarinto dagiti kaputotan ni Jeroboam, kas iti insao ni Yahweh babaen iti adipenna a ni Ahija a taga-Silo,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "gapu kadagiti basol ni Jeroboam nga inaramidna ken ti pananginsungsongna iti Israel nga agbasol, gapu ta pinagpungtotna ni Yahweh a Dios ti Israel."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Maipapan kadagiti dadduma a pasamak maipapan kenni Nadab, ken amin nga inaramidna, saan kadi a naisurat dagitoy iti Libro ti Pakasaritaan dagiti Ar-ari ti Israel?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Adda panaggubat iti nagbaetan da Asa ken Baasa iti unos ti panagbiagda."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Iti maikatallo a tawen a panagturay ni Asa nga ari ti Juda, nangrugi nga agturay ni Baasa nga anak ni Ahija iti entero nga Israel idiay Tirza ket nagturay isuna iti duapulo ket uppat a tawen."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Dakes ti inaramidna iti imatang ni Yahweh ket nagbiag iti wagas ni Jeroboam ken iti basolna babaen iti pangisungsongna iti Israel nga agbasol."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Immay ti sao ni Yahweh kenni Jehu nga anak ni Hanani a maibusor kenni Baasa a kunana,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Uray no intan-okka manipud iti tapok ken pinagbalinka a pangulo dagiti tattaok nga Israelita, nagbiagka iti wagas ni Jeroboam ket insungsongmo nga agbasol dagiti tattaok nga Israelita, a nakaigapuan ti panagpungtotko babaen kadagiti basbasolda."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dumngegka, pukawekto a naan-anay ni Baasa ken ti amin a pamiliana, ken aramidekto ti pamiliam a kas iti pamilia ni Jeroboam nga anak ni Nabat."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kanento dagiti aso ti siasinoman a maibilang kenni Baasa a matay iti siudad, ket kanento dagiti billit iti tangatang ti siasinoman a matay kadagiti away.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Maipanggep kadagiti dadduma a banbanag maipapan kenni Baasa, ti inaramidna, ken ti kinabilegna, saan kadi a naisurat dagitoy iti Libro ti Pakasaritaan dagiti Ar-ari ti Israel?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pimmusay ni Baasa ket naitabon idiay Tirza, ket ni Ela nga anakna ti nagbalin nga ari a kas kasukatna."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Isu a babaen kenni profeta a Jehu nga anak ni Hanani, agpada a naipadanon kenni Baasa ken iti pamiliana ti sao ni Yahweh, gapu kadagiti amin a dakes nga inaramidna iti imatang ni Yahweh, a nakaigapuan ti panagpungtotna babaen kadagiti aramid dagiti imana, kas iti pamilia ni Jeroboam, ken gapu ta pinatayna pay amin a pamilia ni Jeroboam."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Iti maika-duapulo ket innem a tawen a panagturay ni Asa nga ari ti Juda, nangrugi nga agturay iti Israel idiay Tirza ni Ela nga anak ni Baasa; nagturay isuna iti dua a tawen."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pinanggep ni Zimri nga adipenna, a pangulo ti kagudua dagiti karwahena, a patayen ni Ela. Ita, adda ni Ela idiay Tirza, nagin-inom iti arak agingga a nabartek iti balay ni Arza, nga isu ti mangimatmaton iti sangkabalayan idiay Tirza."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Simrek ni Zimri ket dinarupna ken pinatayna isuna, iti maika-duapulo ket pito a tawen a panagturay ni Asa nga ari iti Juda, ket simmukat isuna nga ari kenni Ela."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Idi nangrugi nga agturay ni Zimri, apaman a nagtugaw isuna iti tronona, pinatayna amin ti pamilia ni Baasa. Awan ti imbatina a sibibiag uray maysa a lalaki nga ubing, wenno kabagianna ken gagayyemna."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Isu a dinadael amin ni Zimri ti pamilia ni Baasa, kas iti imbaga kadakuada ti sao ni Yahweh, nga insaona maibusor kenni Baasa babaen kenni Jehu a profeta,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "gapu kadagiti amin a basol nga inaramid da Baasa ken Ela nga anakna, ken iti panangisungsongda iti Israel nga agbasol, a nakaigapuan ti panagpungtot ni Yahweh a Dios ti Israel, kadagiti didiosenda."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Maipanggep kadagiti dadduma a pasamak maipapan kenni Ela, amin nga inaramidna, saan kadi a naisurat dagitoy iti Libro ti Pakasaritaan dagiti Ar-ari ti Israel?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Iti maika-dua pulo ket pito a tawen a panagturay ni Asa nga ari ti Juda, nagturay ni Zimri idiay Tirza iti pito laeng nga aldaw. Ita, nagkampo ti armada idiay Gebbeton, a masakupan dagiti Filisteo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nangngeg ti armada a nagkampo sadiay a naibaga, “Insikat ni Zimri ti biag ti ari ket pinatayna.” Isu nga iti dayta nga aldaw iti kampo, insaad ti entero nga Israel ni Omri a mangidadaulo iti armada, a kas ari ti Israel."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Manipud Gebbeton, simmang-at ni Omri a kaduana ti amin nga Israel ket linakubda ti Tirza."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Isu nga idi nakita ni Zimri a naparmeken ti siudad, napan isuna iti sarikedked a naisilpo iti palasio ti ari ken pinuoranna ti pasdek nga ayanna; iti kastoy a wagas, natay isuna iti pannakauramna."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Daytoy ket gapu kadagiti nakabasolanna iti panangaramidna iti dakes iti imatang ni Yahweh, babaen iti panagbiagna iti wagas ni Jeroboam ken iti basol nga inaramidna, ken iti panangisungsongna iti Israel nga agbasol."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Maipanggep kadagiti dadduma a pasamak maipapan kenni Zimri, ken ti pananglipot nga inaramidna, saan kadi a naisurat dagitoy iti Libro ti Pakasaritaan dagiti Ar-ari ti Israel?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ket nabingay dagiti tattao ti Israel iti dua a paset. Kagudua kadagiti tattao ti simmurot kenni Tibni nga anak ni Ginat, tapno pagbalinenda isuna nga ari, ket ti kagudua ket simmurot kenni Omri."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ngem nabilbileg dagiti tattao a simmurot kenni Omri ngem kadagiti tattao a simmurot kenni Tibni nga anak ni Ginat. Isu a natay ni Tibni ket ni Omri ti nagbalin nga ari."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nangrugi a nagturay ni Omri iti entero nga Israel idi maika-tallo pulo ket maysa a tawen a panagturay ni Asa nga ari iti Juda, ket nagturay isuna iti sangapulo ket dua a tawen. Nagturay isuna manipud idiay Tirza iti innem a tawen."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ginatangna ti turod ti Samaria kenni Semer iti dua a talento ti pirak. Nangbangon isuna iti siudad iti turod ket pinanagananna ti siudad iti Samaria, nga inadawna iti nagan ni Semer a sigud nga akin-kukua iti turod."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Dakes ti inaramid ni Omri iti imatang ni Yahweh ken nadangdangkes isuna ngem kadagiti amin nga ari a sinukatanna."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ta nagbiag isuna iti amin a wagas ni Jeroboam nga anak ni Nabat, ken kadagiti basolna babaen iti panangisungsongna iti Israel nga agbasol, ken nakaigapuan ti panagpungtot ni Yahweh a Dios ti Israel kadagiti didiosenda."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Maipapan kadagiti dadduma a banbanag maipapan kenni Omri ken dagiti inaramidna, ti kinabileg nga impakitana, saan kadi a naisurat dagitoy iti Libro ti Pakasaritaan dagiti Ar-ari ti Israel?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Pimmusay ngarud ni Omri ket naitabon idiay Samaria; ni Ahab nga anakna ti nagbalin nga ari a kas kasukatna."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Iti maika-tallo pulo ket walo a tawen a panagturay ni Asa nga ari iti Juda, nangrugi a nagturay idiay Israel ni Ahab nga anak ni Omri. Nagturay ni Ahab nga anak ni Omri iti Israel idiay Samaria iti duapulo ket dua a tawen."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Dakes ti inaramid ni Ahab nga anak ni Omri iti imatang ni Yahweh, nakarkaro ngem kadagiti inaramid dagiti ari sakbay kenkuana."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Nalag-an laeng a banag kenni Ahab nga agbiag kadagiti basol a kas kenni Jeroboam nga anak ni Nabat, isu nga inasawana ni Jezebel nga anak ni Etbaal nga ari ti Sidon; napan isuna ket nagdaydayaw kenni Baal ken nagrukbab isuna kenkuana."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Nagaramid isuna iti altar para kenni Baal iti balay ni Baal, nga inaramidna idiay Samaria."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Nangaramid ni Ahab iti imahen ni Asera. Ad-adu pay ti inaramid ni Ahab a nakaigapuan ti panagpungtot ni Yahweh a Dios ti Israel, ngem kadagiti amin nga ari iti Israel sakbay kenkuana."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Kadagiti tawtawen a nagturay ni Ahab, binangon manen ni Hiel ti Jerico. Gapu iti panangisaadna iti pundasion ti siudad natay ni Abiram nga inauna nga anakna, ken gapu iti panangtarimaanna kadagiti ruangan ti siudad natay ni Segub nga inaudi nga anakna, ket inaramidda daytoy gapu ta tinungpalda ti sao ni Yahweh, nga imbagana idi kenni Josue nga anak ni Nun."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kinuna ni Elias a taga-Tisbe a masakupan ti Galaad, kenni Ahab, “Iti nagan ni Yahweh nga adda iti agnanayon a Dios ti Israel, a pagserserbiak, awanto ti linnaaw wenno tudo kadagitoy a tawtawen malaksid no ibagak nga umadda.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Immay ti sao ni Yahweh kenni Elias a kunana,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Pumanawka ditoy ket mapanka iti daya; aglemmengka iti waig ti Kerit nga adda iti daya ti Jordan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Uminomkanto iti danum iti waig ket binilinkon dagiti uwak a pakanendakanto sadiay."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Napan ngarud ni Elias ket inaramidna ti kas iti sao nga imbilin ni Yahweh. Napan nagnaed isuna idiay igid ti waig ti Kerit, nga adda iti daya ti Jordan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nangyeg dagiti uwak kenkuana iti tinapay ken karne iti agsapa ken iti rabii, ket imminum isuna iti waig."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ngem saan a nagbayag, natianan ti waig gapu ta saan a nagtudtudo iti daga."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Immay ti sao ni Yahweh kenkuana a kinunana,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Agrubwatka, mapanka idiay Sarefat a masakupan ti Sidon, ket agnaedka sadiay. Dumngegka, binilinko ti maysa a balo a babai sadiay a mangisabetto iti kasapulam.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nagrubuat ngarud isuna ket napan idiay Sarefat ket idi makadanon iti pagserkan ti siudad, adda maysa a balo a babai sadiay a mangaykayo. Isu nga immawag isuna kenkuana ket kinunana, “Pangngaasim ta iyegannak iti bassit a danum tapno uminomak.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Bayat a mapmapan ti balo tapno mangala iti danum, immawag ni Elias kenkuana ket kinunana, “Pangngaasim ta iyegannak iti maysa a tinapay.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Simmungbat ti balo, “Iti nagan ni Yahweh a Diosmo nga adda iti agnanayon, awan ti tinapayko, ngem adda sangarakem laeng nga arina iti burnay ken sangkabassit a lana iti garapon. Kitaem, mangal-alaak iti dua a kayo a pagsungrod tapno panglutok iti daytoy nga agpaay kaniak ken iti anakko a lalaki, tapno makapangankami ket kalpasanna, mataykami.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kinuna ni Elias kenkuana, “Saanka nga agdanag. Mapanka ket aramidem ti imbagam, ngem iyaramidannak nga umuna iti sangkabassit a tinapay ket iyegmo kaniak. Ket kalpasanna, agaramidka iti para kenka ken iti anakmo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ta kuna ni Yahweh a Dios ti Israel, 'Saanto a maibusan ti burnay ti arina, ket saan pay nga agsardeng ti panagayus ti garapon ti lana, agingga iti aldaw a mangipatulod ni Yahweh iti tudo iti daga.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Isu nga inaramidna ti imbaga ni Elias kenkuana, ket isuna ken ti anakna agraman ni Elias, adda umanay a taraonda iti adu nga aldaw."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Saan a naibusan ti burnay ti arina, ken saan a naibusan ti garapon iti lana, kas iti imbaga ti sao ni Yahweh, nga imbagana babaen kenni Elias."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kalpasan dagidiay a banbanag, nagsakit ti anak ti balo nga akin-kukua iti balay. Nakaro unay ti sakitna nga uray la awanen ti anges a nabati kenkuana."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Isu a kinuna ti balo kenni Elias, “Ania ti basolko kenka, tao ti Dios? Immayka kadi kaniak tapno ipalagipmo dagiti basolko ken patayem ti anakko?”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ket simmungbat ni Elias iti balo, “Itedmo kaniak ti anakmo.” Innala ni Elias ti ubing kadagiti takiag ti balo ket binagkatna nga impan iti akin-ngato a siled a pagturturoganna, ket impaidanna ti ubing iti pagiddaanna."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Immasug isuna kenni Yahweh ket kinunana, “O Yahweh a Diosko, nangyegka met kadi iti didigra iti balo a pakipagnanaedak, babaen iti panangpataymo iti anakna?”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ket namitlo a nagpakleb ni Elias iti bagi ti ubing; immasug isuna kenni Yahweh ket kinunana, “O Yahweh a Diosko, agpakaasiak kenka, pangngaasim ta isublim koma ti biag daytoy nga ubing.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Impangag ni Yahweh ti timek ni Elias; naisubli ti biag ti ubing ket nagbiag ti ubing."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Inruar ni Elias ti ubing iti kuartona sana inyulog ket intedna iti inana, ket kinunana, “Adtoy, sibibiag ti anakmo.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kinuna ti babai kenni Elias, “Ita, ammokon a taonaka ti Dios, ken ti sao ni Yahweh iti ngiwatmo ket pudno.”"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Isu a kalpasan ti adu nga aldaw, immay ti sao ni Yahweh kenni Elias, iti maikatlo a tawen ti tikag a kunana, “Mapanka dumatag kenni Ahab ket iyegkonto iti tudo iti daga.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Napan dimmatag ni Elias kenni Ahab; ita, nakaro unay ti panagbisin idiay Samaria."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Inayaban ni Ahab ni Abdias a mayordomo ti palasio. Ita, raraemen unay ni Abdias ni Yahweh,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "ta idi patpatayn ni Jezebel dagiti profeta ni Yahweh, inkuyog ni Abdias ti sangagasut a profeta ket inlemmengna ida iti dua a kueba, limapulo a profeta ti inlemmengna iti tunggal kueba ket pinakanna ida iti tinapay ken danum."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kinuna ni Ahab kenni Abdias, “Sursorenta ti daga, iti amin nga ubbog ken waig. Bareng makasarakta kadagiti ruot ken maispalta dagiti kabalio ken mulo, tapno saan a matay amin dagiti ayup.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nagnumoanda ngarud no ania a daga ti sursuren ti tunggal maysa kadakuada tapno agbirok iti danum ket nagsinada iti turongen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Bayat nga adda ni Abdias iti dalan, nairana a nasabat isuna ni Elias. Nabigbig ni Abdias isuna ket nagrukob iti daga. Kinunana, “Sika kadi dayta, apok nga Elias?”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Simmungbat ni Elias kenkuana, “Siak. Mapanmo ibaga iti apom, 'Kitaem, adda ditoy ni Elias.'”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Simmungbat ni Abdias, “Ania ti nagbasolak ta iyawatmo ti adipenmo iti ima ni Ahab, tapno patayennak?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Iti nagan ni Yahweh a Diosmo nga adda iti agnanayon, awan ti nasion wenno pagarian a saan a nangibaonan ti apok kadagiti tattaona tapno birukendaka. Tunggal ibaga ti nasion wenno pagarian, ‘Awan ditoy ni Elias,' pagsapataen ida ni Ahab nga ikarida a saandaka a mabirukan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ngem ita ibagam a, “Mapanka ket ibagam iti apom nga adda ditoy ni Elias.'"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Apaman a makaadayoak kenka, ipannaka ti Espiritu ni Yahweh iti lugar a saanko nga ammo. Ket inton mapanko ibaga kenni Ahab, ket saannaka a mabirukan, patayennakto. Ngem siak nga adipenmo, dinaydayawko ni Yahweh manipud iti kinaagtutubok."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Saan kadi a naibaga kenka apok, ti inaramidko idi pinatay ni Jezebel dagiti profeta ni Yahweh, no kasano nga inlemmengko ti sangagasut a profeta ni Yahweh babaen iti panangbingayko kadakuada iti saglilimapulo iti tunggal kueba ken pinakanko ida iti tinapay ken danum?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ket ita ibagam, ‘Mapanka ket ibagam iti apom nga adda ditoy ni Elias,' tapno patayennak ni Ahab.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ket simmungbat ni Elias, “Iti nagan ni Yahweh a Mannakabalin-amin, a pagserserbiak, awan duadua a dumatagak kenni Ahab ita nga aldaw.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Isu a napan ni Abdias tapno sarakenna ni Ahab; imbagana kenni Ahab ti imbilin ni Elias kenkuana ket napan ni Ahab tapno sabatenna ni Elias."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Idi nakita ni Ahab ni Elias, kinunana kenkuana, “Sika kadi dayta, sika a mangrirriribuk iti Israel?”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Simmungbat ni Elias, “Saanko a riniribuk ti Israel, ngem sika ken ti pamilia ti amam ti mangrirriribuk babaen iti panangtallikudyo kadagiti bilin ni Yahweh ken babaen iti panangsurotyo kadagiti Baal a didiosen."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ita ngarud, mangibaonka iti mapan mangibaga ket ummungem ti entero nga Israel idiay Bantay Carmel iti sangoanak agraman dagiti uppat a gasut ket limapulo a profeta ni Baal ken ti uppat a gasut a profeta ni Asera a ti pangpangananda ket iti lamisaan ni Jezebel.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Isu a pinaayaban amin ni Ahab dagiti tattao iti Israel ket inummongda dagiti profeta idiay Bantay Carmel."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Immasideg ni Elias kadagiti amin a tattao ket kinunana, “Kasano pay kabayag ti panagduaduayo? No ni Yahweh ti Dios, surotenyo isuna. Ngem no ni Baal ti Dios, surotenyo ngarud isuna.” Ngem saan a simmungbat kenkuana dagiti tattao."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ket kinuna ni Elias kadagiti tattao, “Siak, siak laengen ti nabati a profeta ni Yahweh, ngem dagiti profeta ni Baal ket uppat a gasut ket lima pulo a tattao."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ipaayandakami ngarud iti dua a baka. Bay-anyo a mangpilida iti maysa a baka a para kadakuada ket partienda daytoy sada iparabaw kadagiti kayo, ngem saanda a pasgedan daytoy. Kalpasanna, partiek ti sabali pay a baka ket iparabawko iti kayo, ket saanko a pasgedan daytoy."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kalpasanna, umawagkayo iti nagan ti diosyo, ket umawagakto met iti nagan ni Yahweh, ket ti Dios a sumungbat babaen iti apuy, isuna ti Dios.” Isu a simmungbat amin dagiti tattao ket kinunada, “Nasayaat daytoy.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kinuna ngarud ni Elias kadagiti profeta ni Baal, “Mangpilikayo iti maysa a baka ket umunakayo a mangisagana iti daytoy, ta adukayo a tattao. Kalpasanna, umawagkayo iti nagan ti diosyo, ngem saanyo a pasgedan ti nakaiparabawan dagiti karne ti baka.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Innalada ti baka a naited kadakuada ket pinartida, ket immawagda iti nagan ni Baal manipud iti bigat agingga iti tengnga ti aldaw a kunkunada, “Baal, denggendakami.” Ngem awan ti timek, wenno siasinoman a simmungbat. Nagsalsalada iti aglawlaw ti altar nga inaramidda."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Idi katengngaan ti aldaw, rinabak ida ni Elias ket kinunana, “Pigsaanyo ti umasug! Maysa isuna a dios! Nalabit nga agpanpanunot isuna, wenno agpabpabang-ar, wenno agdaldaliasat, wenno nalabit a matmaturog isuna a nasken a riingen.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Isu nga impigpigsada ti panagasugda ket sinugsugatda dagiti bagbagida a kas iti kadawyan nga ar-aramidenda babaen kadagiti kampilan ken gayang agingga a nagayus dagiti darada kadagiti bagbagida."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Limmabas ti katengngaan ti aldaw, ket umas-asugda latta agingga iti tiempo ti panagidaton iti pangrabii a daton, ngem awan ti timek wenno siasinoman a simmungbat; awan ti siasinoman a nangipangag kadagiti panagas-asugda."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ket kinuna ni Elias kadagiti amin a tattao, “Umasidegkayo kaniak,” ket immasideg kenkuana dagiti tattao. Ket tinarimaanna ti narba nga altar ni Yahweh."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Nangala ni Elias iti sangapulo ket dua a bato, ibagbagi ti tunggal bato dagiti sangapulo ket dua a tribu dagiti annak ni Jacob—ni Jacob ti immayan ti sao ni Yahweh a kunana, “Ti naganmonto ket Israel.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Babaen kadagiti batbato, nangaramid isuna iti altar iti nagan ni Yahweh, ket nangkali isuna iti kanal iti lawlaw ti altar a makalaon iti sangapulo ket lima a litro ti bukbukel."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ket inkabilna dagiti kayo a pagsungrod ken pinartina ti baka, ket imparabawna dagiti karne ti baka kadagiti kayo. Ket kinunana, “Punnoenyo dagiti uppat a karamba iti danum ket ibukbokyo iti mapuoran a daton ken iti kayo.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ket kinunana, “Piduaenyo,” ket piniduada. Ket kinunana, “Maminsan pay,” ket inaramidda ti imbilinna nga aramidenda."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Nagayus ti danum iti likmut ti altar ket napno ti kanal."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Idi dumteng ti oras a panagidaton iti pangrabii a daton, immasideg ni Elias ket kinunana, “O Yahweh a Dios ni Abraham, ni Isaac, ken Israel, ipakaammom ita nga aldaw a sika ti Dios iti Israel, ken siak ti adipenmo, ken inaramidko amin dagitoy a banbanag nga imbilinmo."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Denggennak, O Yahweh, denggennak, tapno maammoan dagitoy a tattao, a sika O Yahweh, ket Dios, ken insublim manen dagiti pusoda kenka.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ket nagtinnag ti apuy ni Yahweh ket inkisapna ti daton a mapuoran, agraman dagiti kayo, dagiti batbato, ken ti tapok ken pinagmagana dagiti danum nga adda iti kanal."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Idi nakita dagiti amin a tattao daytoy, nagpaklebda ket kinunada, “Ni Yahweh ti Dios! Ni Yahweh ti Dios!”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Isu a kinuna ni Elias kadakuada, “Tiliwenyo dagiti profeta ni Baal. Saanyo nga ipalubos nga adda uray maysa a makalibas kadakuada.” Innalada ngarud ida ket inyapan ni Elias dagiti profeta ni Baal iti waig ti Kison ket pinatayna ida sadiay."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Kinuna ni Elias kenni Ahab, “Tumakderka, manganka ken uminomka, ta mangngegko ti daranudor ti napigsa a tudo.”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Isu a napan ni Ahab tapno mangan ken uminom. Ket simmang-at ni Elias iti tuktok ti Carmel, indumogna ti rupana iti nagbaetan dagiti tumengna."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Kinuna ni Elias iti adipenna, “Sumang-atka ita, tannawagam ti baybay.” Simmang-at ti adipenna ket kimmita ket kinunana, “Awan pulos ti nakitak.” Isu a kinuna ni Elias, “Mapanka manen, iti maminpito a daras.”"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Iti maikapito a daras, kinuna ti adipen, “Kitaem, adda ulep nga agpangpangato manipud iti baybay, a kas iti kabassit ti dakulap ti maysa a tao.” Insungbat ni Elias, “Sumang-atka ket ibagam kenni Ahab, 'Isaganam ti karwahem ket sumalogkan sakbay a pasardengennaka ti tudo iti panagawidmo.'”"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Ket napasamak nga iti apagbiit, nanglangeb ti tangatang nga addaan kadagiti ulep ken angin, ket nagtudo iti napigsa. Limmugan ni Ahab ket napan idiay Jezreel,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "ngem adda kenni Elias ti pannakabalin ni Yahweh. Binareksanna ti kagayna ket nagtaray agingga a naun-unaanna ni Ahab a dimmanon iti pagserkan ti Jezreel."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Imbaga ni Ahab kenni Jezebel dagiti amin nga inaramid ni Elias, ken no kasano a pinapatayna dagiti amin a profeta ni Baal babaen iti kampilan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ket nangibaon ni Jezebel iti mensahero kenni Elias, a kunana, “Patayendak koma dagiti dios ken ad-adda pay iti dakes nga aramidenda kaniak, no saanko nga aramiden ti biagmo a kas iti biag ti maysa kadagidiay a natay a profeta, inton bigat iti kastoy met laeng nga oras.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Idi nangngeg ni Elias dayta, nagrubwat isuna ken naglibas tapno maisalbar ti biagna ket napan idiay Beerseba, a masakupan ti Juda, ket imbatina sadiay ti adipenna."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ngem nagmalmalem a nagdaliasat isuna a nagturong idiay let-ang, ket nakadanon ken nagtugaw iti sirok ti kayo nga enebro. Kiniddawna a matay koman isuna, a kunana, “Saanakon a makaibtur, Yahweh, alaemon ti biagko, ta saanak a nasaysayaat ngem kadagiti natayen a kapuonak.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nagidda ngarud ken naturog isuna iti sirok ti kayo nga enebro; iti saan a ninamnama, maysa nga anghel iti nangsagid kenkuana ket kinunana, “Bumangonka ket manganka.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kimmita ni Elias, ket iti uloananna adda tinapay a nailuto kadagiti beggang ken sanga-karamba a danum. Isu a nangan ken imminon isuna ket nagidda manen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Immay manen ti anghel ni Yahweh iti maikadua a gundaway ket sinagidna isuna ket kinunana, “Bumangonka ket manganka, gapu ta narigatto unay ti panagdaliasatmo.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Isu a bimmangon isuna, nangan ken imminom, ket nagdaliasat isuna a nagturong idiay Horeb a bantay ti Dios, iti uppat a pulo nga aldaw ken uppat a pulo a rabii babaen iti pigsa nga impaay dayta a taraon."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Napan isuna iti maysa a rukib sadiay ken nagtalinaed iti daytoy. Ket immay ti sao ni Yahweh kenkuana ket kinunana, “Ania ti ar-aramidem ditoy, Elias?”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Insungbat ni Elias, “Impasnekko ti nagserbi kenni Yahweh a Dios a mannakabalin amin, ta tinallikudan dagiti tattao ti Israel ti tulagmo, dinadaelda dagiti altarmo, ket pinatayda dagiti profetam babaen iti kampilan. Ita, siak laengen ti nabati ket kayatda pay a pukawen ti biagko.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Insungbat ni Yahweh, “Rummuarka ket agtakderka iti bantay iti sangoanak.” Ket limmabas ni Yahweh, ket adda napigsa unay nga angin a nangdungpar kadagiti bantay ken nangburak kadagiti batbato iti sangoanan ni Yahweh, ngem awan ni Yahweh iti angin. Kalpasan ti angin, naggin-gined, ngem awan ni Yahweh iti ginggined."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kalpasan ti gingined immay ti apuy, ngem awan ni Yahweh iti apuy. Kalpasan ti apuy, adda immay a naalumamay a timek."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Idi nangngeg ni Elias ti timek, imbalkotna iti rupana ti kagayna, rimmuar, ken nagtakder iti pagserkan ti rukib. Ket immay ti timek kenkuana a nagkuna, “Ania ti ar-aramidem ditoy, Elias?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Insungbat ni Elias, “Impasnekko ti nagserbi kenni Yahweh a Dios a mannakabalin amin, gapu ta tinallikudan dagiti tattao ti Israel ti tulagmo, dinadaelda dagiti altarmo, ket pinapatayda dagiti profetam babaen iti kampilan. Ita, siak laengen ti nabati ket kayatda met a pukawen ti biagko.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ket kinuna ni Yahweh kenkuana, “Agsublika ket mapanka iti let-ang ti Damasco, ket inton makasangpetka pulotamto ni Hazael nga agbalin nga ari ti Aram,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "ket pulotamto ni Jehu nga anak ni Nimshi nga agbalin nga ari ti Israel, ket pulotamto ni Eliseo nga anak ni Safat a taga-Abel Mehola nga agbalin a profeta a sumukat kenka."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ket mapasamak a papatayento ni Jehu ti siasinoman a makalasat iti kampilan ni Hazael, ken papatayento met ni Eliseo ti siasinoman a makalasat iti kampilan ni Jehu."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ngem mangibatiak para kaniak iti pito ribu a tattao ti Israel a saan pay a nagparintumeng kenni Baal, ken saan pay a nangagek kenkuana.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pimmanaw ngarud ni Elias sadiay ket nasarakanna ni Eliseo nga anak ni Safat nga agar-arado, nga addaan kadagiti sangapulo ket dua a paris a naisangol a baka iti sangoananna. Pagar-aradona ti maika sangapulo ket dua. Immasideg ni Elias kenni Eliseo ket inkabilna ti kagayna kenkuana."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kalpasanna, pinanawan ni Eliseo dagiti baka ket kinamakamna ni Elias; kinunana, “Pangngaasim ta palubosannak a mangagek iti amak ken inak, kalpasanna sumurotak kenka.” Ket kinuna ni Elias kenkuana, “Agsublika, ngem panunotem ti inaramidko kenka.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pimmanaw ngarud ni Eliseo iti ayan ni Elias ket innalana dagiti naisangol a baka, pinartina dagiti ayup, ket inlutona ti karne babaen iti kayo a sangol ti baka; ket intedna daytoy kadagiti tattao, ket nanganda. Ket nagrubuat isuna a simmurot kenni Elias, ket nagserbi kenkuana."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Inummong ni Ben Hadad nga ari ti Aram iti amin nga armadana; adda tallopulo ket dua a basbassit ti iturturayanna nga ar-ari a kaduana, ken dagiti kabalio ken karwahe. Napan isuna, pinalawlawanda ti Samaria, ket nakirangetda."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nangibaon isuna kadagiti mensahero a mapan iti siudad kenni Ahab nga ari ti Israel, ket kinunada kenkuana, “Pinaibaga ni Ben Hadad daytoy:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "'Kukuak ti pirak ken balitokmo. Kasta met dagiti assawa ken annakmo, dagiti kasasayaatan, ket kukuak itan.'”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Insungbat ti ari ti Israel ket kinunana, “Matungpal ti imbagam, amok, nga ari. Siak ken amin nga adda kaniak ket kukuam.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Immay manen dagiti mensahero ket kinunada, “Pinaibaga ni Ben Hadad daytoy, 'Nangipatulodak kenka iti sao a mangibagbaga a nasken nga iyawatmo kaniak ti pirakmo, ti balitokmo, dagiti assawam, ken dagiti annakmo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ngem ibaonkonto kenka dagiti adipenko inton bigat iti kastoy met laeng nga oras, ket sukimatendanto ti balaymo ken dagiti balay dagiti adipenmo. Alaen ken ipanawdanto ti aniaman a makaay-ayo iti imatangda.”'"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ket pinaayaban ti ari ti Israel dagiti amin a panglakayen ti daga ket kinunana, ““Pangngaasiyo ta tandaanan ken kitaenyo no kasano nga agbirbirok iti riribuk daytoy a tao. Nangipatulod isuna iti sao kaniak tapno alaenna dagiti assawak, dagiti annakko, ken ti pirak, ken balitok, ket saanak a nagkedked kenkuana.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kinuna dagiti amin a panglakayen ken dagiti amin a tattao kenni Ahab, “Saanka a dumngeg kenkuana wenno patgan ti dawdawatenna."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kinuna ngarud ni Ahab kadagiti mensahero ni Ben Hadad, “Ibagayo iti amok nga ari, 'Umanamongak iti amin nga immuna nga impaibagam iti adipenmo nga aramiden, ngem saanko a mapatgan daytoy maikadua a kiddawmo.”' Pimmanaw ngarud dagiti mensahero ket indanonda daytoy a sungbat kenni Ben Hadad."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ket impatulod ni Ben Hadad kadagiti mensaherona ti sungbatna kenni Ahab, ket kinunana, “Patayendak koma dagiti dios ken ad-adda pay iti dakes nga aramidenda kaniak, no uray dagiti dapo iti Samaria ket umanayto a rakemen dagiti tattao a sumursurot kaniak.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Insungbat ti ari ti Israel ket kinunana, “Ibagam kenni Ben Hadad, 'Awan ti siasinoman nga agpangas a mangisusuot pay laeng iti kabalna a kasla us-usubennan daytoy.'”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nangngeg ni Ben Hadad daytoy a mensahe bayat nga agin-inom isuna, ken dagiti ari iti babaenna nga adda kadagiti toldada. Binilin ni Ben Hadad dagiti tattaona, “Agsaganakayo para iti gubat.” Nagsaganada ngarud a makigubat tapno rautenda ti siudad."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ket adtoy, immay ti maysa a profeta kenni Ahab nga ari ti Israel ket kinunana. “Ibagbaga ni Yahweh, 'Makitam kadi daytoy nabileg nga armada? Kitaem, iyawatko kenka ita nga aldaw, ket maammoamto a siak ni Yahweh.”'"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Insungbat ni Ahab, “Siasino ti mangparmek?” Insungbat ni Yahweh ket kinunana, “Babaen kadagiti agtutubo nga opisial nga agserserbi kadagiti gobernador dagiti distrito.” Ket kinuna ni Ahab, “Siasino ti mangirugi iti gubat?” Simmungbat ni Yahweh, “Sika.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ket inummong ni Ahab dagiti agtutubo nga opisial nga agserserbi kadagiti gobernador dagiti distrito. Dua gasut ken tallopulo ket dua ti bilangda. Kalpasanda, inummongna met amin a soldado, amin ti armada ti Israel, pito ribu amin ti bilangda."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Rimmuarda iti katengngaan ti aldaw. Madama nga agbarbartek ni Ben Hadad iti toldana, kaduana dagiti tallopulo ket dua a basbassit ti iturturayanna nga ar-ari a mangtultulong kenkuana."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Immuna a napan dagiti agtutubo nga opisial nga agserserbi kadagiti gobernador dagiti distrito. Ket napakaammoan ni Ben Hadad babaen kadagiti agsawsawar nga imbaonna, “Um-umay dagiti lallaki a naggapu iti Samaria.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kinuna ni Ben Hadad, “Tiliwenyo ida a sibibiag uray no umayda a makikapia wenno makigubat.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Rimmuar ngarud iti siudad dagiti agtutubo nga opisial nga agserserbi kadagiti gobernador dagiti distrito, ket sinurot ida ti armada."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pinatay ti tunggal maysa ti kabusorna, ket naglibas dagiti taga-Aram; kinamat ida ti Israel. Nagkabalio a naglibas ni Ben Hadad nga ari ti Aram a kaduana dagiti sumagmamano a nakakabalio."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ket rimmuar ti ari ti Israel ken dinarupna dagiti nakakabalio ken nakakarwahe, ket adu ti pinapatayna a taga- Aram."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Isu nga immay ti maysa a profeta iti ari ti Israel ket kinunana kenkuana, “Mapanka, papigsaem ti bagim, ket adalem ken planoem ti aramidem, gapu ta iti sumaruno a tawen agsubli manen ti ari ti Aram a bumusor kenka.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kinuna kenkuana dagiti adipen ti ari ti Aram, “Ti diosda ket dios ti katurturodan. Isu a napigpigsada ngem datayo. Ngem ita makirangettayo kadakuada iti patad, ket awan dua dua a sadiay, napigpigsatayo ngem isuda."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ket aramidem pay daytoy: ikkatem dagiti ari, tunggal maysa iti idadauloanna, ket sukatam ida kadagiti kapitan ti armada."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mangbuangayka iti armada a kas iti armada a napukawmo, kabalio iti kabalio ken karwahe iti karwahe, ket makirangettayo kadakuada iti patad. Ket awan dua dua a napigpigsatayo ngem isuda.” Demngeg ngarud ni Ben Hadad iti balakadda ket inaramidna ti insingasingda."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Iti sumaruno a tawen, inummong ni Ben Hadad dagiti taga-Aram ket napanda idiay Afek tapno makirangetda iti Israel."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Nagu-ummong dagiti tattao ti Israel ket naipaay kadakuada dagiti banbanag a kasapulanda a makiranget kadagiti taga-Aram. Nagkampo dagiti tattao ti Israel iti sangoananda a kasla dua a babassit nga arban dagiti kalding, ngem pinunno dagiti taga-Aram ti away."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ket immasideg ti maysa a tao ti Dios ket nakitungtong iti ari ti Israel a kunana, “Ibagbaga ni Yahweh: 'Gapu ta imbaga dagiti taga-Aram a ni Yahweh ket dios dagiti turod, ngem saan isuna a dios dagiti tanap, iyawatko daytoy nabileg nga armada kadagita imam, ket maammoamto a Siak ni Yahweh.”'"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Nagkampo ngarud a nagsinnango dagiti armada iti pito nga aldaw. Ket iti maikapito nga aldaw nangrugin ti gubat. Pinapatay dagiti tattao ti Israel ti sangagasut a ribu a soldado dagiti taga-Aram iti maysa laeng nga aldaw."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Naglibas dagiti nabatbati idiay Afek, iti siudad, ket narba a naigabur ti pader kadagiti dua pulo ket pito a ribu a nabatbati a lallaki. Naglibas ni Ben Hadad ket napan iti siudad, iti akin uneg a siled."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kinuna dagiti adipen ni Ben Hadad kenkuana, “Dumngegka, nangngegmi a dagiti ari iti balay ti Israel ket manangngaasi nga ar-ari. Pangngaasim ta palubosanakami a mangibidang iti nakirsang a lupot ken bedbedanmi iti tali ti ulomi, ket mapankami iti ari ti Israel. Barbareng no saannaka a papatayen.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Nangibidangda ngarud iti nakirsang a lupot ken binedbedanda ti uloda iti tali ket napanda iti ari ti Israel ket kinunada, “Imbaga ti adipenmo a ni Ben Hadad, 'Pangngaasim ta palubusannak nga agbiag.”' Kinuna ni Ahab, “Sibibiag pay kadi isuna? Kabsatko isuna.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ita dumdumngeg dagiti lallaki iti aniaman a pagilasinan manipud kenni Ahab, isu nga insungbatda a dagus kenkuana, “Wen, sibibiag ti kabsatmo a ni Ben Hadad.” Ket kinuna ni Ahab, “Mapankayo ket iyegyo isuna.” Ket napan ni Ben Hadad kenkuana, ket pinaglugan isuna ni Ahab iti karwahena."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Kinuna ni Ben Hadad kenni Ahab, “Isublik kenka dagiti siudad nga inagaw ti amak iti amam, ket mabalinmo iti aglako idiay Damasco, a kas iti inaramid ti amak idiay Samaria. Insungbat ni Ahab, “Palubosanka babaen iti daytoy a katulagan.” Nakitulag ngarud ni Ahab kenkuana ket kalpasanna pinalubosanna isuna a mapan."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Adda maysa a lalaki, maysa kadagiti annak a lallaki dagiti profeta, a kinunana iti padana a profeta babaen iti sao ni Yahweh, “Pangngaasim ta kabilennak.” Ngem nagkedked ti lalaki a mangkabil kenkuana."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ket kinuna ti profeta iti padana a profeta, “Gapu ta saanka a nagtulnog iti timek ni Yahweh, apaman a panawannak, patayennakanto ti maysa a leon.” Ket apaman a pinanawan isuna dayta a tao, nasarakan isuna ti leon ket pinatay isuna ti leon."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ket nakasarak ti profeta iti sabali pay a tao ket kinunana, “Pangngaasim ta kabilennak.” Isu a kinabil isuna ti lalaki ket sinugatanna isuna."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ket pimmanaw ti profeta ket inurayna ti ari iti igid ti dalan; nanglimlimo isuna nga adda bedbed iti ngatoen dagiti matana."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Idi lumabasen ti ari, pinukkawan ti profeta ti ari ket kinunana, “Napan ti adipenmo iti kangitingitan ti gubat, ket nagsardeng iti maysa a soldado ket inyegna ti maysa a kabusor kaniak ket kinunana, 'Bantayam daytoy a tao. No mapukaw daytoy iti aniaman a wagas, ti biagmo ngarud ti kasukat ti biagna, wenno agmultaka iti maysa a talento ti pirak.'"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ngem gapu ta adu ti pakakumikoman ti adipenmo, nakalibas ti kabusor a soldado.” Ket kinuna ti ari ti Israel kenkuana, “Daytoyto ti dusam-sika a mismo ti nangikeddeng iti daytoy.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Inikkat a dagus ti profeta ti bedbed dagiti matana, ket nabigbig ti ari ti Israel nga isuna ket maysa kadagiti profeta."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Kinuna ti profeta iti ari, “Ibagbaga ni Yahweh, 'Gapu ta pinalubosam ti tao nga inkeddengko a matay, ti biagmo ti kasukat ti biagna, ken dagiti tattaom kadagiti tattaona.'”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Napan ngarud ti ari ti Israel iti balayna a nasakit ti nakemna ken makapungtot, ket nakasangpet idiay Samaria."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ket napasamak nga iti saan a nagbayag, ni Nabot a taga-Jezreel ket adda kaubasanna idiay Jezreel, nga asideg ti palasio ni Ahab, nga ari ti Samaria."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kinasao ni Ahab ni Nabot a kunana, “Itedmo kaniak ti kaubasam, tapno aramidek a pagmulaan kadagiti natnateng, gapu ta asideg daytoy iti balayko. Kas kasukatna, ikkanka iti nasaysayaat a kaubasan, wenno, no kayatmo, itedko lattan ti bayadna.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Simmungbat ni Nabot kenni Ahab, “Saan koma nga ipalubos ni Yahweh nga itedko kenka ti tawid dagiti kapuonak.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nagawid ngarud ni Ahab iti palasiona a nasakit ti nakemna ken makapungtot gapu iti insungbat kenkuana ni Nabot a taga-Jezreel idi kinunana, “Saanko nga ited kenka ti tawid dagiti kapuonak.” Nagidda isuna iti katrena, simmango iti diding, ket saanna a kayat ti mangan iti aniaman a taraon."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Napan kenkuana ni Jezebel nga asawana ket kinunana kenkuana, “Apay nga agliday unay ti pusom, ket saanka a mangmangan?”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Simmungbat isuna kenkuana, “Kinasaok ni Nabot a taga-Jezreel ket kinunak kenkuana, 'Ilakom kaniak ti kaubasam, wenno no kayatmo, 'Ikkanka iti sabali a kaubasan!' Ket simmungbat kaniak, 'Saanko nga ited kenka ti kaubasak.”'"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Simmungbat ngarud kenkuana ni Jezebel nga asawana, “Saan kadi a sika pay laeng ti mangiturturturay iti pagarian ti Israel? Bumangonka ket manganka; agragsak koma ti pusom. Alaek ti kaubasan ni Nabot a taga-Jezreel para kenka.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nagsurat ngarud ni Jezebel babaen iti nagan ni Ahab, sinelioanna dagitoy babaen iti pagselio ti ari, ket impatulodna dagitoy kadagiti panglakayen ken kadagiti nababaknang a makipagtugtugaw kenkuana kadagiti panaguummong, a kaarruba ni Nabot."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Inlanadna kadagiti surat a kunana, “Mangipakdaarkayo iti panagayunar ket pagtugawenyo ni Nabot iti sangoanan dagiti tattao."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mangikabilkayo met ti dua nga ulbod a tao a kaduana ket pagsaksienyo ida maibusor kenkuana, a kunada, 'Inlunodmo ti Dios ken ti ari.”' Kalpasanna iruaryo isuna ket batoenyo isuna agingga a matay."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Isu a dagiti tattao iti siudadna, dagiti panglakayen ken nababaknang nga agnanaed iti siudadna, inaramidda ti imbilin ni Jezebel kadakuada, a kas nailanad iti surat nga impatulodna kadakuada."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nangipakdaarda iti panagayunar ket pinagtugawda ni Nabot iti sangoanan dagiti tattao."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Immay dagiti dua nga ulbod a tattao ket nagtugawda iti sangoanan ni Nabot; nagsaksida maibusor kenni Nabot iti sangoanan dagiti tattao, a kunada, “Inlunod ni Nabot ti Dios ken ti ari.” Kalpasanna, inruarda isuna iti siudad ket binato-batoda isuna agingga a natay."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kalpasanna, nangipatulod dagiti panglakayen iti sao kenni Jezebel, a kunada, “Binatodan ni Nabot ket natayen.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ket idi nadamag ni Jezebel a nabato ken natayen ni Nabot, kinunana kenni Ahab, “Tumakderka ket mapanmo alaem ti sanikua ni Nabot a taga-Jezreel, a saanna a kayat nga ilako kenka, gapu ta saanen a sibibibiag ni Nabot ngem ketdi natayen.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Idi nangngeg ni Ahab a natayen ni Nabot, nagrubbuat isuna tapno mapan iti kaubasan ni Nabot a taga-Jezreel ket tagikuaenna daytoy."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ket immay ti sao ni Yahweh kenni Elias a taga-Tisbi, a kunana,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Tumakderka ket mapanmo saraken ni Ahab nga ari ti Israel, nga agnanaed idiay Samaria. Adda isuna iti kaubasan ni Nabot, tapno tagikuaenna daytoy."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nasken a kasaom isuna ket ibagam a kuna ni Yahweh, ‘Pimmatayka kadi ken nangtagikuaka?' Ket ibagam kenkuana a kuna ni Yahweh, 'Iti lugar a nangdilpatan dagiti aso iti dara ni Nabot, dilpatanto met dagiti aso ti daram, wen, ti daram,’ “"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kinuna ni Ahab kenni Elias, “Nasarakannak kadi, kabusorko?” Simmungbat ni Elias, “Nasarakanka, gapu ta inlakom ti bagim iti panagaramid iti dakes iti imatang ni Yahweh."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ibagbaga ni Yaweh daytoy kenka: 'Kitaem, mangiyegakto iti didigra kenka ket ikisapkonto amin ken pukawek kenka ti tunggal ubing a lalaki, adipen ken siwawaya a tao iti Israel."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pagbalinekto ti pamiliam a kas iti pamilia ni Jeroboam nga anak ni Nabat, ken kas iti pamilia ni Baasa nga anak ni Ahijah, gapu ta pinagpungtotnak ken insungsongmo ti Israel nga agbasol.'"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nagsao met ni Yahweh maipapan kenni Jezebel, a kunana, 'Kanento dagiti aso ni Jezebel iti asideg ti pader ti Jezreel.'"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Siasinoman a maibilang kenni Ahab a matay iti siudad-kanento dagiti aso dayta a tao. Ket siasinoman a matay iti away-kanento dagiti billit iti tangatang dayta a tao.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Awan ti kas kenni Ahab, a nangilako iti bagina iti panagaramid iti dakes iti imatang ni Yahweh, a sinugsugan ni Jezebel nga asawana nga agbasol."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Nagaramid ni Ahab kadagiti makarimon nga aramid para kadagiti didiosen a dinayawna, a kas iti amin nga inaramid dagiti Amorreo, nga innikkat ni Yahweh iti sangoanan dagiti tattao ti Israel."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Idi nangngeg ni Ahab dagitoy a sasao, rinay-abna dagiti kawesna ket nagkawes iti nakersang a lupot ken nagayunar ket nagidda a sikakawes iti nakersang a lupot ket kasta unay ti panaglidayna."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ket immay ti sao ni Yawheh kenni Elias a taga-Tisbi, a kunana,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Nakitam kadi no kasano a nagpakumbaba ni Ahab iti sangoanak? Gapu ta impakumbabana ti bagina iti sangoanak, saankon nga iyeg ti umay a didigra bayat iti panagbiagna; kadagiti al-aldaw a panagbiag dagiti annakna nga iyegkonto daytoy a didigra iti pamiliana.”"
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tallo a tawen ti naglabas nga awan ti gubat iti nagbaetan ti Aram ken Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ket napasamak nga iti maikatlo a tawen, napan ni Jehosafat nga ari ti Juda iti ari ti Israel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ita, kinuna ti ari ti Israel kadagiti adipenna, “Ammoyo kadi a ti Ramot Galaad ket kukuatayo, ngem awan ti ar-aramidentayo tapno maalatayo daytoy manipud iti ima ti ari ti Aram?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Isu a kinunana kenni Jehosafat, “Kaduaannak kadi a maki-gubat idiay Ramot Galaad?” Simmungbat ni Jehosafat iti ari ti Israel, “Agserbiak kenka, agbalin dagiti tattaok a tattaom, ken dagiti kabaliok a kabaliom.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kinuna ni Jehosafat iti ari ti Israel, “Pangaasim ta kiddawem ti panangidalan manipud iti sao ni Yahweh no ania ti rumbeng nga aramidem nga umuna.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ket inummong ti ari ti Israel dagiti amin a profeta, nga uppat a gasut a lallaki, ket kinunana kadakuada, “Mapanak kadi makigubat idiay Ramot Galaad, wenno saan?” Kinunada, “Rautem, ta iyawatto ti Apo daytoy iti ari.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ngem kinuna ni Jehosafat, “Awan kadin ditoy ti sabali pay a profeta ni Yahweh a mabalintayo a pagkiddawan iti balakad?”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kinuna ti ari ti Israel kenni Jehosafat, “Adda pay maysa a tao a mabalintayo a pagkiddawan iti balakad manipud kenni Yahweh a tumulong, ni Micaias nga anak ni Imla, ngem kagurak isuna ta saan a mangipadpadto iti aniaman a nasayaat a banag maipanggep kaniak, pasig a kinarigat laeng.” Ngem kinuna ni Jehosafat, “Saan koma nga ibaga ti ari dayta.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ket nangayab ti ari ti Israel iti opisial ket binilinna, “Iyegyo a dagus ni Micaias nga anak ni Imla.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ita, nakatugaw ni Ahab nga ari ti Israel ken ni Jehosafat nga ari ti Juda kadagiti tronoda, nakakawesda kadagiti kawes ti ari, iti nawaya a lugar iti pagserekan iti ruangan ti Samaria, ket nangipadto amin dagiti profeta, iti sangoananda."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nangaramid ni Zedekia nga anak ni Kenaana kadagiti landok a sinan sara ket kinunana, “Kastoy ti imbaga ni Yahweh: 'Babaen kadagitoy ket sangdoenyonto dagiti taga-Aram agingga a maibusda.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kasta met laeng ti impadto dagiti amin a profeta, a kunada, “Darupenyo ti Ramot Galaad ket agballigikayo, ta iyawat ni Yahweh daytoy iti ari.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nagsao kenkuana ti mensahero a napan nangayab kenni Micaias, a kunana, “Ita dumngegka, pasig a nasayaat a banbanag dagiti sasao nga imbaga dagiti profeta ti ari. Pangngaasim ta kasta met koma ti sawem ket nasayaat a banbanag ti ibagam.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Simmungbat ni Micaias, “Iti nagan ni Yahweh nga adda iti agnanayon, ti ibaga ni Yahweh kaniak ti sawek.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Idi napan isuna iti ayan ti ari, kinuna ti ari kenkuana, “Micaias, mapankami kadi makigubat idiay Ramot Galaad, wenno saan?” Simmungbat ni Micaias, “Rautem ket parmekem. Iyawatto ni Yaweh daytoy iti ima ti ari.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ket kinuna ti ari kenkuana, “Namin-ano a daras nga imbagak kenka nga ikarim nga ibagam laeng kaniak ti kinapudno iti nagan ni Yahweh?”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Isu a kinuna ni Micaias, “Nakitak ti entero nga Israel a nawarawara kadagiti banbantay, kasla da la karnero nga awan iti mangipaspastor, ket kinuna ni Yahweh, 'Awan ti mangipaspastor kadagitoy. Agsubli koma ti tunggal tao iti balayna a sitatalged.”’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Isu a kinuna ti ari ti Israel kenni Jehosafat, “Saan kadi nga imbagak kenka a saan isuna nga agipadto iti nasayaat maipanggep kaniak, ngem didigra laeng?”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ket kinuna ni Micaias, “Denggem ngarud ti sao ni Yahweh: Nakitak ni Yahweh a nakatugaw iti tronona, ken dagiti amin a buybuyot ti langit ket agtaktakder iti makannawan ken iti makannigidna."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kinuna ni Yahweh, 'Siasino ti mangallilaw kenni Ahab, tapno mapan isuna ken maparmek idiay Ramot Galaad?' Ket nagduduma ti insungbat ti tunggal maysa."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ket adda maysa nga espiritu a nagpasango, nagtakder iti sangoanan ni Yahweh, ket kinunana, 'Siak ti mangallilaw kenkuana.' Kinuna ni Yahweh kenkuana, 'Kasano?'"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Simmungbat ti espiritu, 'Mapanak ken agbalinak nga agul-ulbod nga espiritu iti ngiwat dagiti amin a profetana.' Simmungbat ni Yahweh, 'Allilawem isuna, ket agballigikanto. Mapanka ket aramiden ti imbagam.'"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ita kitaem, nangikabil ni Yahweh iti agul-ulbod nga espiritu iti ngiwat dagiti amin a profetam, ket nangituyang ni Yahweh ti didigra para kenka.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kalpasanna immasideg ni Zedekaia nga anak ni Kenaana, tinungpana ni Micaias, ket kinunana, “Kasano a rimmuar kaniak ti Espiritu ni Yahweh tapno makitungtong kenka?”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kinuna ni Micaias, “Kitaem, maammoamto dayta, iti dayta nga aldaw, inton agtarayka nga aglemmeng iti akin uneg a siled."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kinuna ti ari ti Israel iti adipena, “Tiliwem ni Micaias ket iyapanmo kenni Amon, a gobernador ti siudad, kenni Joas, nga anakko."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ibagam kenkuana, 'Kuna ti ari, Ibaludyo daytoy a tao ket bassit a tinapay ti ipakanyo ken ikkanyo ti laeng ti bassit a danum, agingga a makasangpetak a sitatalged.”’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ket kinuna ni Micaias, “No makasublika a sitatalged, saan ngarud a nagsao ni Yahweh kaniak.” Ket kinunana pay, “Denggenyo daytoy, dakayo amin a tattao.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Napan ngarud ni Ahab nga ari ti Israel, ken ni Jehosafat nga ari ti Juda idiay Ramot Galaad."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kinuna ti ari ti Israel kenni Jehosafat, “Manglimlimoak ket mapanak iti paggugubatan, ngem ikawesmo dagiti pagan-anaymo a kas ari.” Isu a nanglimlimo ngarud ti ari ti Israel ket napan iti paggugubatan."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ita, binilin ti ari ti Aram dagiti tallo pulo ket dua a kapitan ti karwahena, a kunana, “Saanyo a darupen uray siasinoman kadagiti soldado. Ketdi, darupenyo laeng ti ari ti Israel.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ket idi nakita dagiti kapitan dagiti karwahe ni Jehosafat kinunada, “Sigurado a dayta ti ari ti Israel.” Dinarupda isuna, ket nagriaw ni Jehosafat."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ket idi nakita dagiti mangidadaulo kadagiti karwahe a saan nga isu ti ari ti Israel, saandan nga intuloy iti panangkamatda kenkuana."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ngem adda maysa a lalaki a nangipasaksak lattan iti panana ket natamaan ti ari ti Israel iti nagsaipan ti kabalna. Ket kinuna ni Ahab iti mangiturturong iti karwahena, “Agsublita ken ipanawnak ditoy paggugubatan, ta nasugatanak iti nakaro.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Kimarkaro ti gubat iti dayta nga aldaw, ket sisasadag ti ari iti karwahena a nakasango kadagiti taga-Aram. Natay isuna iti karabianna. Nagsayasay ti darana manipud iti sugatna iti datar iti karwahe."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ket idi lumlumneken ti init, impukkaw dagiti armada, a kunada, “Agsubli ti tunggal maysa iti siudadna, ken tunggal maysa iti rehionna!”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Natay ngarud ni Ahab ket impanda idiay Samaria, ket impunponda isuna idiay Samaria."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Binugwanda ti karwahe iti pagdigosan idiay Samaria, ket dinilpatan dagiti aso ti darana (ditoy ti pagdigdigusan dagiti balangkantis), kas iti sao nga imbaga ni Yahweh."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Maipapan kadagiti dadduma a banbanag maipanggep kenni Ahab, amin nga inaramidna, ti impatakderna a marfil a balay, ken amin a siudad nga imbangonna saan kadi a naisurat dagitoy iti Libro dagiti Pakasaritaan dagiti Ar-ari ti Israel?"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Pimmusay ngarud ni Ahab, ket ni Ahazias nga anakna a lalaki ti nagbalin nga ari a simmukat kenkuana."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Ket nangrugi a nagturay idiay Juda ni Jehosafat nga anak ni Asa idi maikapat a tawen a panagturay ni Ahab nga ari ti Israel."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Tallopulo ket lima ti tawen ni Jehosafat idi nagturay isuna, ket nagturay isuna iti duapulo ket lima a tawen idiay Jerusalem. Ti nagan ti inana ket Azuba, nga anak a babai ni Silhi."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Nagbiag isuna iti wagas ni Asa nga amana; saanna a tinallikudan dagitoy; inaramidna no ania ti nasayaat iti imatang ni Yahweh. Nupay kasta, saan pay a naikkat dagiti disso a pagdaydayawan. Agidatdaton ken agpupuor latta iti insenso dagiti tattao kadagiti disso a pagdaydayawan."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Nakipagkapia ni Jehosafat iti ari ti Israel."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Maipapan kadagiti dadduma a banbanag maipangep kenni Jehosafat, ken ti kinabileg nga impakitana ken no kasano a nangabak isuna iti gubat, saan kadi a naisurat dagitoy iti Libro dagiti Pakasaritaan dagiti Ar-ari ti Juda?"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Pinapanawna manipud iti daga dagiti nabatbati a balangkantis a natda kadagiti al-aldaw ti amana a ni Asa."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Awan ti ari idiay Edom, ngem nagturay ti pannakabagi ti ari sadiay."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Nangaramid ni Jehosafat kadagiti barko a paglayag a mapan idiay Ofir gapu iti balitok, ngem saanda a nakadanon gapu ta nadadael dagiti barko idiay Ezion Geber."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Ket kinuna ni Ahazias nga anak ni Ahab kenni Jehosafat, “Ipalubosmo koma a makilayag dagiti adipenko kadagiti adipenmo kadagiti barko.” Ngem saan nga immannugot ni Jehosafat."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Pimmusay ni Jehosafat ket naitabon a kaduada iti siudad ni David, a kapuonanna; ni Jehoram nga anakna ti nagbalin nga ari a simmukat kenkuana."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Nagturay ni Ahazias nga anak ni Ahab iti Israel idiay Samaria idi maikasangapulo ket pito a tawen a panagturay ni Jehoshafat nga ari ti Juda, ket nagturay isuna iti dua a tawen iti Israel."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Dakes ti inaramidna iti imatang ni Yahweh ken nagbiag iti wagas ti amana, ken iti wagas ti inana, ken iti wagas ni Jeroboam nga anak ni Nabat, ket iti kasta insungsongna ti Israel nga agbasol."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Nagserbi isuna kenni Baal ken dinayawna isuna, isu a pinagpungtotna ni Yahweh, a Dios ti Israel, a kas iti inaramid ti amana."
                }
            }
        }
    }
}