{
    "version": "IOB",
    "book_name": "1 Peter",
    "book_nr": "60",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Siak ni Pedro, maysa nga apostol ni Jesu-Cristo, kadagiti napili a gangannaet iti pannakaiwarwara iti entero a Ponto, Galacia, Capadocia, Asia ken Bitinia,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "sigun iti pannakaammoda iti Dios nga Ama, babaen iti panangpasanto ti Espiritu Santo, para iti panagtulnog kenni Jesu -Cristo, ken para iti pannakaiwarsi iti darana. Umadu koma kadakayo ti parabur ken talna."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Madaydayaw koma ti Dios nga Ama ni Apotayo a Jesu-Cristo. Gapu iti dakkel nga asina, binaliwannatayo nga inyanak a para iti namnama iti maysa a tawid babaen iti panagungar ni Jesu-Cristo manipud ken patay—"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "para iti maysa a tawid a saanto a mapukaw, saanto nga aglati, ken saanto nga agkupas. Naidulin idiay langit para kadakayo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nasalaknibankayo babaen iti pannakabalin ti Dios babaen iti pammati para iti pannakaisalakan a nakasagana a maiparangarang iti maud-udi nga al-aldaw."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Agragsakkayo iti daytoy, uray pay ita ket kasapulanyo ti makarikna iti panagliday gapu iti kaadu dagiti nadumaduma a pannubok."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tapno mapadas ti pammatiyo, pammati a napatpateg pay ngem balitok, a mapukaw iti apuy a mangpadas iti pammatiyo. Agparang daytoy tapno agbanag ti pammatiyo a pakaidayawan, dayag ken tan-ok iti pannakaiparangarang ni Jesu Cristo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Saanyo isuna a nakita, ngem ay-ayatenyo isuna. Saanyo isuna a makita ita, ngem mamatikayo kenkuana ket maragsakankayo unay nga addaan ti saan a maiyebkas a rag-o a napno iti dayag."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Aw-awatenyo itan ti pagbanagan ti pammatiyo, ti pannakaisalakan dagiti kararuayo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Siaannad a sinuksukimat ken sinapsapul dagiti profeta iti maipapan daytoy a pannakaisalakan, maipanggep iti parabur a kukuayonto."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nagsukimatda tapno maammoanda no ania a kita ti pannakaisalakan ti umay. Nagsukimatda met tapno maamoanda no ania ti tiempo ti imbaga ti Espiritu ni Cristo nga adda idi kadakuada. Mapaspasamak dagitoy kas ipakpakaunanan kadakuada maipanggep iti panagsagaba ni Cristo ken kadagiti daydayag a sumarunonto kenkuana."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Naiparangarang daytoy kadagiti profeta a pagserbiandanto dagitoy a banbanag, saan a para iti bagbagida —ngem para kadakayo—ti panangibaga kadagitoy a banbanag babaen kadagiti mangyeg iti ebanghelio kadakayo babaen iti Espiritu Santo a naibaon manipud langit, banbanag nga uray dagiti anghel ket tartarigagayanda a maiparangarang."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Isu a sisasagana ti nakemyo. Ken annadanyo ti panagpanpanunotyo. Maaddaankayo iti naan-anay a namnama iti parabur a maitedto kadakayo iti pannakaiparangarang ni Jesu- Cristo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kas natulnog nga annak, saanyo a suroten dagiti tarigagayyo a sinurotyo idi awan pay pannakaammoyo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ngem kas iti nangayab kadakayo ket nasantoan, agsantokayo met iti amin a kababalinyo iti biag."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ta naisurat, ''Agsantokayo, gapu ta siak santoak.''"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ket no awaganyo nga ''Ama'' ti awan idumdumana a mangukom segun iti aramid ti tunggal maysa, busbusenyo ti tiempo iti panagdaliasatyo nga addaan iti panagraem."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ammoyo a saan a babaen iti pirak wenno balitok—banbanag nga agpukaw—a nasubbotkayo manipud iti minamaaag a kababalin a naadalyo kadagiti ammayo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ngem nasubbotkayo babaen iti napateg a dara ni Cristo, kas maysa a kordero nga awan pakapilawanna ken awan mulitna."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Napilin ni Cristo sakbay ti pannakaparsua ti lubong, ngem ita kadagitoy maud-udi a tiempo, naiparangarang isuna kadakayo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Namatikayo iti Dios babaen kenkuana, a pinagungar ti Dios manipud iti patay ken nangtedanna iti dayag tapno iti pammati ken talekyo ket addada iti Dios."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Inaramidyo a nasin-aw dagiti kararuayo babaen iti panagtulnogyo iti kinapudno para iti napudno a nainkabsatan nga ayat, isu nga ayatenyo ti tunggal maysa a sipapasnek."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Naiyanakkayo manen, saan a manipud iti bukel nga agrupsa, ngem manipud iti bukel a saan nga agrupsa, babaen iti sibibiag ken agtaltalinaed a sao ti Dios."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ta ''isu-amin a lasag ket kasla ruot, ket ti amin a dayagna ket kasla sabong ti ruot. Malaylay ti ruot ken agtinnag ti sabong,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "ngem ti sao ti Apo ket agtalinaed nga agnanayon.'' Daytoy ti mensahe ti ebanghelio a naipablaak kadakayo."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Iwaksiyo ngarud ti amin a kinadakes, panangallilaw, panaginsisingpet, panagapal ken pammadpadakes."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kas kaipaspasngay a maladaga, nga agtarigagay iti puro a gatas a naespirituan, tapno dumakkelkayo iti pannakaisalakan babaen iti daytoy,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "no napadasyo a naimbag iti Apo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Umasidegkayo kenkuana nga isu a sibibiag a bato a linaksid dagiti tattao, ngem pinili ti Dios ken napateg kenkuana."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Maiyarigkayo met iti sibibiag a bato a naipatakder nga agbalin a maysa a balay a naespirituan, tapno agbalin a nasantoan a papadi a mangidaton kadagiti daton a naespirituan a makaay-ayo iti Dios babaen kenni Jesu-Cristo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ta kinuna ti Nasantoan a Surat, “Adtoy, mangikabilak idiay Sion ti maysa a pasuli a bato, kangrunaan, napili ken napateg. Saanto a maibabain ti siasinoman a mamati kenkuana.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ti dayaw ngarud ket para kadakayo a mamati. Ngem, “ti bato a linaksid dagiti agipatpatakder, nagbalin daytoy a kangrunaan iti suli”—"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "ken, “maysa a bato a pakaitibkulan ken maysa a dakkel a bato a pakaitublakan.” Maitibkulda, ta saanda a nagtulnog iti sao, nga isu met iti nakaitudinganda"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ngem dakayo ti napili a puli, naarian a papadi, nasantoan a nasion, tattao a kukua ti Dios, tapno iwaragawagyo dagiti nakakaskasdaaw nga aramid ti nangayab kadakayo a rummuar manipud iti kasipngetan aginggana iti nakakaskasdaaw a lawagna."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ta saankay idi a tattao ti Dios, ngem tattaonakayon ita. Saankayo a nakaassian, ngem nakaassiankayo itan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ay-ayatek, awagankayo a kas ganggannaet ken agdaldaliasat tapno liklikanyo ti managbasol a tarigagay, a manggubgubat iti kararuayo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Masapul nga addaankayo iti nasayaat a kababalin kadagiti Hentil, tapno no agsaritada iti maipanggep kadakayo kas nakaaramidda kadagiti dakes a banbanag, ket makitada dagiti nasayaat nga aramidyo ket idaydayawda iti Dios iti aldaw nga iyaayna."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Agtulnogkayo iti tunggal turay iti tao a maigapu iti Apo, uray iti ari a kas kangatoan unay,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "uray dagiti gobernador a naibaon a mangdusa kadagiti agar-aramid ti kinadakes ken tapno mangidayaw kadagiti agaramid iti nasayaat."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ta isu ti pagayatan ti Dios, ta babaen ti panagar-aramidyo ti nasayaat ket pagulimekenyo ti awan serserbina a panagsao dagiti maag a tattao."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kas nawayawayaan a tattao, saanyo a tagikuaen ti wayawayayo a kas pangabbong iti kinadakes, ngem agbalinkayo a kas adipen ti Dios."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Raemenyo ti amin a tattao. Ayatenyo dagiti kakabsat. Agbutengkayo iti Dios. Dayawenyo ti ari."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dakayo nga adipen, paiturayankayo kadagiti amoyo nga addaan iti panagraem, saan laeng a dagiti nasayaat ken naanus nga amo, ngem kasta met dagiti nauunget."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ta makaay-ayo iti Dios no makaibtur ti siasinoman iti rigat bayat nga agsagsagaba iti pannakaidadanes gapu iti konsensiana a maiturong iti Dios."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ta ania ti pakaidayawan no agbasolkayo ken agibturkayo bayat a madusdusa? Ngem no nakaaramidkayo iti nasayaat ket agsagabakayo iti pannakadusa, makaay-ayo daytoy iti Dios."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ta naayabankayo a maipaay iti daytoy, gapu ta nagsagaba met ni Cristo gapu kadakayo, a nangibati kadakayo ti ulidan tapno surotenyo dagiti dalanna."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Awan ti naaramidna a basol, awan ti nasarakan uray pay ania a panagulbod iti ngiwatna."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Idi naumsi isuna, saan isuna a bimmales a nangumsi. Idi nagsagaba isuna, saan namutbuteng, ngem intedna ti bagina iti mangukom a sililinteg."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Inawitna mismo dagiti basbasoltayo iti bagina idiay kayo, tapno awanen ti pasettayo iti basol, ken tapno agbiagtayo para iti kinalinteg. Naagasankayo babaen kadagiti sugatna."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Naiyaw-awankayo amin a kasla mapukpukaw a karnero, ngem nagsublikayo itan iti pastor ken mangbanbantay kadagiti kararuayo."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Iti kastoy a wagas, dakayo nga asawa a babbai ket rumbeng a paiturayankayo kadagiti assawayo, tapno, uray no adda ti saan a natulnog iti sao, mapatulnogda uray awan iti sao babaen iti kababalin dagiti asawada a babbai,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "gapu ta makitadanto ti nasin-aw a kagagaladyo nga addaan panagraem iti bagbagida."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Saan koma a maaramid daytoy babaen kadagiti akinruar nga ar-arkos—nasallapid a buok, dagiti alahas a balitok, wenno nagarbo a panagkawkawes."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ngem maaramid koma ketdi daytoy baben iti kaunggan a kinatao ti puso, ken ti saan nga agkupas a pintas iti naemma ken natalna nga espiritu, a napateg iti imatang ti Dios."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ta kastoy idi ti wagas a panagpapintas dagiti nasantoan a babbai. Adda ti panagtalekda iti Dios ken nagpaiturayanda kadagiti assawada."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nagtulnog ni Sara ken ni Abaraham iti kastoy a wagas ken inawaganna isuna nga “apona”. Annaknakayo itan no agaramidkayo iti naimbag ken no saankayo nga agbuteng iti riribuk."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Iti isu met laeng a wagas, dakayo nga assawa a lallaki ket rumbeng nga agbiag kadagiti assawayo nga ammoyo a nakapkapsutda a babbai a katakunaynay, bigbigenyo ida a kas padayo nga umawat iti sagut ti biag. Aramidenyo daytoy tapno saan a malappedan dagiti kararagyo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kamauddiananna, agmaymaysakayo amin iti panunot, naasi, agiinnayat a kas agkakabsat, nalukneng a panagpuspuso, ken napakumbaba."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Saanyo a supapakan ti dakes iti dakes wenno lais iti lais. No di ket, ituloyyo ti mangbendision, ta naawagankayo gapu iti daytoy, tapno matawidyo ti bendission."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Ti agtarigagay nga agayat iti biag ken mangkita iti nasayaat nga al-aldaw ket rumbeng nga isardengna ti dilana manipud iti dakes ken dagiti bibigna manipud iti manangallilaw a panagsasao."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tallikudanna koma ti dakes ken aramidenna ti nasayaat. Birokenna koma ti kapia ken ikagumaanna daytoy."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kitkitaen dagiti mata ti Apo dagiti nalinteg, ken dengdenggen dagiti lapayagna dagiti kiddawda. Ngem ti rupa ti Apo ket maibusor kadagiti agar-aramid iti dakes.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Siasinonto ti mangdangran kadakayo, no tarigagayanyo ti naimbag?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ngem no agsagabakayo gapu iti kinalinteg, nagasatkayo. Saankayo nga agbuteng kadagiti pagbutbutnganda. Saankayo a mariribukan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ngem ketdi, patgenyo ni Apo a Cristo dita pusoyo a kas nasantoan. Kankanayonkayo koma a nakasagana a mangsungbat iti siasinoman nga agsaludsod kadakayo no apay nga adda talekyo iti Dios. Aramidenyo daytoy nga addaan kinaemma ken panagraem."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Maaddaankayo iti nasayaat a konsensia tapno maibabain dagiti tattao a manglalais kadagiti nasayaat a biagyo kenni Cristo gapu ta agsasaoda a maibusor kadakayo a kasla agar-aramidkayo iti dakes."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nasaysayaat, no pagayatan ti Dios, nga agsagabakayo iti panagar-aramid iti nasayaat ngem iti panagar-aramid iti dakes."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Naminsan a nagsagaba met ni Cristo gapu kadagiti basbasol. Nagsagaba ti nalinteg para kadatayo, a saan a nalinteg, tapno iragpatnatayo iti Dios. Napapatay isuna iti lasag, ngem nagbiag isuna iti espiritu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Babaen iti espiritu, napan nangakasaba kadagiti espiritu nga adda ita idiay pagbaludan."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Saanda a nagtulnog bayat nga agur-uray ti kinaanus ti Dios kadagiti al-aldaw ni Noe, kadagiti al-aldaw nga ar-aramidenna ti daong, ket insalakan ti Dios ti sumagmamano a tattao— walo a kararua—babaen iti danum."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Daytoy ket simbolo ti bautismo a mangisalakan ita kadakayo, saan a kas iti pannakaugas iti rugit ti bagi, ngem kas panagpakaasi iti nasayaat a nakem iti Dios, babaen iti panagungar ni Jesu-Cristo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Adda isuna iti makannawan ti Dios. Napan isuna sadi langit. Masapul a paiturayan kenkuana dagiti anghel, dagiti kinaturay ken dagiti pannakabalin."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ngarud, gapu ta nagsagaba ni Cristo iti lasag, isaganayo dagiti bagbagiyo iti isu met laeng a panggep. Siasinoman a nagsagaba iti lasag ket simmardengen manipud iti basol."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Saanen nga agbibiag daytoy a tao para kadagiti tarigagay ti tao, ngem maipaay iti pagayatan ti Dios— para iti nabatbati pay a biagna."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ta umdasen ti tiempo a naglabas iti panagaramid kadagiti kayat dagiti Hentil nga aramiden—kinaderrep, nalabes a tarigagay, panagbarbartek, pannakiin-inom, nalabes a panagrambak, ken makarimon a panagdayaw kadagiti didiosen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Panpanunotenda a nakaskasdaaw a saankayo a makitimtimpuyog nga ar-aramiden dagitoy a banbanag, isu nga agsasaoda iti dakes maipanggep kadakayo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mangteddanto iti palawag iti daydiay sisasagana a mangukom kadagiti sibibiag ken natay."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ta gapu iti daytoy a panggep ket naikasaba ti ebanghelio kadagiti natay, nga uray no naukomda kadagiti bagida a kas tattao, agbiagda koma a kas maiyannurot iti Dios no maipapan iti espiritu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Umayen ti paggibusan iti amin a banbanag. Ngarud, agbalinkayo koma a nanakem, ken naparbeng koma ti panagpanpanunotyo para kadagiti karkararagyo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nangnangruna iti amin, maaddaankayo iti napasnek a panagayat iti tunggal maysa, ta saan nga agbirbirok ti ayat tapno matakuatan dagiti basol dagiti dadduma."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ipakitayo ti panagsangailiyo iti tunggal maysa nga awanan panagtantanabutob."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kas nakaawat ti tunggal maysa kadakayo iti sagut, usarenyo daytoy tapno agserbi iti tunggal maysa, kas nasayaat a mapagtalkan kadagiti adu nga awan bayadna a sagut ti Dios."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "No ti siasinoman nga agsao, aramidenda koma a kas iti sasao ti Dios, ket no siasinoman ti agserbi, aramidenda koma manipud iti pigsa nga it-ited ti Dios, tapno maidaydayaw koma ti Dios iti amin a banbanag babaen kenni Jesu-Cristo. Kukuana ti dayag ken pannakabalin iti agnanayon ken awan patinggana. Amen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ay-ayatek, saanyo nga ibilang a kas maysa a banag a nakakaskasdaaw ti nabara a pannubok nga umay a mangpadas kadakayo, a kasla mapaspasamak kadakayo ti maysa a banag a nakakaskasdaaw."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ngem agingga a mapadasyo ti panagsagsagaba ni Cristo, agragsakkayo, tapno agragsakkayo met ken agrag-o iti pannakaiparangarang ti dayagna."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "No malaiskayo gapu iti nagan ni Cristo, nagasatkayo, gapu ta agtataeng kadakayo ti Espiritu ti dayag ken ti Espiritu ti Dios."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ngem awan koma ti agsagaba kadakayo a kas mammapatay, mannanakaw, agar-aramid ti dakes, wenno mannakibiang."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ngem, no adda ti agsagaba a kas Kristiano, saan koma nga agbain isuna, ngem dayawenna koma ti Dios iti dayta a nagan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ta tiempon ti panangukom a mangrugi iti sangkabbalayan ti Dios. Ket no mangrugi kadatayo, anianto ti pagbanagan dagiti saan nga agtulnog iti ebanghelio ti Dios?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ket no “naisalakan ti nalinteg a tao babaen iti rigrigat, anianto ti pagbanagan dagiti saan a nadiosan a tao ken ti managbasol?”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Bay-anyo ngarud a dagiti agsagsagaba mayannurot iti pagayatan ti Dios ket italekda dagiti kararuada iti napudno a Namarsua bayat nga agar-aramidda iti nasayaat."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Bagbagaak dagiti panglakayenyo, Siak, maysa a panglakayen a padayo ken maysa a saksi iti panagsagsagaba ni Cristo, ken maysa met a makipagpaset iti dayag a maiparangarangto."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Bagbagaankayo ngarud a panglakayen, aywananyo dagiti arban ti Dios nga adda kadakayo. Kitaenyo ida, saan a gapu ta kasapulan nga aramidenyo, ngem gapu ta isu ti tarigagayyo mayannurot iti pagayatan ti Dios. Kitaenyo ida, saan a para iti kinaagum iti kuarta, ngem sipapalubos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Saankayo nga agtignay a kas apo kadagiti tattao nga adda iti panangaywanyo, ngem agbalinkayo koma a pagulidanan kadagiti arban."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Inton maiparangarang ti Katan-okan a Pastor, awatenyonto iti saan nga agkupkupas a nadayag a korona."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kasta met, dakayo nga agtutubo a lallaki, agpaituraykayo kadagiti natataengan ngem kadakayo. Aminkayo, kawesanyo dagiti bagbagiyo iti kinapakumbaba ken agserbikayo iti tunggal maysa, ta busoren ti Dios ti natangsit, ngem paraburanna dagiti napakumbaba."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ipakumbabayo ngarud dagiti bagbagiyo iti mannakabalin nga ima ti Dios tapno itag-aynakayonto inton dumteng iti maitutop a tiempo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ikamangyo amin a pakariribukanyo kenkuana, gapu ta maseknan isuna kadakayo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Agparbengkayo, agsiputkayo. Ti kalabanyo, ti diablo, ket kasla agngerngernger a leon a magmagna iti aglawlaw, nga agsapsapul iti alun-onenna."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Agtakderkayo a maibusor kenkuana. Papigsaenyo ti pammatiyo. Ammoyo nga uray dagiti kakabsatyo nga adda ditoy lubong ket agib-ibtur iti isu met laeng a panagsagsagaba."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kalpasan nga agsagabakayo iti apagbiit, ti Dios iti amin a parabur, a nangayab kadakayo iti agnanayon a gloriana kenni Cristo, ket palaingennakayonto, patibkerennakayonto, ken papigsaennakayonto."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Maited koma kenkuana ti panagturay iti agnanayon ken awan patinggana. Amen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ibilangko ni Silvano a kas napudno a kabsat, ken nagsuratak kadakayo iti ababa babaen kenkuana. Bagbagaankayo ken paneknekak kadakayo a ti insuratko ket isu ti pudno a parabur ti Dios. Agtakderkayo iti daytoy."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Isuna nga adda idiay Babilonia, a napili a kas kadakayo, kablaawandakayo, ken ni Marcos, nga anakko, kablaawannakayo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Agkikinnablaawkayo a buyogen iti agek ni ayat. Kapia koma kadakayo amin nga adda ken Cristo."
                }
            }
        }
    }
}