{
    "version": "IOB",
    "book_name": "Acts",
    "book_nr": "44",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ti immuna a libro nga insuratko, O Teofilo, imbagana amin dagiti inrugi ni Jesus nga aramiden ken isuro,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "agingga iti aldaw a naawat isuna sadiay ngato. Daytoy ket kalpasan nga intedna ti bilin babaen iti Espiritu Santo kadagiti pinilina nga apostol, nga isu dagiti nagparanganna a sibibiag"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "kalpasan iti panagsagsagabana. Iti uppat a pulo nga al-aldaw, intultuloyna ti nagparang kadakuada, nangibagbaga kadagiti banbanag a maipanggep iti pagarian ti Dios."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Idi nakisinnarak isuna kadakuada, imbilinna a saanda a panawan ti Jerusalem, ngem urayenda ti kari iti Ama, a kinunana, “Nangngegyo manipud kaniak"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "a pudno unay a nangbautisar ni Juan babaen iti danum, ngem mabautisarankayto babaen iti Espiritu Santo, iti mabiit.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Idi naummongda, sinaludsodda kenkuana, “Apo, daytoy kadin ti tiempo nga isublim ti pagarian iti Israel?”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kinunana kadakuada, “Saan a para kadakayo ti mangammo iti tiempo wenno iti panawen nga inkeddeng ti Ama babaen iti bukodna a turay."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ngem umawatkayonto iti pannakabalin, inton umay kadakayo ti Espiritu Santo, ket dakayonto dagiti saksik idiay Jerusalem ken iti amin a Judea ken Samaria, ken kadagiti sulsuli ti daga.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Idi naibagan ni Apo Jesus dagitoy a banbanag, bayat a kumitkitada sadiay ngato, naipangato isuna, ket inlemmeng isuna iti ulep manipud kadagiti matada."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kabayatan iti napinget a panangkitada iti langit bayat a mapmapan isuna, kellaat nga adda dua a lallaki a nakapuraw a nakatakder ti abayda."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kinunada, “Dakayo a lallaki iti Galilea, apay a nakatakder kayo ditoy a kumitkita idiay langit? Daytoy Jesus a nagpangato idiay langit ket agsublinto iti wagas a kas metlaeng iti nakitayo a pannakaipangatona sadi langit.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kalpasanna, nagsublida idiay Jerusalem manipud idiay Bantay ti Olibo, nga asideg iti Jerusalem, a madalliasat iti kas kapaut ti Aldaw a Panaginana."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Idi nakasangpetdan, napanda iti akin-ngato a siled, nga isu iti pagigiananda. Isuda da Pedro, Juan, Santiago, Andres, Felipe, Tomas, Bartolome, Mateo, Santiago nga anak ni Alfeo, Simon a Patriota, ken Judas nga anak ni Santiago."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sangsangkamaysada amin a sipapasnek a nangitultuloy iti panagkararag. Ket karaman ditoy dagiti babbai, ni Maria nga ina ni Jesus, ken dagiti kakabsat ni Jesus a lallaki."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kadagidiay nga al-aldaw, timmakder ni Pedro iti nagtetengngaan dagiti kakabsat, agarup sangagasut ket duapulo a tattao, ket kinunana,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Kakabsat, nasisita a matungpal ti Nasantoan a Surat, nga insaksakbay nga insao ti Espiritu Santo babaen iti ngiwat ni David maipapan kenni Judas, nga isu iti nangidaulo kadagiti nangtiliw kenni Jesus."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ta maysa met isuna kadatayo ken inawatna ti bingayna kadagiti pagnumaran iti daytoy a ministerio.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "(Tatta, daytoy a lalaki ket nakagatang iti taltalon babaen iti birok ti dakes nga aramidna. Kalpasanna, natinnag nga umuna ti ulona, ken bimtak ti bagina, ket amin a lalaem iti tianna ket naiburais."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Naammoan daytoy dagiti amin nga agnanaed idiay Jerusalem, isu nga iti bukodda a pagsasao, inawaganda dayta a taltalon iti “Akeldama,” dayta ket, “Kataltalunan ti Dara.”)"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ta naisurat iti Libro dagiti Salmo, 'Mabaybay-an koma dagiti taltalonna, ken awan koma ti uray a tao nga agnaed sadiay'; ken, 'Maipasublat koma iti sabali ti takemna a kinamangidadaulo.'"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nasisita ngarud, a maysa kadagiti lallaki a kimmuykuyog kadatayo iti amin a tiempo a kaadda ni Apo Jesus kadatayo,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "manipud idi nangrugi a nangbautisar ni Juan agingga iti aldaw a naala ni Jesus manipud kadatayo, masapul a kaduatayo a saksi iti panagungarna.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Impasangoda dagiti dua a lallaki, ni Jose a maawagan Barsabas, a managan met laeng iti Justo, ken ni Matias."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Nagkararagda ket kinunada, “Sika, Apo, ammom ti adda iti puspuso iti amin a tattao, isu nga ipaltiingmo koma no siasino kadagitoy a dua ti napilim"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "a mangsublat iti akem iti daytoy a ministerio ken kinaapostol a linabsing ni Judas iti ipapanna iti bukodna a lugar.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Binunotda no siasino kadakuada ti napili ket nabunot ni Matias. Ket naibilang isuna kadagiti sangapulo ket maysa nga apostol."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Idi dimteng ti aldaw ti Pentecostes, naummongda amin iti isu met laeng a lugar."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kellaat nga adda immay manipud langit nga ungor a kasla daranudor iti napigsa nga angin, ket pinunnona ti entero a balay nga ayanda."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Adda nagparang kadakuada a sinan-dila nga apuy a naiwaras, ket nagdisso iti tunggal maysa kadakuada."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Napnoanda amin iti Espiritu Santo ket nangrugida nga agsao iti sabali a pagsasao, kas inted ti Espiritu Santo kadakuada nga isaoda."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ita, adda dagiti Judio nga agnanaed idiay Jerusalem, dagiti nadiosan a lallaki, manipud iti tunggal pagilian iti sirok ti langit."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Idi nangngegda daytoy nga ungor, naummong dagiti nakaad-adu a tattao ken nariribukanda gapu ta nangngeg ti tunggal maysa ti bukodna a pagsasao nga insao dagiti napnoan iti Espiritu Santo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nagsiddaawda ken nakigtotda; kinunada, “Agpayso, saan kadi nga amin dagitoy nga agsasao ket taga-Galilea?”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Apay a mangmanggegtayo ida nga agsasao kadagiti bukodtayo a pagsasao sipud idi naiyanaktayo?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dagiti pagsasao dagiti taga-Partia, ken Medes ken Elam, ken kadagiti agnanaed idiay Mesopotamia,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "idiay Judea ken Capadocia, idiay Pontus ken Asia, idiay Frigia ken Pamfilia, idiay Ehipto ken dagiti paset ti Libya nga asideg iti Cirene, ken dagiti sangaili manipud Roma,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "dagiti Judio ken Hentil, dagiti taga Creta ken Arabia, mangmangngegtayo nga isasaoda kadagiti pagsasaotayo ti maipanggep kadagiti naindaklan nga aramid ti Dios.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nagsiddaawda amin ken nariribukan; kinunada iti maysa ken maysa, “Ania ti kayat a sawen daytoy?”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ngem nanglais dagiti dadduma a kinunada, “Napnoanda ketdi a iti baro nga arak.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ngem timmakder ni Pedro a kaduana dagiti sangapulo ket maysa, impigsana ti timekna, a kinunana kadakuada, “Lallaki iti Judea ken dakayo amin nga agnanaed iti Jerusalem, ammoenyo koma daytoy; denggenyo a naimbag dagiti sasaok."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ta saan a nabartek dagitoy nga tattao kas iti pagarupyo, ta maikatlo pay laeng nga oras iti aldaw."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ngem daytoy ti naisao babaen kenni profeta Joel:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "'Daytoy ket kadagitinto maudi nga al-aldaw,' kuna ti Dios, 'Pagnaedekto ti Espirituk kadagiti amin a tattao. Agipadtonto dagiti annakyo a lallaki ken babbai, makakitanto iti sirmata dagiti agtutuboyo a lallaki ken agtagtagainepto dagiti panglakayenyo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kasta met a kadigidinto nga al-aldaw ket pagnaedekto ti Espirituk kadagiti adipenko ken kadagiti babbai nga adipenko, ket agipadtodanto."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mangipakitaakto kadagiti pagsiddaawan iti tangatang ken kadagiti pagilasinan iti daga, dara, apuy, ken alibungubong ti asok."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sumipngetto ti init ken agbalin a kasla dara ti bulan, sakbay a dumteng ti naindaklan ken nakaskasdaaw nga aldaw ti Apo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ket mapasamakto a tunggal maysa nga umaw-awag iti nagan ti Apo ket maisalakan.'"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Lallaki iti Israel, denggenyo dagitoy a sasao: Ni Jesus a Taga-Nasaret, ti tao a pinaneknekan ti Dios kadakayo babaen kadagiti nabileg nga ar-aramid ken kadagiti nakaskasdaaw ken pagilasinan nga inaramid ti Dios babaen kenkuana iti nagtetengngaanyo, kas ammoyo a mismo-"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "gapu iti naikeddengen a plano ken sigud a Pakaammo ti Dios, naiyawat isuna, ket dakayo, babaen iti ima dagiti awanan linteg a lallaki, inlansayo iti krus ken pinapatayyo isuna;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "isuna a pinagungar ti Dios, napalukayan ti ut-ot ni patay manipud kenkuana, gapu ta saan a mabalin a tenglen isuna iti patay."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ta kuna ni David maipanggep kenkuana, 'Nakitak ti Apo a kankanayon nga adda iti sangoanak, gapu ta isu ket adda iti sibay ti makannawanko tapno saanak a magaraw."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Isu a nagrag-o ti pusok ken nagragsak ti dilak. Kasta met nga agbiagto ti lasagko iti kinatalged."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ta saanmonto a baybay-an ti kararuak idiay hades, wenno ipalubos iti Nasantoam a makitana ti panagrupsa."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Impakaammom kaniak dagiti wagas ti panagbiag; pagbalinennakto a napnuan iti rag-o babaen iti rupam.'"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kakabsat, sitatalgedak nga agsao kadakayo iti maipanggep kenni David nga ama iti puli: natay isuna ken naipunpon, ket adda pay laeng kadatayo ita ti nakaitanemanna."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ngarud, isuna ket maysa a profeta ken ammona a nagsapata ti Dios iti maysa a kari kenkuana, a pagtugawento ti Dios ti maysa kadagiti kaputotanna iti tronona."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Nakitana daytoy ken nagsao maipanggep iti panagungar ti Cristo, 'Saan isuna a nabaybay-an idiay hades, wenno nakita iti lasagna ti panagrupsa."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Daytoy a Jesus- pinagungar isuna ti Dios, nga iti daytoy ket nagbalintayo amin a saksi."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Isu nga iti pannakaipangatona idiay makannawan nga ima ti Dios ken iti panangawatna iti naikari nga Espiritu Santo manipud iti Ama, pinagnaedna daytoy, kas makitkita ken mangmangngegyo."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ta saan a nagpangato ni David idiay langit, ngem kunana, 'Kinuna ti Apo iti Apok, “Agtugawka iti makannawanko,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "agingga a pagbalinek a pagbatayan dagita sakam dagiti kabusormo.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ngarud, ammoen koma dagiti amin a babbalay iti Israel ti kinapudno a pinagbalin ti Dios isuna nga Apo ken Cristo, daytoy a Jesus nga inlansayo iti krus."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ita, idi nangngeganda daytoy, kasla la natudok kadagiti pusoda, ket kinunada kenni Pedro ken kadagiti dadduma pay nga apostol, “Kakabsat, ania iti rumbeng nga aramidenmi?”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ket kinuna ni Pedro kadakuada, “Agbabawi ken agpabautisarkayo, tunggal maysa kadakayo, iti nagan ni Jesu-Cristo para iti pannakapakawan dagiti basbasolyo, ket awatenyonto ti sagut iti Nasantoan nga Espiritu."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ta para kadakayo ti kari ken para kadagiti annakyo ken para iti amin nga adda iti adayo, kas kaadu ti tattao nga awaganto ti Apo a Diostayo.”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Babaen iti adu pay a dadduma a sasao ket pinaneknekanna ken inallukoyna ida; kinunana, “Isalakanyo dagiti bagbagiyo manipud iti daytoy a managdakdakes a henerasyon.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Ket inawatda ti saona ken nabautisaranda, ket adda nainayon iti dayta nga aldaw nga agarup tallo ribo a karkararua."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Nagtultuloyda a nagdengdengngeg iti sursuro dagiti apostol ken naglilinnangenda, inaramidda pay ti panangpispisi iti tinapay ken nagkarkararagda."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Nagbuteng ti tunggal kararua, ket adu a nakakaskasdaaw ken pagilasinan ti naaramid babaen kadagiti apostol."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "nagkakadua amin dagiti namati ken nagririnnanudda iti amin a banbanag,"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "ket inlakoda dagiti sanikuada ken gamgamengda ket inwarasda iti amin, segun iti pakasapulan iti siasinoman."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Ngarud, inaldaw-aldaw a nagtultuloyda iti Templo, nga addaan iti maymaysa a panggep, ken inaramidda ti panangpisi iti tinapay kadagiti uneg iti pagtaengan, ken nagbibinningayda iti taraon nga addaan ragsak ken kinapakumbaba iti puso;"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "nagdayawda iti Dios ken immawatda iti panagraem manipud kadagiti amin a tattao. Ket inaldaw-aldaw nga adda inaynayon ti Apo kadakuada a maisalsalakan."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ita, mapan da Pedro ken Juan iti templo iti oras ti panagkararag, iti maika-siam nga oras."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ket adda maysa a lalaki, a pilay manipud pay iti pannakaipasngayna, nga inaldaw a mabagbagkat ken maipapaidda iti ruangan ti templo a naawagan iti Napintas, tapno makadawat ti limos manipud kadagiti tattao a mapan iti templo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Idi nakitana da Pedro ken Juan a ngannganin sumrek iti uneg ti templo, dimmawat isuna iti limos."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ket ni Pedro a kaduana idi ni Juan, minatmatanna ti lalaki ket kinunana, “Kitaennakami.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kimmita ti pilay a lalaki kadakuada, a mangnamnama a makaawat iti maysa a banag manipud kadakuada."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ngem kinuna ni Pedro, “Awananak iti pirak ken balitok, ngem ti adda kaniak, itedko kenka. Iti nagan ni Jesu-Cristo ti Nasaret, magnaka.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Iniggaman ni Pedro isuna iti makannawan nga imana, ket pinatakderna isuna: ket dagus a pimmigsa dagiti sakana ken dagiti tultulang ti lipay-lipayna."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Limmagto ti pilay a lalaki ket timmakder ken nangrugin a magna; ket simrek isuna iti templo; magmagna, aglaglagto, ken agdaydayaw iti Dios, a kaduana da Pedro ken Juan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nakita dagiti amin a tattao isuna a magmagna ken agdaydayaw iti Dios."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nabigbigda nga isu daydiay lalaki a nakatugaw nga agpalpalama idi iti Napintas a Ruangan ti templo; ket kasta unay iti panagsiddaaw ken panagmalangada gapu iti napasamak kenkuana."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Bayat a kumkumpet isuna kada Pedro ken Juan, nagtataray amin dagiti tattao a napan kadakuada iti Pasilio a naawagan iti Kukua ni Solomon, agsidsiddaawda unay."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Idi nakita ni Pedro daytoy, sinungbatanna dagiti tattao. “Dakayo a lallaki iti Israel, apay nga agsiddaawkayo? Apay a perperrengen dakami, a kasla pinapagnami isuna babaen iti bukodmi a pannakabalin wenno kinanadiosan?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ti Dios ni Abraham, ni Isaac, ni Jacob, ti Dios dagiti ammatayo, intandudona ti adipenna a ni Jesus. Isuna daydiay impaimayo ken inumsiyo iti sangoanan ni Pilato, idi inkeddengnan a wayawayaan isuna."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Inumsiyo ti Nasantoan ken Nalinteg, ket dinawatyo ketdi a ti mammapatay iti mawayawayaan kadakayo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pinatayyo ti Prinsipe ti biag; a pinagungar ti Dios manipud iti patay; ken saksi kami iti daytoy."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ita, babaen iti panamati iti naganna, daytoy a tao a makitkita ken am-ammoyo, ket napapigsa. Ti pammatina nga adda kenni Jesus, inikkanna isuna iti daytoy a naan-anay a salun-at iti imatangyo amin."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ita, kakabsat a lallaki, ammok a nagtignay kayo iti kinaawan-Pakaammo, kas met iti inaramid dagiti mangiturturayyo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ngem dagiti banbanag nga insakbay ti Dios babaen iti ngiwat dagiti amin a profeta, a masapul nga agsagaba ti Cristona, natungpalnan."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Isu nga agbabawikayo ken tumallikodkayo, tapno maikkat dagiti basbasolyo, tapno addanto met umay a panawen ti pannakaparegta manipud iti presensia ti Apo;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "ken tapno ibaonna ti Cristo a nadutokan para kadakayo, a ni Jesus."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Isuna ti masapul nga awaten ti langit agingga iti tiempo pannakaisubli iti kasisigud dagiti amin a banbanag, kas insao ti Dios isi un-unana, babaen iti ngiwat dagiti nasantoan a profetana."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pudno a kinuna ni Moises, 'Mangpataudto ti Apo a Dios iti profeta a kas kaniak manipud kadagiti kakabsatyo. Masapul a denggenyo ti amin nga ibagananto kadakayo.'"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mapasamakto a tunggal tao a saan a dumngeg iti dayta a profeta ket naan-anayto a madadael manipud kadagiti tattao."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Wen, ken amin a profeta manipud kenni Samuel ken dagiti simmaruno kenkuana, nagsaoda amin ken impakaammoda ti maipapan kadagitoy nga al-aldaw."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Dakayo dagiti annak dagiti profeta ken iti tulag a nakitulagan ti Dios kadagiti kapuonanyo, kas imbagana kenni Abraham, 'Babaen iti bukelmo, mabendisionanto amin dagiti pamilia iti lubong.'"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kalpasan nga binangon ti Dios ti adipenna, imbaonna nga umuna kadakayo, tapno bendisionannakayo babaen iti panangpatallikodna iti tunggal maysa kadakayo manipud iti kinadakesyo."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Bayat nga agsasao da Pedro ken Juan kadagiti tattao, immay kadakuada dagiti papadi ken ti kapitan iti templo ken dagiti Saduceo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nariribukanda unay gapu ta isursuro da Pedro ken Juan kadagiti tattao ti maipapan kenni Jesus ken iwarwaragawagda ti maipapan iti panagungarna manipud iti patay."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tiniliwda ida ket impanda ida iti pagbaludan agingga iti simmaruno a bigat, gapu ta rabiin."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ngem adu kadagiti tattao a nakangngeg iti mensahe ti namati; ket ti bilang dagiti lallaki a namati ket agarup lima a ribu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Napasamak iti simmaruno nga aldaw, a dagiti mangiturturayda, dagiti panglakayen, ken dagiti eskriba ket nagtitipon idiay Jerusalem."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ni Anas a kangatoan a padi ket adda sadiay, kasta met ni Caifas, ni Juan, ni Alejandro, ken amin a kabagian ti kangatoan a padi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Idi naiyasmangdan da Pedro ken Juan iti sangoananda, sinaludsodda kadakuada, “Babaen iti ania a pannakabalin, wenno ania a nagan, nga inaramidyo daytoy?”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ket ni Pedro, a napnoan iti Espiritu Santo, kinunana kadakuada, “Dakayo a mangiturturay kadagiti tattao, ken dakayo a panglakayen,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "no dakami, iti daytoy nga aldaw, ket maus-usig gapu iti naimbag nga aramid a naaramid iti agsaksakit a lalaki- iti ania a wagas a napaimbag daytoy a lalaki?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ammoenyo koma, dakayo amin ken dagiti amin a tattao iti Israel, nga iti nagan ni Jesu-Cristo a taga-Nasaret, nga inlansayo iti krus, a pinagungar ti Dios manipud iti patay- babaen kenkuana sisasalun-at a nakatakder ditoy sangoananyo daytoy a lalaki."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ni Jesu-Cristo ti bato linaksidyo, dakayo a maiyarig iti agipatpatakder, ngem isu iti nagbalin a kangrunaan a pasuli a bato."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Awanen sabali pay a tao nga ayan ti pannakaisalakan: gapu ta awanen sabali pay a nagan iti siruk ti langit, a naited kadagiti tao, nga isu iti pakaisalakanantayo.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ita, idi nakitada ti kinatured da Pedro ken Juan, ken nabigbigda nga isuda ket kadawyan laeng, awan adalda a lallaki, napasiddaawda, ket naamirisda a nakikadkadua da Pedro ken Juan kenni Jesus."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Gapu ta nakita dagiti mangidadaulo a Judio ti lalaki a napaimbag a makipagtaktakder kadakuada, awan maibagada a maibusor kadakuada."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ngem kalpasan a binilinda dagiti apostol a pumanawda iti taripnong dagiti mammagbaga, nagtutungtungda nga is-isuda laeng."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kinunada, “Ania iti rumbeng nga aramidentayo kadagitoy a lallaki? Ta ti kinapudno nga adda nakaskasdaaw a milagro a naaramid babaen kadakuada ket ammo ti tungngal maysa nga agnanaed iti Jerusalem; saantayo a mailibak daytoy."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ngem tapno saan a maiwaras pay daytoy kadagiti tattao, ballaagantayo ida a masapul a saandan a dakamaten pay daytoy a nagan iti siasinoman.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Inayabanda da Pedro ken ni Juan ket binilinda ida a saandan a dakamaten wenno isuro ti nagan ni Jesus."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ngem simmungbat da Pedro ken Juan a kinunada kadakuada, “No ania ti umno iti imatang ti Dios, ti agtulnogkadakayo a saan ketdi a kenkuana, dakayo ti mangngeddeng."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Saanmi ngamin a mabaelan ti saan nga agsao maipanggep kadagiti banbanag a nakitami ken nangngeganmi.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kalpasan ti panangbalaagda pay kada Pedro ken Juan, pinalubusanda ida a pumanaw. Saanda a nakasarak iti aniaman a panggappuanda a mangdusa kadakuada, gapu ta amin dagiti tattao ket agdaydayaw iti Dios gapu iti naaramid."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ti lalaki a nakapadas iti daytoy a milagro a pannakapaimbag ket agtawen iti nasurok uppat a pulo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kalpasan iti pannakawayawayada, dimteng da Pedro ken Juan iti ayan dagiti kakaduada ket impadamagda amin dagiti imbaga kadakuada dagiti panguloen a papadi ken dagiti panglakayen."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Idi nangngeganda daytoy, impigsada dagiti timtimmekda iti Dios nga addaanda iti sangsangkamaysa a panunot, a kinunada, “Apo, sika a nangaramid iti langit ken daga ken iti baybay, ken amin nga adda kadakuada,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "sika a babaen iti Espiritu Santo, babaen iti ngiwat ni amami a ni David nga adipenmo, kinunam, 'Apay a nakaunget dagiti pagilian a Hentil, ken agpanpanunot kadagiti awan serserbina a banbanag dagiti tattao?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Nagkaykaysa dagiti ar-ari iti daga, ken nagtitiponda a maibusor iti Apo, ken maibusor iti Cristona.'"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kinapudnona, uray da Herodes ken ni Poncio Pilato, agraman dagiti Hentil ken dagiti tattao iti Israel, nagtitiponda iti daytoy a suidad, maibusor iti nasantoan nga adipenmo a ni Jesus, a pinulutam."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Nagtitiponda a mangaramid iti amin nga inkeddengen ti imam ken tarigagaymo a mapasamak."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ita, Apo, kitaem koma dagiti pakdaarda ket ikkam koma dagiti adipenmo iti tured a mangisao iti saom."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Tapno bayat nga iyun-unnatmo ti imam tapno mangpaimbag, mabalin a mapasamak dagiti pagilasinan ken dagiti nakaskasdaaw babaen iti nagan ti nasantoan nga adipenmo a ni Jesus.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kalpasan iti panagkararagda, naggingined iti lugar a nagtataripnonganda, ket napnoanda amin iti Espiritu Santo, ket situturedda nga insao ti sao ti Dios."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Adu kadagiti namati ti sangsangkamaysa iti pusoda ken kararuada: ket awan uray maysa kadakuada a nagkuna nga aniaman a banag a kukuana ket kukuana laeng;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "ngem ketdi, amin a banag ket nagririnnanudanda. Sibibileg nga inwarwaragawag dagiti apostol dagiti pammaneknekda maipapan iti panagungar ni Apo Jesus, ket dakkel a parabor ti adda kadakuada amin."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Awan ti siasinoman a tao kadakuada nga agkurang iti aniaman a banag, gapu ta amin nga addaan titulo iti daga wenno balbalay ket inlakoda ken inyegda amin a kuarta a naglakoanda"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "ken indatagda iti sakaanan dagiti apostol. Ken naaramid ti panangibunong iti tunggal namati, segun iti pagkasapulan iti tunggal maysa."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ni Jose, a Levita, maysa a lalaki a naggapu idiay Chipre, ket inawagan dagiti apostol a Barnabas, (a ti kayatna a sawen ket anak ti pannakapabileg)."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Addaan isuna iti taltalon, inlakona daytoy ket inyegna ti kuarta a naglakoanna iti sakaanan dagiti apostol."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ita, adda lalaki a managan Ananias, kaduana ni Safira nga asawana, nangilakoda iti paset ti sanikuada,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "ket nangidulin isuna iti paset ti naglakoanna (ammo met ti asawana daytoy), ken inyegna dagiti dadduma a paset daytoy ket indatagna iti sakaanan dagiti apostol."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ngem kinuna ni Pedro, “Ananias, apay nga intulokmo nga iturayan ni Satanas dayta pusom ket pinagulbodam ti Espiritu Santo ken nangidulinka iti paset ti naglakoam?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Idi saanmo pay a nailako daytoy, saankadi a sika met iti makinkukua? Ket idi nailakon, saan kadi a sika met laeng iti makaammo? Apay ngarud a napanunotmo daytoy a banag? Saan a kadagiti tattao iti nagulbodam, no di ket iti Dios."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Idi nangngegna dagitoy a sasao, natuang ni Ananias ket inyangesna ti maudi nga angesna. Ket kasta unay iti panagbuteng dagiti amin a nakangngeg iti daytoy."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Immay iti sangoanan dagiti agtutubo a lallaki ket binungonda isuna, ket binagkatda isuna nga inruar ket intanemda isuna."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kalpasan iti agarup tallo nga oras, simrek ti asawana, a dina ammo no ania iti napasamak."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kinuna ni Pedro kenkuana, “Ibagam kaniak no kastoy laeng a gatad ti naglakoanyo iti daga.” Kinunana, “Wen, kasta laeng.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ket kinuna ni Pedro kenkuana, “Apay met ta nagkaykaysakayo a mangsuot iti Espiritu ti Apo? Kitaem, addan iti ruangan dagiti saksaka dagiti nangitanem ti asawam, ket bagkatendakanto nga iruar.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dagus a natuang isuna iti sakaanan ni Pedro, ket inyangesna ti maudi nga angesna, ket simrek dagiti agtutubo a lallaki ket nasarakanda isuna a natay; binagkatda isuna nga inruar ket intanemda iti abay ti asawana."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nakaro a buteng ti immay iti sibubukel nga iglesia, ken kadagiti amin a nakangngeg kadagitoy a banbanag."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Adu a pagilasinan ken nakaskasdaaw iti mapaspasamak kadagiti tattao babaen kadagiti ima dagiti apostol. Naummongda amin iti pasilio ni Solomon."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ngem awan pulos ti nakaitured a maitipon kadakuada; nu pay kasta, rinaraem ida dagiti tattao."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Adda latta dagiti namati a mainaynayon a mamati iti Apo, adu a lallaki ken babbai,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "ket uray da la ibagkat nga ipan kadagiti kalsada dagiti masakit ken ipaiddada ida kadagiti papag ken ikamen, tapno iti ilalabas ni Pedro ket mabalin a maibatog ti anniniwanna iti dadduma kadakuada."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Adda met naummong a dakkel a bilang dagiti tattao a nagtaud kadagiti il-ili iti aglawlaw ti Jerusalem, a nangiyeg kadagiti masakit ken dagiti parparigaten iti narugit nga espiritu, ket immimbagda amin."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ngem timmakder ti kangatoan a padi, ken amin dagiti kakaduana (nga isu ti sekta dagiti Saduceo); ket napnoanda iti apal"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "ket tiniliwda dagiti apostol, ken inkabilda ida iti pampubliko a pagbaludan."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nupay kasta, iti rabii, adda anghel ti Dios a nangilukat iti ruangan ti pagbaludan ket indalanna ida a rimmuar, ket kinunana,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Mapankayo agtakder idiay templo ket ibagayo kadagiti tattao dagiti amin a sasao iti daytoy a Biag.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Idi nangngeganda daytoy, simrekda iti templo idi ngannganin aglawag ket nagisuroda. Ngem immay ti kangatoan a padi, ken dagiti kakaduana, ket inummongna ti konseho, dagiti amin a panglakayen dagiti tattao ti Israel, ket nangibaon idiay pagbaludan tapno maiyeg dagiti apostol."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ngem saan ida a nasarakan dagiti opisyal a napan iti pagbaludan, ket nagsublida ken impadamagda,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Nasarakanmi a natalged ti pannakairikep ti pagbaludan ken sitatakder dagiti guardia iti ruangan, ngem idi linukatanmi daytoy, awan uray maysa a nasarakanmi iti uneg.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ita, idi nangngeg ti kapitan iti templo ken dagiti panguloen a papadi dagitoy a sasao, kasta unay ti siddaawda maipapan iti mabalin a napasamak kadakuada."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kalpasanna, adda immay nangibaga kadakuada, “Dagiti lallaki nga inkabilyo iti pagbaludan ket nakatakderda idiay templo ken mangisursuroda kadagiti tattao.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Isu a napan ti kapitan a kaduana dagiti opisyal ket inyegda ida nga insubli, ngem awan iti nadangran, ta nagbutengda nga amangan no batoen ida dagiti tattao."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Idi naiyegdan ida, inkabilda ida iti sangoanan ti konseho. Pinalutpot ida ti kangatoan a padi, a"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "kunana, “Naingetmi nga imbilin kadakayo a saanyo nga isuro ti maipanggep iti daytoy a nagan, ngem ita, pinunnoyo ti Jerusalem iti sursuroyo, ken tarigagayyo nga ipabaklay kadakami ti pannakatay daytoy a lalaki.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ngem simmungbat ni Pedro ken dagiti apostol, “Masapul nga agtulnogkami iti Dios a saan ket a kadagiti tattao."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ti Dios dagiti ammami, pinagungarna ni Jesus a pinapatayyo babaen iti panangibitinyo iti kayo."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Intan-ok isuna ti Dios iti makannawan nga imana tapno agbalin a prinsipe ken mannangisalakan, a mangted iti panagbabawi iti Israel, ken iti pannakapakawan dagiti basbasol."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Mapaneknekanmi dagitoy a banbanag, ken kasta met ti Espiritu Santo, nga inted ti Dios kadagiti agtulnog kenkuana.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Idi nangngegan dagiti kameng ti konseho daytoy, nakaungetda ket kayatda a papatayen dagiti apostol."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ngem ti Pariseo a managan Gamaliel, maysa a mangisursuro iti linteg, a raraemen dagiti amin a tattao, timmakder ken imbilinna a mairuar pay laeng dagiti apostol."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ket kinunana kadakuada, “Lallaki iti Israel, kitaenyo a naimbag no ania iti isingasingyo nga aramiden kadagitoy a tattao."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ta iti naglabas a tiempo, timmaud ni Teudas a nagpammarang nga isuna ket mabigbigbig, ken agarup uppat a gasut a lallaki iti timmipon kenkuana. Napapatay isuna, ket amin a nagtultulnog kenkuana, nawarawarada ken awan nagbanaganda."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kalpasan iti daytoy a lalaki, timmaud ni Judas a taga-Galilea idi panawen ti sensus ket adda met dagiti sumagmamano a tattao a simmurot kenkuana. Natay met isuna, ket nawarawara dagiti amin a nagtultulnog kenkuana."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ita, ibagak kadakayo, adaywanyo dagitoy a lallaki ket baybay-anyo ida, ta no daytoy a panggep wenno aramid ket nagtaud kadagiti tattao, maparmekto daytoy."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ngem no daytoy ket nagtaud iti Dios, diyonto kabaelan a parmeken ida; mabalin pay ketdi a masarakanyo a busbusorenyo ti Dios.” Iti kasta ket naallukoyda."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ket pinaayabanda dagiti apostol iti uneg ket kinabilda ida ken binilinda ida a saanda nga agsasao iti maipanggep iti nagan ni Jesus, ket pinalubosanda ida a pumanaw."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Pinanawanda ti konseho a siragragsak ta naibilangda a maikari nga agsagaba iti pannakababain para iti Nagan."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Manipud idi iti tunggal aldaw, idiay templo ken iti tunggal balay, intultuloyda nga insursuro ken inkaskasaba a ni Jesus ket isu iti Cristo."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ita, kadagidiay nga al-aldaw, idi umad-adu ti bilang dagiti adalan, adda rimsua a riri dagiti Judio a taga Gresya a maibusor kadagiti Hebreo, gapu ta nabaybay-an dagiti balo kadakuada, maipanggep iti inaldaw a pannakaiwaras ti taraon."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Inayaban dagiti sangapulo ket dua nga apostol dagiti adu nga adalan ket kinunada,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“San a rumbeng nga isardeng ti panangisuro iti sao ti Dios tapno agidasarkami kadagiti lamisaan. Ngarud kakabsat, mangpilikayo iti pito a lallaki kadakayo met laeng, lallaki nga addaan iti nasayaat a pakasarsaritaan, napnoan iti Espiritu ken iti kinasirib, ket isu iti dutokantayo a mangimaton iti daytoy a trabaho."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ket dakami met, agtultuloykami latta iti panagkararag ken iti ministerio maipapan iti sao.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Naay-ayo ti panagsaoda dagiti adu a tattao. Pinilida ngarud ni Esteban, maysa a lalaki a napnoan iti pammati ken iti Espiritu Santo, kasta met da Felipe, Procoro, Nicanor, Timon, Parmenas, ken ni Nicolas, a maysa a ganganaet a nagtaud idiay Antiokia."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Indatag dagiti namati dagitoy a lallaki iti sangoanan dagiti apostol, a nangikararag ken nangipatay kadagiti imada kadakuada."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Isu a nagwaras ti sao ti Dios; ken ti bilang dagiti adalan ket immadu iti kasta unay idiay Jerusalem; ket adda dakkel a bilang dagiti papadi a nagbalin a natulnog iti pammati."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ita, ni Esteban a napnoan iti parabur ken kinabileg, ket nagar-aramid kadagiti nakakaskasdaaw ken pagilasinan kadagiti tattao."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ngem adda tattao a kameng iti sinagoga a maawagan iti sinagoga dagiti Nawayawayaan a tattao, a taga-Cirene ken taga-Alejandria, ken dadduma met ket nagtaud idiay Cilicia ken Asia. Makisinsinnuppiat dagitoy a tattao kenni Esteban."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ngem saanda a nabaelan a tubngaren ti kinasirib ken ti Espiritu nga adda kenni Esteban iti panagsaona."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ket limed a nangallukoyda kadagiti a lallaki a mangibaga, “Nangngeganmi a tinabbaawan ni Esteban ni Moises ken ti Dios.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sinugsoganda dagiti tattao, dagiti panglakayen, ken dagiti eskriba, ket binabalawda ni Esteban, tiniliwda isuna, ken inyegda isuna iti konseho."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nangiyegda kadagiti ulbod a saksi, a nangibaga, “Daytoy a tao ket saan nga agsarsardeng nga agsasao iti sasao maibusor iti daytoy a nasantoan a lugar ken iti linteg."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ta nangngegmi isuna a nangibaga a dadaelen daytoy a Jesus ti Nasaret daytoy a lugar ken sabalianna ti kaugalian nga inted ni Moises kadatayo.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tunggal maysa a situtugaw idiay konseho ket nakaturong dagiti matada kenkuana ket nakitada a ti rupana ket kasla rupa iti anghel."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kinuna ti kangatoan a padi, “Pudno kadi dagitoy a banbanag?”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kinuna ni Esteban, “Kakabsat ken amma, dumngegkayo kaniak: Nagparang ti nadayag a Dios iti amatayo a ni Abraham idi adda isuna idiay Mesopotamia, sakbay a nagnaed isuna idiay Haran;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "kinunana kenkuana, “Panawam ti dagam ken dagiti kakabagiam, ket mapanka iti daga nga ipakitakto kenka."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ket pimmanaw isuna iti daga dagiti Caldeo ket nagnaed idiay Haran; manipud sadiay, kalpasan ti ipapatay ti amana, inyeg isuna ti Dios iti daytoy a daga a pagnanaedanyo ita."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Awan iti daytoy ti intedna a kas tawid kenkuana, awan, awan ti uray umanay laeng a pagbaddekan ti saka. Ngem inkarina - uray no awan pay laeng iti anak ni Abraham - nga itednanto ti daga kenkuana ken kadagiti kaputotanna a sumaruno kenkuana kas sanikuana."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nagsasao ti Dios kenkuana iti kas iti daytoy, nga agnaedto dagiti kaputotanna iti sabali a daga, iti adu a tawen, ken tagabuento ida dagiti tattao sadiay ken parigatendanto ida iti las-ud iti uppat a gasut a tawen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ket ukomekto ti pagilian a pagbalinanda a tagabu,' kinuna ti Dios, 'ket kalpasan dayta, rummuardanto ken agdayawdanto kaniak iti daytoy a lugar.'"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ket intedna kenni Abraham ti tulag iti pannakakugit, ket naaddaan ni Abraham iti putot nga isu ni Isaac ket kinugitna isuna iti maikawalo nga aldaw; imputot met ni Isaac ni Jacob, ket imputot met ni Jacob dagiti sangapulo ket dua a nalatak a kapuonan iti puli."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "iti apal, napagandat dagiti kapuonan ti puli a maibusor kenni Jose ket inlakoda isuna idiay Egipto, ket ti Dios adda kenkuana,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "insalakanna isuna manipud kadagiti amin a panagsagsagabana, ken pinagbalinna isuna a makaay-ayo ken nasirib iti imatang ni Faraon, nga ari iti Egipto. Pinagbalin isuna ni Faraon a gobernador iti Egipto ken iti entero a sangkabalayanna."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ita, adda dimteng a panagbisin iti entero nga Egipto ken Canaan ken nakaro a panagsaba: ket awan ti nasarakan dagiti ammatayo a taraon."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ngem idi nangngegan ni Jacob nga adda trigo idiay Egipto, imbaonna dagiti amaentayo iti umuna a gundaway."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Iti maikadua a gundaway, impakaammo ni Jose ti bagina kadagiti kakabsatna; ket naam-ammo ni Faraon ti pamilia ni Jose."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Imbaon ni Jose dagiti kakabsatna a mapanda ibaga kenni Jacob nga amana nga umay isuna idiay Egipto, kasta met dagiti amin a kakabagianna, pito-pulo ket limada amin."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Napan ngarud ni Jacob idiay Egipto; ket natay isuna, isuna ken dagiti ammatayo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Naiyakarda idiay Sikem ket naipunponda idiay tanem a ginatang ni Abraham iti pirak manipud kadagiti annak ni Hamor idiay Sikem."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Idi ngannganin ti tiempo nga inkari ti Dios kenni Abraham, dimmakkel ken immadu dagitoy a tattao idiay Egipto,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "agingga a nagturay iti Egipto ti maysa nga ari a saan a makaammo iti maipanggep kenni Jose."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Inallilaw daytoy nga ari dagiti tattaotayo ken rinanggasanna dagiti amaentayo, isu nga tapno agbiagda, uray da la ibelleng iti ruar dagiti maladagada."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Iti dayta a tiempo, naipasngay ni Moises; nakaim-imnas unay isuna iti imatang ti Dios ket naaywanan isuna iti las-ud iti tallo a bulan iti balay ti amana."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Idi naibelleng isuna iti ruar, innala isuna iti anak a babai ni Faraon ket pinadakkelna isuna a kas bukodna nga anak."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Naadal ni Moises dagiti amin a sursuro dagiti Egipcio; ken nabileg isuna iti sasao ken ar-aramid."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ngem idi agarup uppat a pulo ti tawenna, immay iti panunotna a sarungkaranna dagiti kakabsatna a lallaki, dagiti annak ti Israel."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Iti pannakakitana iti saan a nasayaat a pannakatrato iti maysa nga Israelita, inkanawana isuna ken imbalesanna isuna a naparigat, babaen iti panangpatayna iti Egipcio:"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "impagarupna a maawatan dagiti kakabasatna nga isalakan ida ti Dios babaen iti imana, ngem saanda a naawatan."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Iti simmaruno nga aldaw, adda nadanunanna nga Israelita a madama nga agap-apa; pinadasna ida a pagkapia-en; kinunana, 'Lallaki, agkabsatkayo; apay a dangranyo iti tunggal maysa?'"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ngem daydiay nangdangran iti karrubana, induronna isuna ket kinunana, 'Siasino iti namagbalin kenka a mangituray ken ukom kadakami?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kayatnak met kadi a patayen iti Egipcio idi kalman?'"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Timmaray ni Moises kalpasan a nangngeganna daytoy; nagbalin isuna a ganggannaet iti daga ti Midian, a nagbalinanna nga ama iti dua nga annak a lallaki."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Idi napalabas iti uppat a pulo a tawen, adda anghel a nagparang kenkuana idiay let-ang iti Bantay Sinai, iti gil-ayab ti apuy iti bassit a kayo."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Idi nakita ni Moises ti apuy, nagsiddaaw isuna iti nakitana; ket iti yaasidegna a mangkita iti daytoy, nagsao ti Apo a kunana,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "'Siak ti Dios dagiti ammam, ti Dios ni Abraham, ken ni Isaac, ken ni Jacob.' Uray la nagpigerger ni Moises ken saanna a maitured ti kumita."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kinuna ti Apo kenkuana, 'Ikkatem dagita sandaliasmo, gapu ta ti disso a pagtaktakderam ket nasantoan a disso."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Pudno a nakitak ti panagsagaba dagiti tattaok nga adda idiay Egipto; Nangngegak dagiti un-unnoyda, ket bimmabaak tapno isalakanko ida; ita umayka, ibaonka idiay Egipto.'"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Daytoy Moises nga inumsida, idi kinunada, 'Siasino ti namagbalin kenka a mangituray ken ukom?' - isuna ti imbaon ti Dios kas mangituray ken mangisalakan. Imbaon isuna ti Dios babaen iti ima ti anghel a nagparang kenni Moises iti bassit a kayo."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Indaulloan ida ni Moises a pimmanaw idiay Egipto, kalpasan a nangar-aramid isuna kadagiti milagro ken pagilasinan idiay Egipto ken iti Baybay dagiti Runo, ken idiay let-ang bayat iti uppat a pulo a tawen."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Daytoy metlaeng a Moises ti nangibaga kadagiti tattao iti Israel iti, 'Mangpataudto ti Dios iti profeta para kadakayo manipud kadagiti kakabasatyo a lallaki, maysa a profeta a kas kaniak.'"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Daytoy ti lalaki nga adda idi iti taripnong idiay let-ang a kaduana ti anghel a nagsao kenkuana idiay Bantay Sinai. Daytoy ti lalaki a kinadkaddua idi dagiti amaentayo; daytoy ti lalaki a nangawat kadagiti sibibiag a sasao tapno itedna kadatayo."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Daytoy ti lalaki a saan a kinayat a pagtulnogan dagiti amaentayo; induronda isuna a paadayo manipud kadagiti bagbagida, ket kadagiti puspusoda nagsublida idiay Egipto."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Iti dayta a tiempo imbagada ken ni Aaron, 'Iyaramidandakami kadagiti dios a mangidaulo kadakami. No maipapan iti daytoy a Moises, a nangidaulo kadatayo a pumanaw iti daga ti Egipto, saanmi nga ammo no ania iti napasamak kenkuana.'"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Isu a nangaramidda iti urbon a baka kadagidiay nga al-aldaw ket nangiyegda iti daton iti didiosen, ket nagragsakda gapu iti inaramid dagiti imada."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Ngem timmalikod ti Dios ket binaybay-anna ida nga agdayaw kadagiti bitbituen iti tangatang; kas naisurat iti libro dagiti profeta, 'Nangisagut kadi kaniak kadagiti natay nga atap nga ayup ken kadagiti daton iti uppat a pulo a tawen idiay let-ang, balay ti Israel?"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Inawatyo ti tabernakulo ni Molec ken ti bituen iti dios a ni Refan, ken dagiti inaramidyo a kalanglanga ti maysa a banag tapno dayawenyo: Ket ipankayto iti ad-adayo pay ngem iti Babilonia.'"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Adda idi kadagiti amaentayo ti tabernakulo iti testimonio, idiay let-ang, kas imbilin ti Dios idi imbagana kenni Moises a masapul nga aramidenna daytoy a kas iti pagtuladan a nakitana."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Daytoy ti tolda a dagiti ammaentayo, iti batangda, ket inyegda iti daga a kaduada ni Josue. Napasamak daytoy idi simrekda a nangtagikua kadagiti nasion a pinapanaw ti Dios iti imatang dagiti amaentayo. Kastoyen agingga kadagiti aldaw ni David,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "a nakasarak iti pabor iti imatang ti Dios; dinawatna a mangsapul iti pagnaedan a lugar para iti Dios ni Jacob."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Ngem ni Solomon ti nangipatakder iti balay para iti Dios."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Nupay kasta, ti Kangangatoan ket saan nga agnanaed kadagiti balay a naaramid babaen kadagiti im-ima; daytoy ket kas iti ibagbaga iti profeta,"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "'Ti langit ti tronok, ket ti lubong, isu ti pagbatayan dagiti saksakak. Ania a kita iti balay ti maipatakdermo para kaniak? kuna ti Apo: Wenno sadino ti lugar a paginanak?"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Saan kadi a ti imak ti nangaramid kadagitoy amin a banbanag?'"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Dakayo a tattao a simikkil ti tengngedna ken saan a nakugit ti puso ken laplapayagna, kanayonyo a suksukiren ti Espiritu Santo; agtigtignaykayo a kas iti pinagtignay dagiti amaenyo."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Siasino kadagiti profeta ti saan nga indadanes dagiti amaenyo? Pinapatayda dagiti profeta a nagparang sakbay iti iyuumay ti Nalinteg; ket ita, dakayo, kasla liniputan ken pinatayyo met isuna,"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "dakayo a tattao nga immawat iti linteg nga impasdek dagiti anghel, ngem saanyo a tinungpal daytoy.”"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Ita, idi nangngegan dagiti kamkameng ti konseho dagitoy a banbanag, nasugat ti pusoda, ket nagngaretngetda dagiti ngipenda kenni Esteban."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Ngem isuna, a napnoan iti Espiritu Santo, timmangad ket pimmereng idiay langit ket nakitana ti dayag ti Dios; ket nakitana ni Jesus nga agtaktakder iti makannawan nga ima ti Dios."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Kinuna ni Esteban, “Kitaenyo, makitak a naglukat ti langit, ket agtaktakder ti Anak ti Tao iti makanawan nga ima ti Dios.”"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Ngem nagpukkaw iti napigsa dagiti kamkameng iti konseho, sinullatanda dagiti lapayagda, ket sangsangkamaysada a nangdarup kenkuana:"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "impanda isuna iti ruar iti siudad ket binatbatoda isuna: ket indisso dagiti saksi dagiti makinruar a kawesda iti sakaanan ti agtutubo a lalaki a managan Saulo."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Bayat a batbatoenda ni Esteban, saan a nagsardeng nga immawag iti Apo a kunana, “Apo Jesus, awatem ti espirituk.”"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Nagparintumeng isuna ket babaen iti napigsa a timek, immawag a kunana, “Apo, saanmo koma ida a pagbayaden gapu iti daytoy a basol.” Idi naisaona daytoy, naturog isuna."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Inanamungan ni Saulo ti ipapatay ni Esteban. Nangrugi ngarud iti dayta nga aldaw ti pannakaparigat ti iglesia nga adda idiay Jerusalem; ket amin dagiti namati, nagwarasda kadagiti amin a rehion iti Judea ken Samaria, malaksid kadagiti apostoles."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Impunpon dagiti nainget a tattao ni Esteban ket kasta unay iti panangdung-awda kenkuana."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ngem nakaro ti panangdangran ni Saulo iti iglesia; sinaggaysana dagiti babbalay ket ingguyodna nga inruar dagiti lallaki ken babbai, ket imbaludna ida iti pagbaludan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nupay kasta, dagiti namati a naiwaras ket napanda inkaskasaba ti sao."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Simmalog ni Felipe iti siudad iti Samaria ket inwaragawagna kadakuada ti maipapan iti Cristo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Idi nangngegan ken nakita iti adu a bilang ti tattao dagiti pagilasinan nga inaramid ni Felipe, sangsangkamaysada a dimngeg a naimbag iti imbagana."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ta adu a tattao a linuganan iti narugit nga espiritu ti napaimbag ket uray la agiikkis dagiti narugit nga espiritu bayat a rumrummuarda kadagiti linugananda a tattao; ken adu a paralitiko ken pilay a tattao ti napaimbag."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ket kasta unay ti panagrag-o iti dayta a siudad."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ngem adda maysa a lalaki iti siudad a managanan Simon, a nagar-aramid iti panagsalamangka kadagiti napalabas a panawen; idi ket pinagsiddaawna dagiti tattao iti Samaria, ket imbagbagana pay nga isuna ket napateg a tao."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Amin dagiti Samaritano, manipud kababaan agingga iti katatan-okan, dimngegda kenkuana; kinunada, “Daytoy a tao ket isu ti pannakabalin ti Dios a naawagan iti Naindaklan.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dimngegda kenkuana, gapu ta pinagsiddaawna ida iti atiddug a tiempo babaen iti panagsalamangkana."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ngem idi pinatida ti inkasaba ni Felipe maipanggep iti ebanghelio maipapan iti pagarian ti Dios ken iti nagan ni Jesu-Cristo, nabautisaranda, dagiti lallaki ken babbai."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ket uray ni Simon, namati met; kalpasan a nabautisaran isuna, intuloyna a nakikadua ken ni Felipe; idi nakitana dagiti pagilasinan ken addaan pannakabalin nga ar-aramid a naaramid, nagsiddaaw isuna."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ita, idi nangngegan dagiti apostoles idiay Jerusalem a naawat ti Samaria ti sao ti Dios, imbaonda kadakuada ni Pedro ken ni Juan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Idi simmalogda, inkararaganda ida; tapno awatenda ti Espiritu Santo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ta agingga iti dayta a tiempo, saan nga immay ti Espiritu Santo iti uray siasino kadakuada, nabautisaranda laeng iti nagan ni Apo Jesus."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ket impatay da Pedro ken ni Juan dagiti imada kadakuada, ket inawatda ti Espiritu Santo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ita, idi nakita ni Simon a naited ti Espiritu Santo babaen iti panangipatay dagiti apostoles kadagiti imada, nangidiaya isuna iti kuarta kadakuada."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kinunana, “Itedyo met kaniak daytoy a pannakabalin, tapno ti siasinoman a pangipatayak kadagiti imak ket awatenna met ti Espiritu Santo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ngem kinuna ni Pedro kenkuana, “Makipukaw koma kenka ti pirak, gapu ta pinanunotmo a gun-oden ti sagut ti Dios babaen iti kuarta."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Awan paset wenno bingaymo iti daytoy a banag, gapu ta ti adda iti pusom ket saan a maiyannatup iti pagayatan ti Dios."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Isu nga agbabawika iti daytoy a kinadangkesmo, ket agkararagka iti Apo, ta bareng no pakawanennaka iti tinarigagayam."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ta makitak nga addaka iti sabidong ti apal ken iti kawkawar ti basol.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Simmungbat ni Simon ket kinunana, “Ikararagandak iti Dios, nga awan koma kadagitoy a banbanag a naisaoyo ti mapasamak kaniak.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kalpasan iti panangpaneknek da Pedro ken Juan ken insaoda ti sao ti Apo, nagsublida idiay Jerusalem; ket iti dalan, inkaskasabada ti ebanghelio kadagiti adu a bario dagiti Samaritano."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ita, adda anghel ti Apo a nagsao kenni Felipe a kinunana, “Tumakderka ket agpaabagatanka iti dalan a sumalog manipud Jerusalem agingga iti Gaza.” (Daytoy a dalan ket adda iti disierto.)"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Timmakder isuna ket napan. Pagammoan, adda maysa a lalaki a nagtaud idiay Etiopia, maysa a eunuko nga addaan iti dakkel a turay iti babaen ni Candace, a reyna dagiti taga-Etiopia. Isuna ti mangimatmaton kadagiti amin a kinabaknang ti reyna. Immay isuna idiay Jerusalem tapno agdayaw."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Pasubli isuna ken nakatugaw iti karwahena, ken basbasaenna ti libro ni profeta Isaias."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kinuna ti Espiritu kenni Felipe, “Sumang-atka ket kuyugem daytoy a karwahe.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Nagtaray ngarud ni Felipe a napan kenkuana, ket nangngegna a babsabaen ti lalaki ti insurat ni profeta Isaias, ket kinunana, “Maawatam met laeng kadi ti basbasaem?”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kinuna ti taga-Etiopia, “Kasano a maawatak, no awan met iti mangidalan kaniak?” Ket nagpakaasi kenni Felipe nga umuli koma iti karwahe ket makitugaw kenkuana."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ita, ti paset iti nasantoan a surat a basbasaen ti taga-Etiopia ket daytoy, “Kaiyariganna ti maysa a karnero a maip-ipan iti pagparpartian; ken naulimek isuna a kas iti maysa a karnero nga adda iti sangoanan ti mangpukis kenkuana, saanna nga ungapen ti ngiwatna:"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Iti pannaikababainna, naikkat ti pannakaukomna: Siasinonto ti mangipakaammo iti kaputotanna? Ta naalan ti biagna manipud iti daga.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Nagsaludsod ngarud ti eunuko kenni Felipe a kinunana, “Pangaasim koma, siasino ti dakdakamaten ti profeta?” Ti bagina, wenno sabali a tao?”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Inrugi ni Felipe nga agsao; inrugina iti daytoy a Nasantoan a Surat iti Isaias nga inkasaba iti eunoko ti maipanggep kenni Jesus."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Iti kaaddada iti dalan, dimtengda iti maysa a bassit a danum; kinuna iti eunuko, “Kitaem, adda danum ditoy; ania iti manglapped kaniak manipud iti pannakabautisar?”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": ""
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Pinagsardeng ngarud ti taga-Etiopia ti karwahe. Bimmaba iti danum ni Felipe ken ti eunuko, ket binautisaran ni Felipe isuna."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Idi timmakdangda manipud iti danum, innala ti Espiritu ti Dios ni Felipe: ket saanen a nakita pay ti eunuko isuna, ket agragrag-o isuna a nagtuloy iti panagdaliasatna."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ngem nagparang ni Felipe idiay Azoto. Nagna isuna iti dayta a rehion ket inkasabana ti ebanghelio kadagiti amin a siudad, agingga a nakadanon isuna idiay Cesarea."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ngem ni Saulo, a mangibagbaga latta iti pangta uray pay iti pammapatay, maibusor kadagiti adalan ti Apo, napan iti nangato a padi"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "ket nagkiddaw kenkuana iti sursurat para kadagiti sinagoga idiay Damasco, tapno no adda mabirukanna a kameng iti Dalan, lallaki man wenno babbai, ket ipanna koma ida idiay Jerusalem kas balud."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kabayatan nga agdaldaliasat isuna, napasamak nga idi asidegen isuna idiay Damasco, kellaat nga adda lawag manipud langit a nanglawag iti aglawlawna;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "ket natuang isuna iti daga ken nakangngeg iti timek a mangibagbaga kenkuana, “Saulo, Saulo, apay a parparigatennak?”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Simmungbat ni Saulo, “Siasinoka, Apo?” Kinuna ti Apo, “Siak ni Jesus nga idaddadanesmo;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "ngem tumakderka, sumrekka iti siudad, ket maipakaammonto kenka no ania iti rumbeng nga aramidem.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Siuulimek a nakatakder dagiti lallaki a kadua ni Saulo a nagdaliasat, mangmangngegda ti timek ngem awan makitada."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Timmakder ni Saulo manipud iti daga, ket idi inmulagatna dagiti matana, awan a pulos iti makitana; isu a kinibinda isuna ket impanda isuna idiay Damasco."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Iti tallo nga aldaw ket saan isuna a makakita, ket saan isuna a nangan wenno imminom."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ita, adda maysa nga adalan idiay Damasco a managan Ananias; ket nagsao ti Apo kenkuana iti maysa a sirmata, “Ananias.” Ket kinunana, “Adtoyak, Apo.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kinuna ti Apo kenkuana, “Tumakderka, ket mapanka iti kalsada a maawagan Nalinteg, ket iti balay ni Judas, damagem ti agnagan iti Saulo, maysa a lalaki a naggapu idiay Tarso; ta agkarkararag isuna;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "ken nakitana iti maysa a sirmata a simrek ti tao a managan Ananias ken impatayna ti imana kenkuana, tapno awatenn ti panagkitana.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ngem simmungbat ni Ananias, “Apo, nangngegko manipud iti kaaduan ti maipanggep iti daytoy a tao, no kasano ti panangranggas nga inaramidna kadagiti tattaom idiay Jerusalem."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Addaan isuna iti karbengan manipud iti panguloen dagiti papadi a mangtiliw iti tunggal maysa ditoy nga umaw-awag iti naganmo.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ngem kinuna ti Apo kenkuana, “Mapanka, ta isuna ket napili nga agbalin nga instrumentok, a mangawit iti naganko kadagiti Hentil ken ar-ari ken kadagiti annak ti Israel;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "ta ipakitakto kenkuana no kasanonto kadagsen ti masapul a sagabaenna maigapu iti naganko.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pimmanaw ngarud ni Ananias, ket simrek iti balay. Iti panangipatayna iti imana kenkuana, kinunana, “Kabsat Saulo, ni Apo Jesus a nagparang kenka idiay kalsada idi paumayka, ket imbaonnak tapno maawatmo koma ti panagkitam ken mapnoanka iti Espiritu Santo.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dagus nga adda kasla siksik a natinnag manipud iti mata ni Saulo, ket inawatna ti panagkitana; timmakder isuna ken nabautisaran;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "ken nangan isuna ket napapigsa. Nakipagian isuna kadagiti adalan idiay Damasco iti sumagmamano nga aldaw."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dagus nga inwaragawagna ni Jesus kadagiti sinagoga, imbagbagana a ni Jesus ti Anak ti Dios."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Amin a nakangngeg kenkuana ket nasdaaw ken kinunada, “Saan kadi a daytoy ti lalaki a nangidadanes kadagiti adda idiay Jerusalem nga immawag iti daytoy a nagan? Ken immay isuna ditoy tapno ipanna ida a sibabalud kadagiti panguloen dagiti papadi."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ngem napabileg ni Saulo a mangikasaba ken mangriro kadagiti Judio nga agnanaed idiay Damasco babaen iti panangpaneknekna a daytoy a Jesus ket isu ti Cristo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kalpasan ti adu nga aldaw, sangsangkamaysa a pinanggep dagiti Judio a papatayen isuna."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ngem naamoan ni Saulo ti panggepda. Binantayanda dagiti ruangan iti aldaw ken rabii tapno patayenda isuna."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ngem innala isuna dagiti adalanna iti rabii ket inyulogda iti pader, impababada babaen iti kuribot."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Idi immay isuna idiay Jerusalem, pinadas ni Saulo ti makikadua kadagiti adalan, ngem mabutengda amin kenkuana, saanda a mamati nga isuna ket maysa nga adalan."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ngem innala isuna ni Barnabas ket impanna isuna kadagiti apostol. Ket imbagana kadakuada no kasano a nakita ni Saulo ti Apo iti dalan kalsada ken imbagana a nakisao ti Apo kenkuana, ken no kasano a situtured a nangasaba ni Saulo idiay Damasco iti nagan ni Jesus."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Nakisinnarak isuna kadagiti apostol ken kadagiti dadduma pay a namati nga adda idiay Jerusalem. Situtured isuna a nagsao iti nagan ni Apo Jesus"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "ken nakilinnawag isuna kadagiti Judio a taga-Grecia; ngem kanayonda a padpadasen a papatayen isuna."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Idi naammoan dagiti kakabsat daytoy, insalogda isuna idiay Cesarea ket kalpasanna, imbaonda isuna idiay Tarso."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ket idin, dagiti iglesia iti amin a Judea, Galilea, ken Samaria ket naaddaan iti talna ken napadakkel; ken, agbibiagda nga addaan panagbuteng iti Apo ken panangliwliwa ti Espiritu Santo, ket immadu ti iglesia."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ita, napasamak nga iti ipapan ni Pedro iti entero a rehion, napan met isuna kadagiti tao ti Dios nga agnanaed iti ili ti Lidda."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Sadiay, adda nasarakanna a maysa a tao a managan Eneas, a tallo a tawenen nga adda iti iddana, ta isuna ket paralisado."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Kinuna ni Pedro kenkuana, “Eneas, pinaimbagnaka ni Jesu-Cristo. Tumakderka ket isimpam ta nagiddaam.” Ket dagus a timmakder isuna."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Isu nga amin dagiti agnanaed idiay Lidda ken Sarona ket nakitada ti lalaki ket namatida iti Apo."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ita, adda maysa nga adalan idiay Joppa a managan Tabita, a naipatarus a kas “Dorcas.” Daytoy a babai ket napnoan iti naimbag ken addaan asi nga ar-aramid nga inaramidna kadagiti marigrigat."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Immay ti kanito kadagidi nga al-aldaw a nagsakit isuna ket natay; idi nabugoandan isuna, impaiddada isuna iti akin-ngato a siled."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Gapu ta asideg ti Lidda iti Joppa, ken nangngeg dagiti adalan nga adda ni Pedro sadiay, nangibaonda iti dua a lallaki kenkuana, a nagpakpakaasi kenkuana, “Umayka kadakami a dagus.”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Timmakder ni Pedro ket nakikuyog kadakuada. Idi simmangpetdan, impanda isuna iti akin-ngato a siled. Ket amin dagiti balo, nakatakderda iti abayna nga agsangsangit, impakpakitada kenkuana dagiti kagay ken luplupot nga inaramid ni Dorcas idi adda paylaeng isuna kadakuada."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Pinarruar ida amin ni Pedro manipud iti siled, nagparintumeng, ket nagkararag; tinalliawna ti bagi ket kinunana, “Tabita, bumangonka.” Nagmulagat isuna, ket idi nakitana ni Pedro, nagtugaw isuna."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Inyawat ni Pedro ti imana kenkuana ket pinatakderna isuna; ket idi inayabanna dagiti namati ken dagiti balo, imparangna isuna a sibibiag kadakuada."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Daytoy a banag ket naammoan iti entero a Joppa, ket adu a tattao ti namati iti Apo."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Napasamak ngarud a nakipagian ni Pedro iti adu nga aldaw idiay Joppa iti tao a managan Simon, maysa nga agkurkurti iti lalat."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ita, adda maysa a tao iti siudad ti Cesarea a managan Cornelio, maysa a kapitan dagiti soldado iti makunkuna a Rehimento Italiana."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Maysa isuna a napinget a tao, maysa nga agdaydayaw iti Dios a kaduana dagiti amin a kabbalayna; nangted isuna iti adu a kuarta kadagiti tattao a Judio ken kanayon nga agkarkararag iti Dios."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Idi ngannganin ti maika-siam nga oras iti aldaw, nalawag a nakitana iti maysa a sirmata ti maysa nga anghel ti Dios nga um-umay kenkuana. Kinuna ti anghel kenkuana,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Cornelio!” Miningmingan ni Cornelio ti anghel ken kasta unay ti pigergerna ket kinunana, “Apay, apo?” Kinuna ti anghel kenkuana, “Dagiti karkararag ken sagsagutmo kadagiti nakurapay ket nagpangato a kas pakalaglagipan a daton iti presensia ti Dios."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ita, mangibaonka iti tattao idiay ili ti Joppa a mangiyeg iti tao a managan Simon, a managan met laeng iti Pedro."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Makipagnanaed isuna iti maysa nga agkurkurti iti lalat a managan met laeng iti Simon, a ti balayna ket adda iti igid ti baybay."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Idi pimmanawen ti anghel a nakisarita kenkuana, inayaban ni Cornelio ti dua kadagiti adipen iti balayna, ken ti maysa a soldado nga agdaydayaw iti Dios manipud kadagiti soldado nga agserserbi met laeng kenkuana."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Imbaga ni Cornelio kadakuada ti amin a napasamak ket imbaonna isuda idiay Joppa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ita, iti kabigatanna, idi ngannganin ti maika-innem nga oras, kabayatan nga agdaldaliasatda ken asidegdan iti siudad, napan met ni Pedro iti tuktok ti balay tapno agkararag."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ket nabisinan isuna ket kayatna ti mangan iti uray ania, ngem idi madama nga aglutluto dagiti tattao iti taraon, nakakita isuna iti maysa a sirmata;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "ket nakitana a nalukatan ti tangatang ken adda maysa a pagkabilan a bumabbaba, maysa a banag a kasla dakkel nga ules a bumabbaba iti daga, a naipababa babaen iti uppat a sulina."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Iti unegna ket amin a kita dagiti ayup nga addaan iti uppat a saka ken banbanag nga agkarayam iti daga, ken dagiti billit iti tangatang."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ket nagsao ti maysa a timek kenkuana, “Bumangonka Pedro, mangpartika ket manganka.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ngem kinuna ni Pedro, “Saan Apo; ta saanak nga nangnangan iti aniaman a narugit ken saan a nadalus.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ngem nagsao manen ti timek kenkuana iti maikadua a gundaway: “Ti aniaman a dinalusan ti Apo, saanmo nga awagan a narugit.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Napasamak daytoy iti tallo a daras; ket dagus a naipangato ti pagkabilan idiay tangatang."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kabayatan a mariro unay ni Pedro no ania ti mabalin a kayat a sawen ti sirmata a nakitana, nakatakder met dagiti lallaki nga imbaon ni Cornelio iti sangoanan ti ruangan, kalpasan a dinamagda ti pagnaanda a mapan iti balay."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ket immawagda ken dinamagda no ni Simon a managan met laeng iti Pedro ket agigian sadiay."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kabayatan a panpanunoten pay laeng ni Pedro ti maipanggep iti sirmata, kinuna ti Espiritu kenkuana, “Kitaem, adda tallo a lallaki a mangbirbirok kenka."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tumakderka ket umulogka ket kumuyogka kadakuada. Saanka nga agbuteng a kumuyog kadakuada, gapu ta imbaonko ida.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Isu nga immulog ni Pedro a napan kadagiti lallaki ket kinunana, “Siak ti birbirukenyo. Apay nga immaykayo?”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kinunada, “Ti kapitan dagiti soldado a managan Cornelio, maysa a nalinteg a tao ken maysa nga agdaydayaw iti Dios, ken nasayaat ti pakasarsaritaanna iti entero a pagilian dagiti Judio ket binagaan ti nasantoan nga anghel ti Dios a mangibaon iti umay kenka tapno umayka idiay balayna, tapno agdengngeg isuna iti mensahe nga aggapu kenka.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Isu nga inawis ida ni Pedro a sumrek ken makipagian kenkuana. Iti simmaruno a bigat, bimmangon ket kimmuyog kadakuada, ket dadduma kadagiti kakabsat manipud Joppa ti nangkadua kenkuana."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Iti simmaruno nga aldaw, simmangpetda idiay Cesarea. Agur-uray ni Cornelio kadakuada; inummongna dagiti kakabagianna ken dagiti asideg a gagayyemna."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ket napasamak nga idi simrek ni Pedro, sinabat isuna ni Cornelio ket nagdumog iti sakaananna kas panangipakitana iti panangdayawna kenkuana."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ngem pinatakder isuna ni Pedro ket kinunana, “Tumakderka; siak ket tao met laeng.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kabayatan a makisarsarita ni Pedro kenkuana, simrek isuna ket nasarakanna iti adu a tattao a naummong."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kinunana kadakuada, “Dakayo a mismo, ammoyo a saan a maiparbeng para iti maysa a Judio a makikadua wenno mangsarungkar iti siasinoman manipud iti sabali a pagilian. Ngem impakita kaniak ti Dios a masapul a saanko nga awagan ti siasinoman iti narugit wenno saan a nadalus."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Isu nga immayak a saanak a nakirikiar, idi napaayabanak. Ngarud, damagek kadakayo no apay a pinaayabandak.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kinuna ni Cornelio, “Uppat nga aldawen iti napalabas, iti kastoy met laeng nga oras, agkarkararagak iti maika-siam nga oras iti balayko; pagammoan, maysa a lalaki a sikakawes iti naraniag ti nagtakder iti sangoanak."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kinunana, 'Cornelio, nanggeg ti Dios ti kararagmo, ken dagiti sagsagutmo kadagiti nakurapay ket impalagipna iti Dios ti maipanggep kenka."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Isu a mangibaonka iti tao idiay Joppa, ket paayabam ti tao a managan Simon, a maawagan met laeng iti Pedro. Agnanaed isuna iti balay ti maysa nga agkurkurti iti lalat a managan Simon, iti igid ti baybay.'"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Isu a dagus a nangibaonak iti mangayab kenka. Naimbagka iti iyaaymo. Ket ita, addakami amin ditoy iti imatang ti Dios, tapno agdengngeg iti tunggal banag nga insuro ti Dios nga ibagam.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ket nagsao ni Pedro a kinunana, “Pudno, maawatak nga awan iti idumduma ti Dios."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ngem ketdi, ti tunggal pagilian nga agdaydayaw ken agar-aramid kadagiti nalinteg nga ar-aramid ket awatenna."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ammoyo ti mensahe nga intedna kadagiti tattao ti Israel, idi impakaammona ti naimbag a damag maipanggep iti talna babaen kenni Jesu-Cristo, nga Apo ti amin-"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "dakayo a mismo ket ammoyo dagiti napaspasamak, a naaramid iti entero a Judea, nangrugi idiay Galilea, kalpasan iti pannakabuniag nga inwaragawag ni Juan;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "dagiti pasamak a mainaig kenni Jesus ti Nasaret, no kasano nga inikkan isuna ti Dios iti Espiritu Santo ken iti pannakabalin. Napan isuna nagar-aramid iti nasayaat ken pinaimbagna amin nga indadanes ti diablo, gapu ta kaduana ti Dios."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Saksikami kadagiti amin a banag nga inaramidna iti pagilian dagiti Judio ken idiay Jerusalem-daytoy Jesus a pinatayda, babaen iti panangibitinda kenkuana iti kayo."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Daytoy a tao a pinagungar ti Dios iti maikatlo nga aldaw ken namagbalin kenkuana a nalatak,"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "saan a kadagiti amin a tattao, ngem kadagiti saksi a sakbay pay ket pinilin ti Dios - dataki a mismo, a nangan ken imminom a kaduana kalpasan a nagungar isuna manipud iti patay."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Binilinnakami nga ikasabami kadagiti tattao ken saksianmi a daytoy ti napili ti Dios nga agbalin nga Ukom dagiti sibibiag ken dagiti natay."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Isuna ti saksaksian dagiti amin a profeta, tapno tunggal maysa a mamati kenkuana ket umawatto iti pannakapakawan dagiti basbasol babaen iti naganna.”"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Kabayatan nga ibagbaga pay laeng ni Pedro dagitoy a banbanag, immay ti Espiritu Santo kadagiti amin nga agdengdengngeg iti mensahena."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Dagiti tattao a naibilang iti nakugit a bunggoy dagiti namati - amin dagidiay nakikuyog kenni Pedro-ket nagsiddaawda, gapu ta ti sagut ti Espiritu Santo ket naibukbok met kadagiti Hentil."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Ta nangngegdan dagitoy a Hentil nga agsasao iti sabali a pagsasao ken agdaydayaw iti Dios. Ket simmungbat ni Pedro,"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "“Adda kadi siasinoman a manglapped iti pannakabausitar dagitoy a tattao, dagitoy a tattao a nangawat iti Espiritu Santo a kasta met kadatayo?”"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Kalpasan ket binilinna isuda a mabautisaranda iti nagan ni Jesu-Cristo. Ket dinawatda kenkuana a makipagnaed isuna kadakuada iti sumagmamano nga aldaw."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ita, dagiti apostol ken dagiti kakabsat a lallaki nga adda idiay Judea, nangngegda a dagiti Hentil ket inawatda met ti sao ti Dios."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Idi simmang-at ni Pedro idiay Jerusalem, binabalaw isuna dagiti naibilang iti bunggoy ti pannakakugit;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "kinunada, “Nakikaduaka kadagiti saan a nakugit a lallaki ken nakipangan kadakuada!”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ngem ni Pedro inrugina a bininsabinsa nga impalawag ti banag kadakuada; kinunana,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Agkarkararagak idi idiay siudad ti Joppa, ket iti maysa a sirmata, nakakitaak iti pagkargaan a bumabbaba, kasla dakkel nga ules a naipababa manipud langit babaen kadagiti uppat a sulina. Bimmaba kaniak."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kinitak daytoy ket pinanunotko ti maipanggep iti daytoy; nakitak dagiti ayup nga uppat ti sakana iti daga, dagiti atap nga ayup, dagiti agkarkarayam nga ayup, ken dagiti billit iti tangatang."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ket nakangngegak iti timek a kunana kaniak, “Tumakderka, Pedro; mangpatartika ket manganka!”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kinunak, “Saan a kasta, Apo: Gapu ta pulos nga awan ti aniaman a saan a nasantoan wenno saan a nadalus nga immuneg iti ngiwatko.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ngem simmungbat manen ti timek manipud langit, “Ti imbaga ti Dios a nadalus ket saanmo nga awagan a saan a nadalus."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Napasamak daytoy iti namitlo a daras, ket kalpasanna, naipangato idiay langit."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pagammoan, kellaat nga adda tallo a lallaki a nagtakder iti sangoanan ti balay a pagnanaedak; naibaonda kaniak manipud idiay Cesarea."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Binilinnak ti Espiritu a kumuyogak kadakuada, ken masapul nga awan iti idumdumak. Kimmuyog kaniak dagiti innem a kakabsat a lallaki, ket napankami iti balay daydiay a lalaki."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Imbagana kadakami no kasano a nakitana ti anghel nga agtaktakder iti balayna a nagkuna, “Mangibaonka kadagiti lallaki a mapan idiay Joppa ken mangisubli ditoy kenni Simon, nga agnagan met laeng iti Pedro."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ibagananto kenka ti mensahe a pakaisalakanam- sika ken ti sangkabalayam.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Apaman a nangrugiak nga agsao kadakuada, immay ti Espiritu Santo kadakuada, a kas met laeng kadatayo idi damo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nalagipko dagiti sasao ti Apo, no sadino ket imbagana, “Pudno a nangbautisar ni Juan iti danum; ngem mabautisarankayonto ti Espiritu Santo.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ngarud, no inted ti Dios kadakuada ti isu met laeng a sagut a kas iti intedna kadatayo idi namatitayo kenni Apo Jesu-Cristo, siasino-ak koma a mangsuppiat iti Dios?”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Idi nangngeganda dagitoy a banbanag, awan naibagada a sungbat, no di ket indayawda ti Dios ken kinunada, “Inted met ngarud ti Dios ti panagbabawi para iti biag kadagiti Hentil.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Isu a dagiti namati, gapu iti pannakaparigat a nangrugi iti pannakatay ni Esteban ket naiwaras nga immadayo manipud idiay Jerusalem- dagitoy a namati ket nagwaras agingga idiay Fenicia, Cyprus, ken Antiokia. Inwaragawgda ti mensahe maipanggep kenni Jesus kadagiti laeng Judio, awanen sabali pay."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ngem dadduma kadakuada, dagiti lallaki manipud Cyprus ken Cirene, ket napan idiay Antiokia ken nagsao met kadagiti Griego ken inkasabada ti maipanggep kenni Apo Jesus."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ket adda kadakuada ti ima ti Apo; dakkel ti bilang dagiti namati ken nagsubli iti Apo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ti damag maipanggep kadakuada ket immay kadagiti lapayag ti iglesia idiay Jerusalem: ket imbaonda ni Bernabe angingga idiay Antiokia."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Idi immay isuna ken nakitana ti sagut ti Dios, naragsakan isuna; ket pinabilegna ida amin nga agtalinaedda iti Apo iti amin a pusoda."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ta isuna ket naimbag a lalaki ken napnoan iti Espiritu Santo ken iti pammati, ket adu a tattao ti nainayon iti Apo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Napan ngarud ni Bernabe idiay Tarso tapno birukenna ni Saulo."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Idi nasarakanna isuna, inkuyogna isuna idiay Antiokia. Napasamak nga iti las-ud ti makatawen, nakiummongda iti iglesia ken sinuruanda ti adu a tattao. Idiay Antiokia ti immuna a nakaawagan dagiti adalan iti Cristiano."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ita, kadagitoy nga aldaw, simmalog ti sumagmamano kadagiti profeta manipud Jerusalem tapno mapanda idiay Antiokia."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Maysa kadakuada a managan Agabo ti timmakder ket babaen iti Espiritu, impasimudaagna nga adda dakkel a panagbisin a mapasamakto iti amin a lubong. Daytoy ket napasamak kadagiti aldaw ni Claudio."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Isu a dagiti adalan, segun iti kabaelan ti tunggal maysa, inkeddengda a mangipatulod iti tulong kadagiti kakabsat idiay Judea."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Inaramidda daytoy; nangipatulodda iti kuarta kadagiti panglakayen babaen iti ima da Bernabe ken Saulo."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ita, kadagidiay metlaeng a tiempo, ni Herodes nga ari, inkabilna ti imana iti dadduma kadagiti nagtaud iti taripnong tapno pagaramidanna ida iti saan a nasayaat."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pinatayna ni Santiago a kabsat ni Juan babaen iti kampilan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kalpasan a nakitana a naay-ayo daytoy dagiti Judio, intuloyna a tiniliw met ni Pedro. Dayta ket kabayatan dagiti aldaw ti saan a nalebaduraan a tinapay."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kalpasan a tiniliwda isuna, impupokna isuna iti pagbaludan ken nangdutok isuna iti uppat a bunggoy dagiti soldado a mangbantay kenkuana; pangpanggepenna nga ipan isuna kadagiti tattao kalpasan ti Ilalabas."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Isu a ni Pedro ket nagtalinaed iti pagbaludan, ngem sipapasnek ti taripnong a nagkararag iti Dios para kenkuana."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Iti rabii ti aldaw sakbay iti ipapan ni Herodes a mangirruar kenkuana, matmaturog ni Pedro iti nagbaetan ti dua a soldado, nagalutan iti dua a kawar; ken adda dagiti guardia iti sango ti ruangan a mangbanbantay iti pagbaludan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pagammoan, adda anghel ti Apo a kellaat a nagparang iti abayna, ket adda lawag a nagraniag iti selda. Sinagidna iti sikigan ni Pedro ken riniingna isuna ket kinunana, “Partakam ti bumangon.” Kalpasanna, dagiti kawar ket natinnag manipud kadagiti imana."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kinuna ti anghel kenkuana, “Agkaweska ken ikursongmo dagiti sandaliasmo.” Kasta ngarud ti inaramid ni Pedro. Kinuna ti anghel kenkuana, “Ikawesmo ti makinruar a pagan-anaymo ken surotennak.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Isu a simmurot ni Pedro ket rimmuarda. Saanna nga ammo a ti inaramid ti anghel ket pudno. Iti pagarupna, sirmata ti makitkitana."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kalpasan a linabsanda ti umuna a guardia ken ti maikadua, dimtengda iti landok a ruangan nga agturong iti siudad; naglukat daytoy a bukbukodna para kadakuada. Rimmuarda ken simmalogda iti kalsada, ket dagus a pinanawan isuna ti anghel."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Idi agbalaw ni Pedro, kinunana, “Ita, pudno nga ammokon nga imbaon ti Apo ti anghelna ket insalakannak manipud iti ima ni Herodes, ken manipud iti amin a namnamaen dagiti tattao a Judio.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kalpasan a naamirisna daytoy, dimteng isuna iti balay ni Maria, ti ina ni Juan a ti apilyedona ket Marcos; adu a namati ti naguummong sadiay ken agkarkararag."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Idi nagtuktok isuna iti ridaw ti ruangan, immay simmungbat ti adipen a babai a managan Rhoda."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Idi nabigbigna ti timek ni Pedro, saannan a linukatan ti ridaw gapu iti ragsakna; no di ket nagtaray isuna a napan iti siled; impadamagna nga agtaktakder ni Pedro iti ridaw."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Isu a kinunada kenkuana, “Agmauyongka.” Ngem impapilitna a dayta ti pudno. Kinunada, “Dayta ket ti anghelna.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ngem intuloy ni Pedro ti nagtuktuktok, ket idi linukatanda ti ridaw, nakitada isuna ket nagsiddaawda."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nagsenyas ni Pedro kadakuada babaen iti imana nga agulimekda, ken imbagana kadakuada no kasano nga inruar isuna ti Dios idiay pagbaludan. Kinunana, “Ipadamagyo dagitoy a banbanag kenni Santiago ken kadagiti kakabsat a lallaki.” Kalpasanna, pimmanaw isuna ket napan iti sabali a lugar."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ita, idi umaldawen, awan ti uray bassit a gagar kadagiti soldado maipapan iti napasamak kenni Pedro."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kalpasan a biniruk isuna ni Herodes ket saanna a mabirukan isuna, pinalutpotna dagiti guardia ket kalpasanna, imbilinna a mapapatayda. Kalpasanna, simmalog isuna manipud Judea ket nagturong idiay Caesarea ket nagtalinaed sadiay."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ita, nakapungtot unay ni Herodes kadagiti tattao ti Tiro ken Sidon. Nagkuyog dagitoy a napan kenkuana. Inallukoyda ni Blasto, a katulongan ti ari, a tulunganna ida. Ket dinawatda ti kapia, gapu ta adda idi naawat ti pagilianda a taraon manipud iti pagilian ti ari."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Iti naituding nga aldaw, nagkawes ni Herodes iti pagan-anayna kas ari ket nagtugaw iti trono; nagbitla kadakuada."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nagpukkaw dagiti tattao, “Daytoy ket timek iti maysa a dios, saan nga iti tao!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dagus a dinangran isuna ti anghel ti Dios, gapu ta saanna nga inted iti Dios ti pammadayaw; kinnan isuna dagiti igges ket natay."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ngem ti sao ti Dios ket dimmakel ken immadu."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kalpasan a lineppas da Bernabe ken Saulo ti gapuanan iti nakaibaonanda idiay Jerusalem, nagsublida manipud sadiay; inkuyogda ni Juan, a Marcos ti apilyedona."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ita, iti taripnong idiay Antiokia, adda sumagmamano a profeta ken manursuro. Isuda da Bernabe, Simeon (a maawagan Negro), Lucio ti Cirene, Manaen (ti ampon a kabsat a lalaki ni Herodes nga agturay), ken Saulo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kabayatan nga agdaydayawda iti Apo ken agay-ayunarda, kinuna ti Espiritu Santo, “Ilasinyo kaniak ni Bernabe ken Saulo, a mangaramid iti trabaho a nangayabak kadakuada.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kalpasan a nagayunar ken nagkararag ti taripnong ken impatayda dagiti imada kagitoy a lallaki, kalpasanna, imbaonda ida."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nagtulnog ngarud da Bernabe ken Saulo iti Espiritu Santo ket simmalogda idiay Seleucia; manipud sadiay, naglayagda a napan iti isla ti Cyprus."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Idi addada iti siudad ti Salamina, inwaragawagda ti sao ti Dios kadagiti sinagoga dagiti Judio. Adda met kadakuada ni Juan Marcos kas katulonganda."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Idi sinursorda ti sibubukel nga isla agingga idiay Pafo, nakasarakda iti maysa a salamangkero, maysa a Judio a palso a profeta a managan Bar Jesus."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Daytoy a salamangkero ket nakikadkaddua iti gobernador ti ili, a ni Sergio Paulo, a maysa a nalaing a lalaki. Pinaayaban daytoy a lalaki ni Bernabe ken ni Saulo, gapu ta kayatna a mangngegan ti sao ti Apo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ngem ni Elimas a “ti salamangkero” (kasta iti pannakaitarus ti naganna) sinuppiatna ida; pinadasna a patallikuden ti gobernador ti ili manipud iti pammati."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ngem ni Saulo, a maaw-awagan met laeng iti Pablo ken napnoan iti Espiritu Santo; pinerrengna"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "ket kinunana, “Sika nga anak ti diablo, napnoanka iti adu a kita ti panangallilaw ken kinadakes. Kabusornaka ti tunggal kita iti kinalinteg. Saankanto pulos nga agsardeng a mangpakillo kadagiti nalinteg a dalan ti Apo, saan kadi?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ita, kitaem, ti ima ti Apo ket adda kenka, ket agbalinkanto a bulsek. Saanmonto a makita ti init iti mabayag. “Dagus nga adda immay ken Elimas nga angep ken sipnget; nangrugi isuna a manglikaw a mangdawdawat kadagiti tattao a kibinenda koma isuna"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kalpasan a nakita ti gobernador ti ili ti napasamak, namati isuna, gapu ta napasiddaaw unay isuna iti sursuro maipanggep iti Apo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ita, nangrugi a naglayag ni Pablo ken dagiti gagayyemna manipud idiay Pafo ket dimtengda idiay Perga iti Pamfilia. Ngem ni Juan, imbatina ida ket nagsubli idiay Jerusalem."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nagdalyasat da Pablo ken dagiti gagayyemna manipud Perga ket dimtengda idiay Antiokia iti Pisidia. Sadiay, napanda kadagiti sinagoga iti aldaw a Panaginana ket nagtugawda."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kalpasan iti pannakaibasa ti linteg ken dagiti profeta, nangibaon dagiti mangidadaulo iti sinagoga iti mangibaga iti mensahe a kunana, “Kakabsat a lallaki, no addaankayo iti aniaman a mensahe a mangpabileg kadagiti tattao ditoy, ibagayo.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Isu a nagtakder ni Pablo ken nagsenyas babaen iti imana; ket kinunana, “Lallaki iti Israel ken kadakayo a mangpadpadayaw iti Dios, dumngegkayo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ti Dios dagitoy a tattao ti Israel, pinilina dagiti kapuonantayo ket pinagbalinna a nakaad-adu dagiti tattao idi nagnaedda idiay daga ti Egipto, ken babaen iti nakangato a takkiag ket indaulloanna ida a rumuar sadiay."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Iti agarup uppat a pulo a tawen inan-anusanna ida idiay let-ang."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kalpasan a dinadaelna ti pito a pagilian idiay daga ti Canaan, intedna kadagiti tattaotayo ti daga kas tawidda."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Amin dagitoy a pasamak ket naaramid iti nasurok nga uppat a gasut ken limapulo a tawen. Kalpasan amin dagitoy a banbanag, inikkan ida ti Dios iti uk-ukom agingga kenni Samuel a profeta."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kalpasan daytoy, dimmawat dagiti tattao iti ari, isunga inted ti Dios kadakuada ni Saulo nga anak a lalaki ni Kis, maysa a lalaki iti tribu ni Benjamin, iti uneg ti uppat a pulo a tawen."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kalpasan nga inikkat ti Dios isuna manipud iti kinaarina, dinutokanna ni David nga agbalin nga arida. Maipanggep kenni David ti kinuna ti Dios a, “Nasarakak ni David nga anak a lalaki ni Jesse a lalaki nga asideg ditoy pusok; aramidennanto ti tunggal banag a tarigagayak.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Manipud iti kaputotan daytoy a lalaki, inyegan ti Dios ti Israel iti Manubbot, ni Jesus, kas inkarina nga aramiden."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Daytoy ket nangrugi a mapasamak idi, sakbay nga immay ni Jesus, inwaragawag nga umuna ni Juan ti bautisar iti panagbabawi kadagiti amin a tattao ti Israel."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Bayat a liplippasen ni Juan ti trabahona, kinunana 'Siasinoak iti panagkunayo? Saan a siak daydiay. Ngem dumngegkayo, adda ti umay kalpasan kaniak, ket ti sapatos kadagiti sakana ket saanak a maikari a mangwarwar.'"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kakabsat a lallaki, annak ti kaputotan ni Abraham, ken kadagiti adda kadakayo nga agdaydayaw iti Dios, ti mensahe maipanggep iti daytoy a pannakaisalakan ket datayo ti nakaitedanna."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ta dagiti agnanaed idiay Jerusalem, ken dagiti mangiturturay kadakuada, saanda a pudpudno nga am-ammo isuna, ken saanda a pudno a maawatan ti timek dagiti profeta a maibasbasa tunggal Aldaw a Panaginana; isu a tinungpalda dagiti mensahe dagiti profeta babaen iti panangipatawda iti dusa a patay kenni Jesus."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Uray no saanda a nakasarak iti pakaigapuan a mapapatay isuna, kiniddawda ken Pilato a mapapatay isuna."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Idi natungpaldan dagiti amin a banbanag a naisurat maipanggep kenkuana, imbabada isuna manipud iti kayo ket impaiddada isuna iti tanem."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ngem pinagungar isuna ti Dios manipud iti patay."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Nakita isuna dagiti kakaduana a simmang-at manipud Galilea agingga idiay Jerusalem iti adu nga al-aldaw. Dagitoy a tattao itan ti saksina kadagiti tattao."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Isunga iyegmi kadakayo ti naimbag a damag maipanggep kadagiti kari a naikari kadagiti amaentayo:"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Tinungpal ti Dios dagitoy a karkari kadatayo, nga annakda, babaen iti panangpagungarna kenni Jesus manipud iti patay. Daytoy metlaeng ti naisurat iti maikaddua a Salmo: 'Sika ket anakko a lalaki, ita nga aldaw nagbalinak nga amam.'"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Kasta met a maipanggep iti kinapudno a pinagungarna isuna manipud iti patay tapno saan nga agrupsa ti bagina, kastoy ti sinaritana: 'Itedko kenka dagiti nasantoan ken saan a pagduaduaan a bendisyon ni David.'"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Daytoy ti magapu no apay a kinunana met iti sabali pay a salmo, “Saanmonto nga ipalubos a ti Nasantoam ket mapadasna ti agrupsa.'"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ta kalpasan a nagserbi ni David segun iti tarigagay ti Dios iti bukodna a henerasyon, naturog isuna, naipaidda a kaduana dagiti ammana, ket napadasna ti nagrupsa,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "ngem isuna a pinagungar ti Dios ket saanna a napadasan ti nagrupsa."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Isu a maipakaammo ngarud kadakayo, kakabsat a lallaki, a babaen iti daytoy a lalaki ket naiwaragawag kadakayo ti pannakapakawan dagiti basbasol."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Babaen kenkuana, ti tumunggal maysa a mamati ket napalinteg manipud kadagiti amin a banbanag a saannakayo a kabaelan a palintegen ti linteg ni Moises."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ket ngarud, agannadkayo tapno ti banag a sinarita dagiti profeta ket saan a mapasamak kadakayo:"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Kitaenyo, dakayo nga aguy-uyaw, ket agsidaawkayonto ken kalpasanna mapukawkayonto; Ta agtrabtrabahoak kabayatan dagiti al-aldawyo, trabaho a saanyonto pulos a patien, uray no adda mangiwaragawag kadakayo."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Idi pumanawen da Pablo ken Bernabe, nagpakpakaasi dagiti tattao kadakuada a saritaenda koma manen dagitoy a sasao iti sumaruno nga Aldaw a Panaginana."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Idi nalpasen ti panagtitipon idiay sinagoga, adu kadagiti Judio ken kadagiti saan a Judio iti simmurot kada Pablo ken Bernabe, a nagsao kadakuada ken nangallukoy kadakuada nga agtultuloyda iti parabur ti Dios."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Iti simmaruno nga Aldaw a Panaginana, nganngani a ti sibubukel a siudad ket naummong nga agdengngeg iti sao ti Apo."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Idi nakita dagiti Judio ti adu a tattao, kasta unay ti apalda ket nagsaoda iti maibusor kadagiti banbanag a naibaga ni Pablo ken pinabainanda isuna."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Ngem ni Pablo ken ni Bernabe ket situtured a nagsao a kinunada, “Kasapulan a ti sao ti Dios ket maibaga pay nga umuna kadakayo. Makitak nga idurunyo a paadayo kadagiti bagbagiyo daytoy ken ibilangyo a dagiti bagbagiyo ket saan a maikari iti awan patinggana a biag, kitaenyo, ibaw-ingmin daytoy kadagiti Hentil."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Ta isu ti imbilin ti Apo kadakami, kinunana, 'Inkabilkayo a kas silaw kadagiti Hentil, a masapul nga ipanyo ti pannakaisalakan agingga iti pungto a paset ti lubong.'”"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Idi nangngegan dagiti Hentil daytoy, naragsakanda ket indaydayawda ti sao ti Apo. Namati ti adu kadagiti naituding iti awan patinggana a biag."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Ti sao ti Apo ket nagwaras iti sibubukel a rehion."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Ngem inallukoy dagiti Judio dagiti napasnek ken napateg a babbai, kasta met dagiti lallaki a mangidadaulo iti siudad. Dagitoy ti nangirugi iti pannakaparigat da Pablo ken Bernabe ket imbellengda ida iti labes ti beddeng ti siudadda."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Ngem pinagpag da Pablo ken Bernabe dagiti tapok manipud kadagiti sakada a maibusor kadakuada. Kalpasan ket napanda idiay siudad ti Iconio."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Ket napnoan dagiti adalan iti rag-o ken iti Espiritu Santo."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ket napasamak met nga idiay Iconio, agkadua a simrek da Pablo ken Bernabe idiay sinagoga dagiti Judio ket nagsaoda iti wagas a ti adu a bilang dagiti tattao a Judio ken Griego ket namati."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ngem dagiti Judio a nasukir ket kiniborda ti panunot dagiti Hentil ken nagaramidda iti makagapu tapno gumura dagitoy kadagiti kakabsat a lallaki."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Isu a nagtalinaedda sadiay iti nabayag a tiempo, ket nagsasaoda a situtured babaen iti pannakabalin ti Apo, kabayatan a nangted isuna iti pammaneknek maipanggep iti mensahe ti paraburna. Inaramidna daytoy babaen iti panangipaayna kadagiti pagilasinan ken nakakaskasdaaw nga aaramid babaen kadagiti ima ni Pablo ken ni Bernabe."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ngem ti kaadduan iti siudad ket nabingay: dagiti dadduma a tao ket nakikadua kadagiti Judio, ken dagiti dadduma ket kadagiti apostol."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Idi pinadas dagiti Hentil ken dagiti Judio nga allukoyen dagiti mangidadaulo kadakuada a ranggasan ken uborenda ni Pablo ken Bernabe,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "naammoanda daytoy ket naglibasda kadagiti siudad iti Licaonia, Listra ken Derbe, ken kadagiti aglawlaw a rehion,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "ket sadiay, inkaskasabada ti ebanghelio."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Idiay Listra, adda maysa a lalaki a nakatugaw, saan a makakuti dagiti sakana, pilay manipud pay iti aanakan ni inangna, ket saan pulos a makapagna."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nangngegan daytoy a lalaki ni Pablo nga agsasao. Pinerreng isuna ni Pablo ket nakitana nga addaan daytoy iti pammati nga isuna ket mapaimbag."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Isu a kinunana kenkuana iti napigsa a timek, “Tumakderka kadagita sakam.” Ket limmagto ti lalaki ken nagpagnapagna."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Idi nakita dagiti adu a tattao ti inaramid ni Pablo, nagpukkawda, a kunada iti pagsasao ti Licaonia, “Bimmaba dagiti didiosen kadatayo iti langa ti tao.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Inawaganda ni Bernabe iti “Zeus” ken ni Pablo, iti “Hermes” gapu ta isuna ti kanayon nga agsasao."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ti padi ni Zeus, a ti templona ket adda laeng iti ruar ti siudad, ket nangyeg idiay ruangan iti baka ken sabsabong a naaramid a sinankuwintas; ket kayatna ken dagiti adu a tattao a mangipaay iti sagut."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ngem idi nangngeg daytoy dagiti apostol, a ni Bernabe ken Pablo, pinisangda dagiti kawesda ket dagus a rimuarda a napan kadagiti adu a tattao, agpukpukkawda"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "a kunada, “Lallaki, apay nga ar-aramidenyo dagitoy a banbanag? Tattao kami metlaeng nga addaan iti rikna a kas kadakayo. Iyegmi kadakayo ti naimbag a damag, a nasken a tallikodanyo dagitoy nga awan serserbina a banbanag ket ibaw-ingyo ti panagdayawyo iti sibibiag a Dios, a nangaramid iti tangatang, iti daga, ken iti baybay ken amin nga adda kadakuada."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kadagiti napalpalabas a tawtawen, pinalubusanna dagiti amin a pagilian a magna kadagiti bukodda a wagas."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ngem no pay kasta, saanna a binaybay-an ti bagina nga awan mangpaneknek, ta nangaramid isuna iti nasayaat ken intedna kadakayo dagiti tudo manipud langit ken nabunga a panpanawen, a nangpunno kadagiti pusoyo iti taraon ken kinaragsak.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Uray pay kadagitoy a sasao, nganngani saan a nalappedan da Pablo ken Bernabe dagiti adu a bilang ti tattao manipud iti panagdatonda kadakuada."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ngem dadduma a Judio a naggapu idiay Antiokia ken Iconio ket immayda ken inallukoyda dagiti adu a tattao. Inuborda ni Pablo ket iparangguyodda isuna nga inruar iti siudad, impagarupda a natayen isuna."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ngem kabayatan nga agtaktakder dagiti adalan iti aglawlawna, bimmangon isuna ket simrek iti siudad. Iti simmaruno nga aldaw, napan isuna idiay Derbe a kadduana ni Bernabe."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kalpasan a naikasabada ti ebanghelio iti dayta a siudad ken adu ti nagbalin nga adalan, nagsublida idiay Listra, idiay Iconium ken idiay Antiokia."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nagtultuloy da a nangpappapigsa kadagiti kapanunutan dagiti adalan ken ginuyugoyda isuda nga agtuloy iti pammati. Imbagada kadakuada a babaen iti adu a panagsagaba a datayo ket sumrek iti pagarian ti Dios."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Idi nakadutokdan kadagiti panglakayen iti tunggal taripnong dagiti namati, ken nagkararagda a nabuyugan iti panagayunar, intalekda isuda iti Dios, nga isu a pinatida."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kalpasanna, nagnada idiay Pisidia ket dimtengda idiay Pamfilia."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Idi naibagadan ti sao idiay Perga, simmalogda idiay Atalia."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Manipud sadiay naglayagda a napan idiay Antiokia, a nakaitalkanda iti parabur ti Dios para iti trabaho nga ita ket nalpasdan."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Idi simmangpetda idiay Antiokia ken inummongda ti taripnong, impadamagda amin a banbanag nga inaramid ti Dios kadakuada, ken no kasano a nanglukat isuna iti ruangan ti pammati para kadagiti Hentil."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Nagtalinaedda kadagiti adalan iti nabayag a tiempo."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Adda lallaki a bimmaba manipud idiay Judea ken sinuroanda dagiti kakabsat a lallaki, a kunada, “Malaksid a makugit kayo a mayannurot iti kaugalian ni Moises, saankayo a maisalakan.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Idi saan nga immanamong da Pablo ken Bernabe, ken nakisinnupiatda kadakuada, inkeddeng dagiti kakabsat a lallaki a masapul a sumang-at da Pablo, Bernabe, ken dadduma pay idiay Jerusalem, ket mapanda kadagiti apostol ken panglakayen maipanggep iti daytoy a saludsod."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ngarud, iti panangibaon kadakuada ti iglesia, nagnada idiay Fenicia ken Samaria ket impadamagda ti panamati dagiti Hentil. Nangyegda iti kasta unay a rag-o kadagiti amin a kakabsat a lallaki."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Idi dimtengda idiay Jerusalem, pinasangbay ida ti iglesia ken dagiti apostol ken dagiti panglakayen, ket impadamagda dagiti amin a banbanag nga inaramid ti Dios kadakuada."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ngem adda dagiti lallaki a namati, a kameng ti bunggoy dagiti Pariseo, a nagtakder ken kinunada, “Kasapulan a makugitda ken surotenda ti linteg ni Moises."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Naummong ngarud dagiti apostol ken dagiti panglakayen tapno pagtutungtonganda daytoy a banag."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kalpasan ti adu a panagsisinnuppiat, nagtakder ni Pedro ket kinunana kadakuada, “Kakabsat a lallaki, ammoyo nga iti nabayagen a tiempo, nangpili ti Dios kadakayo, a babaen iti ngiwatko ket mangngeg dagiti Hentil ti ebanghelio, ken mamatida."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ti Dios, a makaammo iti adda iti puso, ket agsaksi kadakuada, itedna kadakuada ti Nasantoan nga Espiritu, kas inaramidna kadatayo;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "ket awan indumdumana kadatayo ken kadakuada, ket pinagbalinna a nadalus dagiti pusoda babaen iti pammati."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ita ngarud, apay a suotenyo ti Dios, ta kinabilanyo iti sangol dagiti tengged dagiti adalan nga uray pay dagiti ammatayo ken datayo ket saantayo a kabaelan a baklayen?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ngem mamati tayo a maisalakan tayo babaen iti parabur ni Apo Jesus, kas kadakuada idi.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nagtalna amin dagiti tattao kabayatan nga agdengdengngegda iti ipadpadamag da Bernabe ken Pablo maipanggep kadagiti pagilasinan ken kadagiti nakaskasdaaw nga inaramid ti Dios kadagiti Hentil, babaen kadakuada."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kalpasan iti panagsaoda, simmungbat ni Santiago, kinunana,” Kakabsat a lallaki, dumngegkayo kaniak."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Imbaga ni Simon no kasano a sipaparabur a tinulungan nga immuna ti Dios dagiti Hentil tapno iti kasta ket adda tattao nga agtaud kadakuada a maipaay iti naganna."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Umanamong iti daytoy dagiti sasao dagiti profeta, kas naisurat,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Agsubliakto kalpasan dagitoy a banbanag, ken ipatakderko manen ti tolda ni David, a narba; Tarimaanekto ken ipatakderko manen dagiti nabati a pasetna,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "tapno dagiti nabati a tattao ket mabalinda a biruken ti Apo, pakairamanan dagiti amin a Hentil a naawagan babaen iti naganko.'"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Daytoy ti ibagbaga ti Apo, a nangaramid kadagitoy a banbanag a naammoanen idi pay laeng un-unana a tiempo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Isu a ti kapanunotak ket saantayo a riribuken dagiti Hentil nga nagsubli iti Dios;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "ngem agsurattayo ketdi kadakuada a masapul nga umadayoda manipud iti panangtulaw dagiti didiosen, manipud iti immoralidad, ken manipud iti aniaman a nabekkel, ken manipud iti dara."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Manipud pay kadagiti nagkauna a kaputotan, addan dagiti tattao iti tunggal siudad a mangikaskasaba ken mangibasbasa iti insurat ni Moises kadagiti sinagoga, tunggal Aldaw ti Panaginana”."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ket kasla nasayaat kadagiti apostol ken kadagiti panglakayen, kaduada ti isu amin nga iglesia, a pilienda ni Judas a managan metlaeng Barsabas, ken ni Silas, a mangidadaulo iti iglesia, ken ibaonda ida idiay Antiokia a kaduada ni Pablo ken Bernabe."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Insuratda daytoy, “Dagiti apostol, dagiti panglakayen ken kakabsat a lallaki, kadagiti kakabsat a Hentil iti Antiokia, Siria ken Cilicia, kablaaw."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Nangngegmi nga adda dagiti lallaki, a saanmi met a binilin, a naggapu kadakami ti nangburiborkakayo kadagiti panursuro a nangburibor kadagiti kararuayo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Isu a kasla nasayaat para kadakami amin nga agkaykaysa a mangpili iti lallaki ken ibaonmi ida kadakayo, kaduada dagiti ay-ayatenmi a Bernabe ken Pablo,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "tattao a nagpeggad dagiti bibiagda para iti nagan ni Apo tayo a Jesu-Cristo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Imbaonmi ngarud da Judas ken Silas, a mangibaga met laeng kadakayo iti isu met laeng a banbanag."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ta daytoy ket kasla nasayaat met iti Espiritu Santo ken kadakami, a saankamin a mangted kadakayo iti ad-adu a dadagsen no di laeng dagitoy a napapateg a banbanag:"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "nga adaywanyo dagiti banbanag a naidaton kadagiti didiosen, dara, banbanag a nabekkel, ken manipud iti immoralidad. No saluaddanyo dagiti bagbagiyo manipud kadagitoy, nasayaat ti pagbanaganyo. Agpakadakamin.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Isu nga isuda, idi napalubusanda, simmalogda idiay Antiokia; kalpasan nga inummongda dagiti adu a tattao, inyawatda ti surat."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Idi nabasada daytoy, naragsakanda gapu iti pannangpabileg."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Da Judas ken Silas, a maibilang met a profeta, pinaregtada dagiti kakabsat a lallaki babaen iti adu a sasao ken pinapigsada ida."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kalpasan a nagtalinaedda sadiay iti sumagmamano a tiempo, napalubosanda a pumanaw a sitatalna manipud kadagiti kakabsat a lallaki tapno agsublida kadagiti nangibaon kadakuada."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": ""
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ngem da Pablo ken ni Bernabe ket nagtalinaed idiay Antiokia a kaduada dagiti dadduma pay, a no sadino ket insuro ken inkasabada ti sao ti Apo."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Kalpasan iti mano nga aldaw, imbaga ni Pablo kenni Bernabe, “Agsublitan ita ken bisitaenta dagiti kakabsat a lallaki iti tunggal siudad a nangiwaragawaganta iti sao ti Apo, ken kitaenta no kasano iti kasasaadda."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kayat ni Bernabe nga ikuyog met ni Juan a maawagan Marcos."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ngem pinanunot ni Pablo a saan a nasayaat nga ikuyogda ni Marcos, a nangpanaw kadakuada idiay Pamfilia ken saan a nagtuloy a kimmuyog kadakuada iti trabaho."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Kalpasan ket adda rimsua a nabara a panagsinnupiat, isu a nagsisinada, ket inkuyog ni Bernabe ni Marcos ket naglayagda nga immadayo a nagturong idiay Cyprus."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ngem pinili ni Pablo ni Silas ket pimmanawda, kalpasan nga intalek isuna dagiti kakabsat a lallaki iti parabur ti Apo."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Ket napan isuna idiay Siria ken Cilicia, a nangpabpabileg kadagiti iglesia."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dimteng met laeng ni Pablo idiay Derbe ken idiay Listra; ket pagammoan, adda sadiay ti maysa nga adalan nga agnagan iti Timoteo, anak a lalaki ti maysa a babai a Judio a namati; ti amana ket Griego."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nasayaat ti ibagbaga dagiti kakabsat a lallaki nga adda idiay Listra ken Iconio maipanggep kenkuana."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kayat ni Pablo a makipagdaliasat isuna kenkuana; isu nga inkuyogna ken kinugitna isuna gapu kadagiti Judio nga adda kadagidiay a paset, ta ammoda amin a ti amana ket Griego."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Iti ipapanda kadagiti siudad, impanda kadagiti iglesia dagiti pagannurutan a tungpalen dagitoy, dagiti pagannurutan nga insurat dagiti apostol ken dagiti panglakayen idiay Jerusalem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Isu a napabileg ti pammati ti iglesia ken inaldaw a manaynayunan ti bilangda."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Napan da Pablo ken dagiti kakaduana kadagiti rehion ti Frigia ken Galacia, gapu ta ti Espiritu Santo, pinaritanna ida a mapan mangikasaba iti sao iti probinsia ti Asia."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Idi asidegdan idiay Misia, pinanggepda a mapan idiay Bitinia, ngem pinaritan ida ti Espiritu ni Jesus."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Isu nga iti ilalabasda idiay Misia, bimmabada iti siudad ti Troas."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Maysa a sirmata iti nagparang kenni Pablo iti maysa a rabii: Maysa a lalaki iti Macedonia ti nakatakder sadiay, ay-ayabanna isuna nga ibagbagana, “Umayka ditoy Macedonia ket tulungannakami.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Idi nakita ni Pablo ti sirmata, dagus nga inkeddengmi a mapan idiay Macedonia, pinanunotmi nga inayabannakami ti Dios a mapan mangikasaba iti ebanghelio kadakuada."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Naglayagkami ngarud manipud Troas, nagdiretsokami a napan idiay Samotracia, ket iti simmaruno nga aldaw, dimtengkami idiay Neapolis;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Manipud sadiay, napan kami idiay Filipos, maysa a siudad iti Macedonia, ti kapapatgan a siudad iti distrito ken masakupan ti Roma, ken nagtalinaed kami iti daytoy a siudad iti sumagmamano nga aldaw."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Iti Aldaw a Panaginana, napankami iti ruar ti ruangan, iti igid ti karayan, impagarupmi nga adda disso a pagkararagan sadiay. Nagtugaw kami ken nagsao kami kadagiti babbai nga immay a naummong."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Maysa a babai nga agnagan iti Lydia, nga aglaklako iti lila a lupot manipud iti siudad ti Tiatira, a agdaydayaw iti Dios iti nagdenggeg kadakami. Linuktan ti Dios ti pusona tapno indenganna dagiti banbanag a sinao ni Pablo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Idi nabautisaranen isuna, ken ti sangkabalayanna, inallukoy nakami, a kinunana, “No namatikayo a napudnoak iti Apo, umay kayo iti balayko ket aggiankayo sadiay.” Ket inallukoynakami."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Napasamak a kabayatan ti ipapanmi iti lugar a pagkararagan, adda maysa a balasang nga addaan iti espiritu a mangmangted kenkuana iti kabaelan a mangibaga iti mapasamak iti masakbayan a nangsabatkadakami. Ket dakkel a gatad ti kuarta ti maiyaw-awatna kadagiti amongna babaen iti panagpadlesna."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sinurotnakami kada Pablo daytoy a babai ken nagpukkaw a kinunana, “Dagitoy a lallaki ket adipen ti Kangatoan a Dios. Iwarwaragawagda kadakayo ti dalan iti pannakaisalakan.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Inaramidna daytoy ti adu nga aldaw. Ngem ni Pablo, a kasta unay ti pannakasingana kenkuana, simmango ket kinunana iti espiritu, “Manmandaranka iti nagan ni Jesu-Cristo a rumuarka kenkuana.” Ket dagus a rimuar daytoy."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Idi nakita dagiti amongna a ti namnama ti pagbirukanda ket awanen, tiniliwda da Pablo ken Silas ken imparangguyodda ida nga impan idiay lugar a pagtagilakoan iti sangoanan dagiti mangiturturay."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Iti panangidatagda kadakuada kadagiti opisyal nga addaan iti turay a mangukom, kinunada, “Dagitoy a lallaki ket Judio ken mangparparnuayda iti adu a riribuk iti siudadtayo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Agisursuroda kadagiti banbanag a saan a nainkalintegan nga awatentayo wenno aramidentayo a kas Romano."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kalpasanna, nagkaykaysa dagiti adu a tattao a bimmusor kada Pablo ken Silas; pinisang dagiti mangiturturay nga addaan turay a mangukom dagiti kawes da Pablo ken Silas ken imbilinda a masaplitan dagitoy."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Idi nasaplitanda idan iti namin-adu, impanda ida iti pagbaludan ken binilinda ti guardia a bantayanna ida a nalaing."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kalpasan a naawatna daytoy a bilin, impanna ida iti akin-un-uneg a paset ti pagbaludan ken inkawarna dagiti saksakada iti kayo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Idi agtengngan ti rabii, agkarkararag da Pablo ken Silas ken agkankantada kadagiti himno iti Dios, ket agdengdengngeg dagiti dadduma a balbalud kadakuada."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Pagammoan, kellaat a naggingined iti napigsa, isu a dagiti pundasyon ti pagbaludan ket nagungon, ken dagus a nalukatan ti amin a ruangan, ken nawarwar dagiti kawar ti tunggal maysa,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Nakariing ti guardia manipud iti pannaturogna, ken nakitana dagiti nakalukat a ruangan ti pagbaludan, innalana ti kampilanna ket patayenna koman ti bagina, gapu ta napanunotna a naglibas dagiti balud."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ngem impukkaw ni Pablo iti napigsa a timek, kunana, “Saanmo a dangran dayta bagim, gapu ta addakami amin ditoy."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Nagpaala iti silaw ti guardia ken nagdardaras a simrek ken nagkurno iti sakaanan da Pablo ken Silas nga uray la agpigpigerger iti buteng,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "ket inruarna ida ken kinunana, “Apo, ania iti masapul nga aramidek tapno maisalakanak?”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kinunada, “Mamatika kenni Apo Jesus, ket maisalakan ka, sika ken ti balaymo.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Imbagada ti sao ti Apo kenkuana, kaduana iti tunggal maysa iti balayna."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kalpasanna, inkuyog ida ti guardia iti dayta met laeng nga oras iti rabii, ken binuguanna dagiti sugatda, ket nabautisaran isuna ken ti sangkabalayanna."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ingkuyogna da Pablo ken Silas iti ngato ti balayna ken nangisagana iti taraon iti sangoananda. Kasta unay iti panagragsakna a kaduana ti sangkabalayanna, gapu ta namatida amin iti Dios."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ita, idi aldawen, nangbilin dagiti agtuturay iti mapan mangibaga kadagiti guardia a kunada, “Palubosanyo a pumanaw dagidiay a lallaki.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Impadamag ti guardia ti sasao kenni Pablo a kunana, “Nangbilin dagiti agtuturay iti mangibaga kaniak a palubusan kayon a pumanaw: Ita ngarud rumuarkayon, ket mapankayo nga addaan iti kapia.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ngem kinuna ni Pablo kadakuada, “Sinaplitandakami iti publiko ken pinaibaluddakami iti pagbaludan, nupay umilikami iti Roma ken saankami pay a nakedngan; ket ita papanawendakami a sililimed? Saan a mabalin; bay-am nga isuda ti umay mangiruar kadakami. “"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Impakaammo dagiti guardia dagitoy a sasao kadagiti agtuturay; nagbuteng dagiti agtuturay idi nangegda a Romano gayam ni Pablo ken ni Silas."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Immay nagpakaasi kadakuada dagiti agtuturay; ket idi nairuarda idan iti pagbaludan, kiniddawda kada Pablo ken Silas a pumanawdan iti siudad."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Nakaruar ngarud da Pablo ken Silas iti pagbaludan ket napanda iti balay ni Lydia. Idi nakita da Pablo ken Silas dagiti kakabsat a lallaki, pinabilegda dagitoy ket kalpasanna, pimmanawda iti siudad."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ita, idi nalabsandanda dagiti siudad ti Amfipolis ken Apolonia, dimtengda iti siudad ti Tesalonica, no sadino ket adda iti sinagoga dagiti Judio."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kas nakaugalian ni Pablo, napan isuna kadakuada, ket iti tallo nga Aldaw a Panaginana, nakiinnadal isuna kadakuada manipud iti Nasantoan a Sursurat."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Linukatanna ti Nasantoan a Sursurat ken impalawagna a masapul nga agsagaba ti Cristo ken agungar manipud iti patay. Kinunana, “Daytoy Jesus nga iwarwaragawagko kadakayo ket isu ti Cristo.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dadduma kadagiti Judio ket naallukoy ken nakikadua kada Pablo ken Silas, agraman dagiti napasnek a Griego, adu kadagiti mangidadaulo a babbai ken adu a tattao."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ngem dagiti saan a namati a Judio, gapu iti apal, nangikuyogda kadagiti nadangkes a lallaki manipud idiay pagtagilakuan, nangummongda iti adu a tattao, ken nangparnuayda iti gulo iti siudad. Iti panangrautda iti balay ni Jason, kayatda koma nga irruar da Pablo ken Silas kadagiti tattao."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ngem idi saanda ida a nasarakan, ingguyodda ni Jason ken dadduma kadagiti kakabsat a lallaki iti sangoanan dagiti agtuturay iti dayta a siudad, ket impukkawda, “Dagitoy a lallaki a nangparnuay iti riribuk ket immay met ditoy."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dagitoy a lallaki a sinangaili ni Jason ket agtigtignay a maibusor kadagiti linteg ni Caesar; ibagada nga adda iti sabali nga ari - isu ni Jesus.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Idi nangngegan dagiti adu a tattao ken dagiti opisial ti siudad dagitoy a banbanag, nariribukanda."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kalpasan a naalada ti kuarta a multa ni Jason ken dagiti dadduma, pinalubosanda ida a pumanaw."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Iti dayta a rabii, imbaon dagiti kakabsat a lallaki da Pablo ken Silas idiay Berea. Idi simmangpetdan sadiay, napanda iti sinagoga dagiti Judio."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ita, dagitoy a tattao ket addaan iti nangatngato a panagpapanunot ngem kadagiti adda idiay Tesalonica, ta inawatda ti sao nga addaan iti nakasagana a panunot, ket inaldaw nga ad-adalenda ti Nasantoan a Sursurat tapno kitaenda no dagitoy a banbanag ket pudno."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Adu ngarud kadakuada ti namati, karaman dagiti sumagmamano a nabileg a Griego a babbai ken adu a lallaki."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ngem idi naammoan dagiti Judio idiay Tesalonica nga iwarwaragawag met ni Pablo ti sao ti Dios idiay Berea, napanda sadiay ket kinibur ken riniribukda dagiti adu a tattao."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ket dagus nga imbaon dagiti kakabsat a lallaki ni Pablo idiay baybay, ngem nagtalinaed sadiay da Silas ken Timoteo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dagiti mangidaldalan kenni Pablo ket impanda isuna agingga iti siudad ti Atenas. Idi ibatidan ni Pablo sadiay, imbilinna kadakuada nga ibagada kada Silas ken Timoteo nga umayda koma kenkuana a dagus no mabalin."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ita, kabayatan nga ur-urayen ida ni Pablo idiay Atenas, nariribukan ti espirituna iti pannakakitana iti siudad a napnoan iti didiosen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Isu a nakiinnadal isuna kadagiti Judio idiay sinagoga ken kadagiti nagdaydayaw iti Dios ken kasta met kadagiti masalsalawna iti pagtagilakuan iti tunggal aldaw."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ngem adda met dagiti Epicureo ken Estoico a managbiruk iti pudno a nakasalaw kenkuana. Ket kinuna dagiti dadduma, “Ania ti padpadasen nga ibaga daytoy a salawasaw?” Ket kinuna dagiti dadduma, “Kasla mangaskasaba isuna maipanggep iti saan nga am-ammo a dios,” gapu ta ikaskasabana ti maipanggep kenni Jesus ken ti panagungar."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Innalada ni Pablo ket impanda isuna iti Areopago, kunada, “Mabalinmi kadi nga ammoen daytoy baro a sursuro a sasawem?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ta nangiyegka kadagiti lapayagmi iti banbanag a saanmi nga ammo. Isu a kayatmi a maammoan no ania ti kayat a sawen dagitoy a banbanag.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "(Ita, amin dagiti taga-Atenas ken dagiti ganganaet nga agnanaed sadiay ket busbusbosenda dagiti tiempoda iti awan sabali no di laeng ti mangibaga wenno agdengngeg iti maipanggep iti maysa a banag a barbaro.)"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nagtakder ngarud ni Pablo iti tengnga ti Areopago ket kinunana, “Dakayo a lallaki iti Atenas, makitak a relihiosokayo unay iti amin a wagas."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ta kabayatan iti ilalabasko ken panangpaliiwko kadagiti banbanag a pagrukrukbabanyo, nasarakak ti maysa nga altar nga addaan iti naisurat a, PARA ITI SAAN NGA AM-AMMO A DIOS. No ania ngarud ti daydayawenyo iti kinaawan ammo, daytoy ti iwaragawagko kadakayo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ti Dios a nangaramid iti lubong ken amin a banbanag nga adda iti daytoy, yantangay ta isuna ket Apo iti langit ken daga, saan nga agnaed kadagiti templo nga impasdek dagiti ima."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Saan met isuna a pagserbian ti im-ima dagiti tattao a kasla kasapulanna ti aniaman a banag, yantangay ta isuna mismo ti mangmangted iti biag kadagiti tattao ken anges ken dadduma pay a banbanag."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ket manipud iti maysa a tao, inaramidna ti tunggal pagilian dagiti tattao nga agnanaed iti rabaw ti daga, ket inkeddengnan dagiti naidutok a tiempoda ken dagiti pagpatinggaan dagiti disso a pagnaedanda."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ngarud, masapul a birukenda ti Dios ket nalabit a makaasidegda kenkuana ken masarakanda isuna, ken iti kinapudnona, saan isuna nga adayo manipud iti uray siasinoman kadatayo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Gapu ta kenkuana, agbibiagtayo ken agtigtignaytayo ken addaantayo iti katatao, a kas kinuna iti maysa kadagiti bukodyo a dumadaniw, 'Ta datayo met dagiti kaputotanna.'"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Isu nga agsipud ta kaputotannatayo ti Dios, masapul a saantayo a panpanunoten a ti kinadios ket kasla balitok, wenno pirak, wenno batbato, a sinukog ti laing ken kapanunotan ti tao."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Pinalabas ngarud ti Dios dagiti tiempo ti kinaawan ammo, ngem ita bilbilinenna amin a tattao iti sadinoman nga agbabawi."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Daytoy ket gapu ta nangikeddeng isuna iti aldaw a panangukomnanto iti lubong iti kinalinteg babaen iti tao a pinilina. Pinaneknekan ti Dios daytoy a tao iti tumunggal maysa babaen iti panangpagungarna kenkuana manipud iti patay.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ita, idi nangngegan dagiti tattao idiay Atenas ti panagungar ti natay, linais dagiti dadduma ni Pablo; ngem kinuna dagiti dadduma, “Agdengngegkaminto manen kenka maipanggep iti daytoy a banag.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kalpasan dayta, pinanawan ida ni Pablo."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ngem nakitipon kenkuana ti dadduma kadagiti tattao ken namatida, pakairamanan ni Dionisio nga Areopago, ti babai a managan Damaris, ken dadduma pay a kaduada."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kalpasan dagitoy a banbanag, pimmanaw ni Pablo idiay Atenas ken napan idiay Corinto."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sadiay, nasarakanna ti maysa a Judio a managan Akila, maysa a lalaki a nayanak idiay Ponto; kagapgapuna laeng idiay Italia a kaduana ti asawana a ni Priscila, gapu ta imbilin ni Claudio a masapul a pumanaw amin dagiti Judio idiay Roma; ket immay ni Pablo kadakuada;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "nakipagnaed ken nakipagtrabaho ni Pablo kadakuada gapu ta kapadpadada isuna iti panggedan. Isuda ket agar-aramid iti tolda."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Isu a makiin-innadal ni Pablo idiay sinagoga iti tunggal Aldaw a Panaginana. Agpada nga al-allukoyenna dagiti Judio ken dagiti Griego."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ngem idi simmalog da Silas ken Timoteo manipud Macedonia, tinignay ti Espiritu Santo ni Pablo a paneknekanna kadagiti Judio a ni Jesus ket isu ti Cristo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Idi sinuppiat ken linais isuna dagiti Judio, pinagpag ni Pablo ti pagan-anayna kadakuada ket kinunana kadakuada, “Sapay koma ta ti darayo ket maikabil iti bukodyo nga ulo; Awan basolko. Manipud ita, mapanakon kadagiti Hentil.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ket pimmanaw isuna manipud sadiay ken napan idiay balay ni Ticio Justo, maysa a lalaki nga agdaydaydaw iti Dios. Kaabay ti balayna ti sinagoga."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ni Crispo, a panguloen iti sinagoga ken amin nga adda iti balayna ket namati iti Apo. Adu kadagiti taga-Corinto a nakangngeg kenni Pablo ti namati ken nabautisaran."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Iti rabii, kinuna ti Apo kenni Pablo iti maysa a sirmata, “Saanka nga agbuteng, ngem agsaoka ken saanka nga agulimek."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ta addaak kenka, ken awan ti siasinoman a mangpadas a mangdangran kenka, ta adu dagiti tattaok iti daytoy a siudad.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nagnaed ni Pablo sadiay iti maysa a tawen ken innem a bulan, nangisursuro isuna iti sao ti Dios kadakuada."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ngem idi nagbalin ni Galion a gobernador iti Acaya, nagkaykaysa dagiti Judio a nangbusor kenni Pablo ket indatagda isuna iti pangukoman;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "kinunada, “Al-allukoyen daytoy a lalaki dagiti tattao nga agdayaw iti Dios iti wagas a naisupadi iti linteg.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ngem idi agsao koman ni Pablo, kinuna ni Galion kadagiti Judio, “Dakayo a Judio, no pudno a daytoy ket maipanggep iti dakes a banag wenno krimen, rebbengna koma nga ukomenkayo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ngem gapu ta dagitoy ket saludsod a maipanggep kadagiti sasao ken nagnagan ken iti bukodyo a linteg, urnusenyo daytoy iti bukodyo laeng. Saanko a tarigagay ti agbalin nga ukom kadagitoy a banbanag.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pinapanaw ida ni Galion iti pangukoman."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Isu nga aminda, tiniliwda ni Sostenes, ti mangiturturay iti sinagoga, ken kinabilda isuna idiay sangoanan iti pangukoman. Ngem awan aniamanna kenni Galion ti inaramidda."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kalpasan iti panagtalinaed ni Pablo idiay iti adu pay nga al-aldaw, pinanawanna dagiti kakabsat a lallaki ket naglayag a nagturong idiay Siria a kaduana da Priscila ken Akila. Sakbay a pimmanaw isuna idiay sangladan iti Cencrea, inpakuskosna ti ulona gapu ta nagsapata isuna iti Nazireo a sapata."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Idi dimtengdan idiay Efeso, pinanawan ni Pablo da Priscila ken Akila sadiay, ngem napan isuna iti sinagoga nga is-isuna laeng ken nakilinnawag isuna kadagiti Judio."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Idi kiniddawda nga agtalinaed pay ni Pablo sadiay iti at-atiddug pay a tiempo, nagkedked isuna."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ngem idi pumanawen isuna kadakuada, kinunana, “Agsubliakto manen kadakayo no pagayatan ti Dios.” Kalpasanna, naglayag isuna manipud Efeso."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Idi simmanglad ni Pablo idiay Cesarea, simmang-at isuna ken kinablaawanna ti iglesia iti Jerusalem ket kalpasanna, simmalog idiay Antiokia."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kalpasan a nagtalinaed isuna iti sumagmamano a tiempo sadiay, pimmanaw ni Pablo ket napan kadagiti rehion ti Galacia ken Frigia ken pinabilegna dagiti amin nga adalan."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ita, maysa a Judio a managan Apollos, a naiyanak idiay Alejandria, ti napan idiay Efeso. Isuna ket nalaing nga agbitla ken adu ti ammona maipanggep iti Nasantoan a Sursurat."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nasuroan ni Apollos kadagiti sursuro ti Apo. Sipipinget isuna a nagsao ken nangisurona kadagiti banbanag maipapan kenni Jesus, ngem ti laeng ammona ket ti panangbautisar ni Juan."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Nangrugi ni Apollos a nagsao a situtured iti sinagoga. Ngem idi nangngeg da Priscila ken Akila isuna, ginayyemda isuna ken impalawagda a nasayaat kenkuana ti dalan ti Dios."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Idi tinarigagayanna a mapan idiay Acaya, pinabileg isuna dagiti kakabsat a lallaki ken nagsuratda kadagiti adalan idiay Acaya a sangailienda isuna. Idi simmangpet isuna, kasta unay ti panangtulongna kadagiti namati babaen iti parabur."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Inabak ni Apollos dagiti Judio babaen iti bileg ken kinalaingna iti imatang ti tattao, impakitana babaen iti Nasantoan a Sursurat a ni Jesus ket isu ti Cristo."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Napasamak a kabayatan nga adda ni Apollos idiay Corinto, nagna ni Pablo iti makinngato a pagilian ket dimteng iti siudad ti Efeso, ken nakasarak sadiay iti sumagmamano nga adalan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kinuna ni Pablo kadakuada “Inawatyo kadin ti Espiritu Santo idi namatikayo?” Kinunada kenkuana, “Saan, saanminto pay a nangnangngegan ti maipanggep iti Espiritu Santo.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kinuna ni Pablo, “Iti ania ngarud ti nakabautisaranyo?” Kinunada, “Iti bautisar ni Juan.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Isu a simmungbat ni Pablo, “Nangbautisar ni Juan babaen iti bautismo ti panagbabawi. Imbagana kadagiti tattao a masapul a mamatida iti umay kalpasan kenkuana, dayta ket ni Jesus.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Idi nangngegan dagiti tattao daytoy, nabautisaranda iti nagan ni Apo Jesus."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ket idi impatay ni Pablo dagiti imana kadakuada, immay ti Espiritu Santo kadakuada ket nagsaoda iti sabali a pagsasao ken nagipadtoda."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Agarup sangapulo ket dua da amin a lallaki."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Napan ni Pablo iti sinagoga ken situtured isuna a nagsao iti las-ud iti tallo a bulan. Indauloanna ti panagiinnadal ken inal-allukoyna dagiti tattao maipanggep kadagiti banbanag a maipapan iti pagarian ti Dios."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ngem idi dagiti dadduma a Judio ket timmangken ken saanda a nagtulnog, nangrugida a nagsao iti dakes maipanggep iti dalan ni Cristo iti sangoanan dagiti adu a tattao. Ngarud, pinanawan ida ni Pablo ken inyadayona dagiti namati manipud kadakuada. Inrugina ti nagsarita iti inaldaw idiay pagisursuroan ni Tirano."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nagtultuloy daytoy iti las-ud ti dua a tawen, isu nga amin nga agnanaed idiay Asia ket nangngeganda ti sao ti Apo, dagiti Judio ken dagiti Griego."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nagaramid ti Dios kadagiti agkakabileg nga aramid babaen kadagiti ima ni Pablo,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "isu nga uray dagiti masaksakit ket napaimbag, ken rimmuar dagiti dakes nga espiritu kadagiti naluganan, idi innalada dagiti panio ken dagiti biddang manipud iti bagi ni Pablo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ngem adda met dagiti Judio, a mangpakpaksiat kadagiti dakes nga espiritu, a nagdaldaliasat iti dayta a disso a nangar-aramat iti nagan ni Jesus para iti bukodda a pagsayaatan. Insaoda daytoy kadagiti addaan kadagiti dakes nga espiritu; kinunada, “Bilinenka a pumanaw babaen kenni Jesus nga ikaskasaba ni Pablo. “"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dagidiay a nangaramid iti daytoy ket dagiti pito nga annak a lallaki ti panguloen a padi a Judio, a ni Sceva."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Simmungbat ti dakes nga espiritu kadakuada, “Am-ammok ni Jesus, am-ammok ni Pablo; ngem siasinokayo?”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Limmagto ti lalaki a linuganan iti dakes nga espiritu kadagiti mangpakpaksiat iti dakes nga espiritu ket inabakna ida ken kinabilna ida. Ket lamo-lamo ken sugat-sugatda a pimmanaw iti dayta a balay."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Naammoan iti isu amin daytoy, dagiti Judio ken Griego, nga agnanaed idiay Efeso. Kasta unay ti butengda, ket napadayawan ti nagan ni Apo Jesus."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kasta met nga adu kadagiti namati ti immay ket impudnoda ken binigbigda dagiti dakes a banbanag nga inaramidda."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Adu kadagiti salamangkero ti nangurnong kadagiti libroda ken pinuoranda dagitoy iti imatang ti tumunggal maysa. Idi binilangda ti balor dagitoy, limapulo a ribu a piraso iti pirak."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Isu a nagwaras ti sao ti Apo iti nabileg a wagas."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ita, idi nalpasen ni Pablo ti ministeryona idiay Efeso, inkeddengna iti Espiritu a lasatenna ti Macedonia ken Acaya iti dalanna a mapan idiay Jerusalem; kinunana, “Kalpasan ti panaggapuk sadiay, masapul a kitaek met ti Roma.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nangibaon ni Pablo idiay Macedonia iti dua kadagiti adalanna, da Timoteo ken Erasto, a timmulong kenkuana. Ngem nagtalinaed pay laeng isuna idiay Asia."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Iti dayta met laeng a tiempo, adda timmaud a dakkel a riribuk idiay Efeso maipapan iti Dalan."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Maysa nga agpanpanday iti pirak a managan Demetrio, a nangaramid kadagiti kalanglanga ti didiosen a ni Diana babaen iti pirak, ket nangiyeg iti adu a panggedan para kadagiti agpanpanday."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Isu nga inurnongna dagiti trabahador iti dayta a trabaho, ket kinunana, “Kakadua, ammoyo a makateggedtayo iti adu a kuarta iti daytoy a panggedan."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Makitayo ken mangngegyo a saan laeng nga idiay Efeso, ngem nganngani nga iti entero ti Asia, nga inallukoy ken pinatallikud ni Pablo dagiti adu a tattao. Ibagbagana nga awan ti dios a naaramid babaen kadagiti im-ima."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ken saan laeng a ti pagsapulantayo ti agpeggad a saanton a masapul, ngem kasta met a ti templo ti naindaklan a diosa a ni Diana ket maibilangton nga awan serserbina. Ket mapukawnanto uray pay ti kinatan-okna, isuna a daydayawen iti amin nga Asia ken iti sangalubongan.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Idi nangngeganda daytoy, napnoanda iti pungtot ket nagririyawda, a kunada, “Naindaklan ni Diana a daydayawen dagiti tattao iti Efeso.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Napnoan iti pannakariribuk ti entero a siudad, ket nagdardaras dagiti tattao a sangsangkamaysa a napan iti pagbuyaan. Tiniliwda dagiti kakadua ni Pablo iti panagdaliasatna, ni Gayo ken ni Aristarco, a naggapu idiay Macedonia."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kayat ni Pablo a sumrek iti ayan dagiti adu a tattao, ngem linapdan isuna dagiti adalan."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kasta met a dadduma kadagiti opisial ti probinsiya ti Asia a gagayyemna ket nangipatulod iti mensahe a mangibagbaga a saan koma isuna a sumrek iti pagbuyaan."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Dadduma a tattao ket nagpukkaw iti maysa a banag, ken dadduma met ket sabali, ta dagiti adu a tattao ket marirriribokan. Kaaduan kadakuada ket saanda nga ammo no apay a naummongda."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Inruar dagiti Judio ni Alejandro ken impanda iti sangoanan dagiti tattao. Nagsenyas ni Alejandro babaen iti imana tapno agpalawag kadagiti tattao."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ngem idi naamirisda nga isuna ket maysa a Judio, inriyawda amin a sangsangkamaysa iti las-ud ti dua nga oras, “Naindaklan ni Diana dagiti tattao ti Efeso.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Idi pinatalna ti sekretario ti ili dagiti adu a tattao, kinunana, “Dakayo a lallaki iti Efeso, adda kadi lalaki ditoy a saan a makaammo a ti siudad dagiti tattao ti Efeso ket banbantayanna ti templo ti natan-ok a Diana ken ti kalanglangana a natinnag manipud langit?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Kas nakitayo ngarud a dagitoy a banbanag ket saan a mailibak, rebbengna laeng koma nga agulimekkayo ken saankayo nga agaramid iti saan a nasayaat."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ta inyegyo dagitoy a lallaki ditoy a pangukoman, ket saanda met nga agtatakaw kadagiti templo wenno mannagtabbaaw iti diostayo."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ngarud, no ni Demetrio ken dagiti agtrabtrabaho a kaduana ket addaan ti pammabasol a maibusor iti siasinoman, dagiti pangukoman ket silulukat ken adda met dagiti 'ukom.' Bay-anyo nga agpipinnabasolda."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ngem no maipanggep iti sabali pay a banbanag ti sapsapulenyo, masapul nga maurnos a dagus iti kadawyan a panaguummong."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ta pudno unay nga agpeggadtayo a mapabasol maipapan ti riribuk a napasamak iti daytoy nga aldaw. Awan ti makagapu iti daytoy a riribuk, ken saanmi a kabaelan nga ilawlawag daytoy.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Idi naibagana daytoy, pinagawidna dagiti naummong."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kalpasan a nagsardeng ti riribuk, imbaon ni Pablo dagiti adalan ket pinabilegna ida. Ket imbagana nga agpakadan isuna kadakuada ket pimmanaw a napan idiay Macedonia."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Idi napan isuna kadagidiay a rehion ken pinabilegna iti kasta unay dagiti namati, napan isuna idiay Grecia."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kalpasan iti tallo a bulan a panagtalinaedna sadiay, maysa a dakes a panggep ti binuangay dagiti Judio a maibusor kenkuana idi dandanin nga aglayag isuna a mapan idiay Siria, isu nga inkeddengna ti agsubli a magna idiay Macedonia."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dagiti kimmuykuyog kenkuana agingga idiay Asia ket ni Sopatro nga anak ni Pirro a naggapu idiay Berea; da Aristarko ken Segundo, nga agpada a nagtaud kadagiti namati a taga-Tesalonia; ni Gayo ti Derbe; ni Timoteo; ken ni Tikiko ken ni Trofimo a naggapu idiay Asia."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ngem immun-una dagitoy a lallaki ket inuray dakami idiay Troas."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Naglayag kami nga immadayo manipud Filipos kalpasan dagiti aldaw ti tinapay nga awan lebadurana, ket iti uneg iti lima nga aldaw, simmangpetkami kadakuada idiay Troas. Sadiay, nagtalinaed kami iti pito nga aldaw."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Iti umuna nga aldaw iti lawas, idi naummong kami a mangpisi iti tinapay, nagsao ni Pablo kadagiti namati."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pangpanggepenna a pumanaw iti sumaruno nga aldaw, isu nga nagtultuloy isuna a nagsasao agingga iti tengnga ti rabii. Adu ti silaw nga adda iti akin-ngato a siled a naguummonganmi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Iti ayan ti tawa ket adda agtugtugaw a maysa a baro nga agnagan iti Eutico, a nakaturog iti kasta unay. Kabayatan ti atiddog a panagsao ni Pablo, daytoy a baro, a matmaturog latta, ket natinnag manipud iti maikatlo a kadsaaran ket natayen idi innalada."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ngem bimmaba ni Pablo, inyunnatna ti bagina kenkuana, ket inarakupna. Kalpasan ket kinunana, “Saankayon nga agdanag, ta isuna ket sibibiag.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ket napan manen isuna iti ngato ken nangpisi iti tinapay ket nangan. Kalpasan iti pannakitungtongna kadakuada iti nabaybayag pay agingga iti parbangon, pimmanaw isuna."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Insublida ti ubing a lalaki a sibibiag ket naliwliwada unay."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Immun-unakami a nagdaliasat ngem ni Pablo babaen iti barko ket naglayagkami a napan idiay Assos, ket sadiay, pinanggepmi nga ilugan ni Pablo. Daytoy metlaeng ti kayatna nga aramiden, gapu ta panggepna a mapan sadiay babaen iti panagdaliasatna iti daga."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Idi nagkikita kami idiay Assos, insurotmi isuna iti barko ket napankami idiay Mitelin."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ket naglayagkami manipud sadiay ken dimmanun kami iti simmaruno nga aldaw iti kabangibang nga isla ti Chio. Iti simmaruno nga aldaw nadalananmi ti isla ti Samo, ken iti simmaruno nga aldaw ket dimtengkami iti siudad ti Miletus."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ta inkeddeng ni Pablo nga aglayag a lumabas iti Efeso, tapno saanen nga agpalabas isuna iti tiempo idiay Asia; gapu ta agdardaras isuna a makapan idiay Jerusalem para iti aldaw ti Pentecostes, no mabalinanna nga aramiden daytoy."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Manipud idiay Miletus, nangibaon isuna iti lallaki a mapan idiay Efeso ken inayabanna dagiti panglakayen iti iglesia a mapan kenkuana."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Idi napanda kenkuana, kinunana kadakuada, “Ammoyo a mismo no kasano a kanayonko a busbusen ti tiempok kadakayo manipud iti umuna nga aldaw nga imbaddekko ti sakak iti Asia."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nagtultuloyak a nagserbi iti Dios nga addaan iti amin a kinapakumbaba ti panunot ken kadagiti lulua, ken kadagiti panagsagaba a napasamak kaniak gapu kadagiti panggep dagiti Judio."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ammoyo no kasano a saanko nga impaidam nga inwaragawag kadakayo ti aniaman a banag nga adda pakausaranna, ken no kasano a sinuroankayo iti imatang ti tattao ken kasta met a mapmapanak iti tunggal balay."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ammoyo a saanak a nagsarday a nangballaag nga agpada kadagiti Judio ken Griego maipanggep iti panagbabawi nga agturong iti Dios ken pammati kenni Apo tayo a Jesus."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ket ita, kitaenyo, mapanak a sibabalud iti Espiritu Santo idiay Jerusalem, a saanko nga ammo dagiti banbanag a mapasamakto kaniak sadiay,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "malaksid a ti Espiritu Santo ket panpaneknekanna kaniak iti tunggal siudad ken ibagbagana nga agur-uray kaniak dagiti kawar ken panagsagaba."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ngem saanko nga ibilang a ti biagko iti aniaman a wagas ket napateg kaniak, tapno iti kasta maturposko koma ti pannakisalisalko ken ti ministreyo nga inawatko manipud kenni Apo Jesus, a mangpaneknek iti ebanghelio ti parabur ti Dios."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ket ita, kitaenyo, ammok a dakayo amin, a napanak a nangikaskasabaan iti maipanggep iti pagarian, saanyonton a makita pay ti rupak."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ngarud panneknekak kadakayo iti daytoy nga aldaw, nga awan nakabasolak iti dara iti siasinoman a tao."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Gapu ta saanko nga impaidam iti panangiwaragawag kadakayo iti sibubukel a pagayatan ti Dios."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ngarud, agbalinkayo a naannad maipapan kadagiti bagbagiyo, ken maipapan kadagiti amin nga arban a pinaaywan kadakayo ti Espiritu Santo. Agannadkayo a mangaywan iti gimong ti Apo, a ginatangna babaen iti bukodna a dara."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ammok a kalpasan iti ipapanawko, sirrekennakayto dagiti adu a narungsot a lobo, ket saandanto a mamingga agingga a saanda a madangran ti arban."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ammok nga addanto pay ti agtaud kadakayo a mismo a sumagmamano a lallaki nga umay ken agsao kadagiti naalas a banbanag, tapno iyadayoda dagiti adalan ket sumurotda kadakuada."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ngarud, agannadkayo. Laglagipenyo nga iti las-ud iti tallo a tawen, saannak a nagsardeng a nangisursuro iti tunggal maysa kadakayo nga adaan iti lulua iti rabii ken aldaw."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ket ita italekkayo iti Dios, ken iti sao ti paraburna, isuna a makabael a mangpapigsa kadakayo ken mangted kadakayo iti tawid kadagiti isuamin a nailasin para iti Apo."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Saanko a tinarigagayan ti pirak, balitok, wenno pagan-anay iti siasinoman."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Dakayo a mismo, ammoyo a dagitoy nga im-ima ti nagserbi para iti bukodko a kasapulan ken dagiti kasapulan dagidiay adda kaniak."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Iti amin a banbanag, inikkankayo iti pagtuladan no kasano a tulonganyo dagiti nakapuy babaen iti panagtrabaho, ken no kasano a lagipenyo dagiti sasao ni Apo Jesus, sasao nga isuna met laeng iti nangibaga: “Ad-adda a nabendisionan ti mangted ngem ti umawat.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Kalpasan a naisaona ti kastoy, nagparintumeng isuna ket nagkararag a kaduana amin ida."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Nagsangitda amin iti kasta unay ket nagsadagda iti barukong ni Pablo ken inagkanda isuna."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Nagliday ti kaaduan gapu iti imbagana a saandanton a makita manen ti rupana. Ket kinaduaanda isuna a napan iti barko."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Idi simminakamin kadakuada ken naglayagkami, nagturongkami iti siudad ti Cos, ken iti sumaruno nga aldaw idiay siudad ti Rodas, ket manipud sadiay, napankami iti siudad ti Patara."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Idi nakasarakkami iti bapor nga agballasiw a mapan idiay Fenicia, naglugankami ken naglayag."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Idi matantannawaganmin ti isla iti Cyprus, nilabsananmi daytoy ket nagturongkami iti makattigid ket naglayagkami a nagturong idiay Siria, ket simmangladkami idiay siudad ti Tiro, gapu ta sadiay ti pangibabaan ti bapor iti kargamentona."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kalpasan a nasarakanmi dagiti adalan, nagtalinaedkami sadiay iti pito nga aldaw. Imbaga dagitoy nga adalan kenni Pablo babaen iti Espiritu a saan isuna a bumaddek idiay Jerusalem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Idi nabusbusmin dagiti aldaw, pimmanawkamin ken intuloymi ti panagdaliasatmi. Aminda, kaduada dagiti as-assawa ken an-annakda, intuloddakami iti dalan aginggana a nakaruarkami iti siudad. Ket nagparintumengkami iti igid ti baybay, nagkararag, ken nagpipinnakada iti tunggal maysa."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Naglugankami iti bapor kabayatan nga isuda ket nagsublida manen iti pagtaenganda."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Idi nalpas ti panagdaliasatmi manipud Tiro, simmangpetkami idiay Tolemaida. Sadiay kinablaawanmi dagiti kakabsat ken nakipagtalinaedkami kadakuada iti maysa nga aldaw."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Iti simmaruno nga aldaw, pimmanawkami ket napan kami idiay Cesarea. Simrekkami iti balay ni Felipe a mangaskasaba iti ebanghelio, nga isu iti maysa kadagiti pito, ken nakipagtalinaedkami kenkuana."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ita, daytoy a tao ket addaan iti uppat a birhen nga annak a babbai a agipadpadto."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Iti panagtalinaedmi sadiay iti sumagmamano nga aldaw, bimmaba sadiay manipud Judea ti maysa a profeta nga agnagan iti Agabo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Immay isuna kadakami ken innalana ti barikes ni Pablo. Babaen iti daytoy, ginalutanna dagiti bukodna a saksaka ken im-ima ket kinunana, “Kastoy iti kinuna ti Espiritu Santo, 'Kastanto met a dagiti Judio sadiay Jerusalem ket galutanda iti tao a makinkukua iti daytoy a barikes ken iyawatdanto isuna iti ima dagiti Hentil.'”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Idi nangngegmi dagitoy a banbanag, dakami ken dagiti tattao nga agnanaed iti dayta a lugar ket nagpakaasi kenni Pablo a saan isuna a sumang-at idiay Jerusalem."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kalpsanna, simmungbat ni Pablo, “Ania ti ar-aramidenyo, agsasangit ket burburakenyo ti pusok? Agsipud ta nakasaganaak saan laeng a tapno maigalot ngem tapno matay pay idiay Jerusalem para iti nagan ni Apo Jesus.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Gapu ta ni Pablo ket saanna a tinarigagayan ti paallukoy, nagsardengkami a nangpadas ket kinunami, “Ti pagayatan iti Apo ti maaramid.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kalpasan dagitoy nga al-aldaw, pinidotmi dagiti bagahemi ket simmang-atkami idiay Jerusalem."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kimmuyog met laeng kadakami sadiay dagiti dadduma nga adalan a naggapu idiay Cesarea. Intugotda met ti maysa a lalaki a managan Mnason, maysa a lalaki a naggapu idiay Cyprus, a maysa kadagiti kauunaan nga adalan, a pakipagtalinaedanmi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Idi nakadanunkamin idiay Jerusalem, siraragsak a pinasangbaydakami dagiti kakabsat."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Iti simmaruno nga aldaw kimmuyog ni Pablo kadakami a napan kenni Santiago, ken adda amin a panglakayen sadiay."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kalpasan a kinablaawanna ida, impadamagna ti tunggal banag a naaramidan ti Dios kadagiti Hentil babaen iti ministeriona."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Idi nangngegda daytoy, indaydayawda ti Dios ket kinunada kenkuana “Kitaem, kabsat, no kasano a rinibo kadagiti Judio iti namati. Desididoda amin a tungpalen ti linteg."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Naibaga kadakuada ti maipapan kenka nga insurom kano amin a Judio nga agnanaed kadagiti Hentil a panawanda ni Moises, ken imbagam kano kadakuada a saanen a masapul a makugit dagiti annakda, ken uray saandan a suroten dagiti daan a kaugalian."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ania iti rumbeng nga aramidenmi? Sigurado a mangngegandanto nga immayka."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Isu nga aramidemon ti ibagami kenka ita: Addaankami ti uppat a lallaki a nagkari."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Isurotmo dagitoy a lallaki ket dalusam ti bagim a kaduam ida, ken bayadam dagiti gastosda tapno kalboenda dagiti ul-uloda. Iti kasta maamoan iti tunggal maysa a dagiti banbanag a naibaga kadakuada a maipanggep kenka ket saan a pudno. Ket maammoanda a tungtungpalem met ti linteg."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ngem maipanggep kadagiti Hentil a namati, nagsuratkami ken intedmi dagiti bilbilin a masapul nga iyadayoda dagiti bagbagida manipud kadagiti banag a maipapaay kadagiti didiosen manipud iti dara, manipud iti aniaman a nabekkel, ken manipud iti kinaderrep.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ket insurot ni Pablo dagiti lallaki, ket iti simaruno nga aldaw, dinalusannna ti bagina a kaduana ida ket napanda idiay templo ket impakaammona no kasano kabayag ti aldaw ti pannakadalusda, aginggana a ti daton ket naidaton para iti tunggal maysa kadakuada."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Idi ngannganin a malpas ti pito nga aldaw, adda dagiti Judio manipud Asia a nakakita kenni Pablo idiay templo, ket kiniburda amin dagiti adu a tattao, ket tinengngelda isuna."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Impukpukkawda “Lallaki iti Israel, tulongandakami. Daytoy ti tao a nangisuro kadagiti amin a tattao iti sadinoman kadagiti banbanag a maibusor kadagiti tattao, iti linteg, ken iti daytoy a lugar. Saan laeng a dayta, nangikuyog pay kadagiti Griego idiay templo ket tinulawanda daytoy a nasantoan a lugar.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ta iti napalabas ket nakitada ni Trofimo a tao iti Efeso a kaduana idiay siudad ket pinanunotda a ni Pablo ti nangipan kenkuana idiay templo."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Napagagar ti amin a siudad ken nagtataray a sangsangkamaysa dagiti tattao ken tinnengngelda ni Pablo. Ingguyodda isuna paruar iti templo, ken dagiti ruangan ket dagus a nagserra."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Bayat a padpadasenda a papatayen isuna, immay ti damag iti kangatoan a kapitan ti guardia nga amin a Jerusalem ket umariwawa."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Dagusna nga inkuyog dagiti soldado ken dagiti senturion ket nagtarayda pababa kadagiti adu a tattao. Idi nakita dagiti tattao ti kangatoan a kapitan ken dagiti soldado, insardengda ti panangkabkabilda kenni Pablo."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ket immasideg ti panguloen a kapitan ken tinengngelna ni Pablo, ket imbilinna a makawaran daytoy iti dua a kawar. Sinalusodna no siasino isuna ken no ania iti naaramidna."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Dadduma kadagiti tattao iti mangipukpukkaw iti maysa a banag ken dagiti dadduma ket sabali. Gapu ta saan a makaibaga iti kapitan iti aniaman a banag gapu iti ariwawa, imbilinna a maiyapan ni Pablo idiay kuartel."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Idi dimteng isuna kadagiti agdan, binagkat isuna dagiti soldado gapu iti kinaringgor dagiti tattao."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Gapu ta dagiti adu a tattao ket simmurot ken ipukpukkawda “Ipanaw isuna!”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Idi dandanin a maiyapan ni Pablo iti kuartel, imbagana iti kangatoan a kapitan, “Mabalin nga adda ibagak kenka?” Imbaga ti kapitan, “Agsasaoka kadi iti Griego?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Saankadi a sika ti taga-Egipto, a nangidaulo iti napalabas a panagrebelde ken nangiyapan kadagiti uppat a ribu a mangbutbuteng idiay let-ang?”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Kinuna ni Pablo, “Maysaak a Judio, a naggapu iti siudad ti Tarso idiay Cilicia. Maysaak nga umili iti maysa a napateg a siudad. Dawatek kenka, palubosannak nga agsao kadagiti tattao.”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Idi inikkan isuna iti kapitan iti pammalubos, nagtakder ni Pablo iti agdan ket insenyasna ti imana kadagiti tattao. Idi adda iti nakaro a panagulimek, nagsao isuna kadakuada iti Hebreo. Kinunana,"
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“Kakabsat ken amma, dumngegkayo iti panangikalintegak nga isu ita iti aramidek iti imatangyo.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Idi nangngeg dagiti adu a tattao a nagsao ni Pablo kadakuada iti pagsasao a Hebreo, timmalnada. Kinunana,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Siak ket Judio, naiyanakak idiay Tarso iti Cilicia, ngem nagadalak iti daytoy a siudad iti sakaanan ni Gamaliel. Nasuroanak babaen kadagiti nainget a wagas iti linteg dagiti kapuonantayo. Naregtaak para iti Dios, kas kadakayo amin ita."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Indadanesko daytoy a Dalan agingga iti pannakatay; Ginalutak nga agpada dagiti lallaki ken babbai ken impanko ida iti pagbaludan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kasta met a ti kangatoan a padi ken dagiti amin a panglakayen ket mabalinda a paneknekan a nakaawatak kadagiti surat a naggapu kadakuada para kadagiti kakabsat idiay Damasco, tapno agdaliasatak sadiay. Isublik koma a nakakawar dagidiay adda iti daytoy a Dalan a madusa idiay Jerusalem."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ti napasamak ket idi agdaldaliasatak ken umasidegakon idiay Damasco, idi agtengngan ti aldaw, kellaat nga adda iti naindaklan a silaw manipud iti langit a nangrugi a nagraniag iti aglawlawko."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Natumbaak iti daga ken nakangngegak iti timek a nagsao kaniak, 'Saulo, Saulo, apay nga idaddadanesnak?'"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Simmungbatak, 'Siasinnoka Apo?' Kinunana kaniak, 'Siak ni Jesus ti Nasaret, nga idaddadanesmo.'"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nakita dagiti kakaduak ti lawag, ngem saanda a nangngeg ti timek ti nangkatungtong kaniak."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kinunak, 'Ania iti rumbeng nga aramidek, Apo? Kinuna ti Apo kaniak, 'Bumangonka ket mapanka idiay Damasco, sadiay maibaganto kenka ti tunggal banag a masapul nga aramidem.'"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Saanak a makakita gapu iti dayta a raniag ti silaw, isu a napanak sadiay Damasco a naiturong babaen kadagiti im-ima dagiti kakaduak."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sadiay, nakaam-ammoak iti tao nga agnagan iti Ananias, maysa a napasnek a tao no maipanggep iti linteg ken nasayaat ti ibagbaga dagiti amin a Judio nga agnanaed sadiay maipanggep kenkuana."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Immay isuna kaniak, nagtakder iti abayko, ket kinunana, 'Kabsat a Saulo, awatem ti panagkitam.' Iti dayta met laeng nga oras, nakitak isuna."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ket kinunana, 'Pinilinaka ti Dios dagiti kapuonantayo a mangammo iti pagayatanna, a mangkita iti Daydiay Nalinteg, ken denggem iti timek nga aggapu iti ngiwatna."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ta sikanto iti mangpaneknek kenkuana kadagiti amin a tattao maipanggep iti nakitam ken nangngegmo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ket ita apay nga agur-urayka? Tumakderka, agpabautisar ken ugasam dagiti basbasolmo, ken umawagka iti naganna.'"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kalpasan a nagsubliak idiay Jerusalem ken kabayatan nga agkarkararagak idiay templo, nakakitaak iti sirmata."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nakitak isuna ket kinunana kaniak, 'Darasem a pumanaw iti Jerusalem, gapu ta saanda nga awaten ti pammaneknekmo maipanggep kaniak.'"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kinunak, 'Apo, ammoda nga imbaludko ken sinaplitak dagiti namati kenka iti tunggal sinagoga."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Idi nagaruyot ti dara ni Esteban a saksim, nagtaktakderak met sadiay ken imman-anamong, ken binanbantayak dagiti pagan-anay dagiti nangpapatay kenkuana.'"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ngem kinunana kaniak, 'Pumanawka, gapu ta ibaonka kadagiti Hentil.'”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pinalubosan isuna dagiti tattao nga agsao agingga iti daytoy a punto. Ngem kalpasanna nagpupukkawda a kunada, 'Ipanaw ti kastoy a tao iti daga: Ta saan a rumbeng nga agbiag isuna.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kabayatan nga agpupukkawda, impurwakda dagiti kawesda ken nagipurwakda iti tapok sadiay tangatang."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ket imbilin ti kangatoan a kapitan a maiyapan ni Pablo idiay kuartel. Imbilinna a rumbeng isuna a masaludsod a nakadwaan iti pannakadusa, tapno isuna a mismo ket maamoanna no apay nga agpukpukawda iti kasta a maibusor kenni Pablo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Idi ginalotanda isuna iti lalat, imbaga ni Pablo iti senturion nga agtaktakder, “Nainkalintegan kadi kenka a mangdusa iti tao a Romano ken saan pay a nausig?”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Idi nangngeg daytoy ti senturion, napan isuna iti panguloen a kapitan ket imbagana kenkuana, a kunana “Ania ti aramidem? Ta daytoy a tao ket umili iti Roma.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Immay ti panguloen a kapitan ket imbagana kenkuana, “Ibagam kaniak, umili ka kadi iti Roma?” Kinuna ni Pablo, “Wen.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Simmungbat ti panguloen a kapitan, “Gapu laeng iti dakkel a gatad iti kwarta a nagun-odko iti kina-Romano.” Ngem kinuna ni Pablo, “Naiyanakak nga umili iti Roma.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kalpasanna, dagus a pinanawan isuna dagiti lallaki a mangpalutpot koma kenkuana. Nabutngan met ti panguloen a kapitan idi naamoanna a ni Pablo ket maysa nga umili iti Roma, gapu ta inggalotna isuna."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Iti simmaruno nga aldaw, kayat a maammoan ti kangatoan a kapitan ti kinapudno maipanggep iti panangpabasol dagiti Judio a maibusor kenni Pablo. Isu a winarwarna dagiti galotna ket binilinna dagiti panguloen a papadi ken dagiti amin a mammagbaga nga agguummongda. Ket inyapanna ni Pablo iti baba ken ingkabilna isuna iti nagtetengngaanda."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kimmita a diretso ni Pablo kadagiti kameng ti konseho ket kinunana, “Kakabsat, nagbiagak iti sangoanan ti Dios iti amin a nasayaat a konsensiak agingga iti daytoy nga aldaw.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Minandaran ti kangatoan a padi a ni Ananias dagiti nakatakder iti abay ni Pablo a tibabenda ti ngiwatna."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ket kinuna ni Pablo kenkuana, “Dusaennaka ti Dios, sika a pader a napintaan iti puraw. Agtugtugawka kadi a mangukom kaniak babaen iti linteg, ngem ibilin mo met a makabilak a maisuppiat iti linteg?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kinuna dagiti nakatakder, “Kastoy kadi ti panangpabain mo iti kangatoan a Padi ti Dios?”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kinuna ni Pablo, “Diak ammo kakabsat, nga isuna ket nangato a padi. Ta naisurat, Saanka nga agsao iti dakes iti mangiturturay kadagiti tattaom.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Idi nakita ni Pablo a iti maysa a paset ti Konseho ket Saduceo ken dadduma ket Pariseo, nagsao isuna iti napigsa kadagiti mammagbaga, “Kakabsat, siak ket Pariseo, anakdak ti Pariseo. Mauk-ukomak ditoy gapu ta sitatalekak a mangnamnama nga adda iti panagungar dagiti natay."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Idi naibagana daytoy, rimsua ti panagsusuppiat iti nagbabaetan dagiti Pariseo ken Saduceo ket nabingay ti taripnong."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ta ibagbaga dagiti Saduceo nga awan panagungar, awan dagiti anghel ken dagiti espiritu, ngem kuna dagiti Pariseo nga amin dagitoy ket adda."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Napasamak ngarud ti dakkel a riri, ken dadduma kadagiti eskriba a pakairamanan dagiti Pariseo ket timmakder ken simmuppiatda, a kunada, “Awan masarakanmi a biddut iti daytoy a tao. No ngay adda espiritu wenno anghel a nagsao kenkuana?”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ket idi adda rimsua a dakkel a panagririri, nagbuteng ti panguloen a kapitan nga amangan no rangrangkayenda ni Pablo, isu a minandaranna dagiti soldado a bumabada ket pilitenda nga alaen isuna manipud kadagiti kameng iti mammagbaga, ken ipanda isuna idiay kuartel."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Iti karabianna, nagtakder ti Apo iti abayna ket kinunana, “Saanka nga agbuteng, kas iti panangpaneknekmo maipapan kaniak ditoy Jerusalem, kasta met a masapul a paneknekam idiay Roma.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ket idi immaldawen, adda dagiti Judio a nangaramid iti tulag ken nangayab iti lunod kadagiti bagbagida: ket kinunada a saandanto a mangan wenno uminom iti aniaman agingga a mapatayda ni Pablo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Adda ti nasurok nga uppat a pulo a lallaki a nangaramid iti daytoy a nalimed a panggep."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Napanda kadagiti panguloen a padi ken kadagiti panglakayen ket kinunada, “Inkabilmi dagiti bagbagimi iti sirok ti dakkel a lunod, nga awan iti mangan aginggana a mapataymi ni Pablo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ita ngarud, palubosanyo ti konseho nga ibagada iti panguloen a kapitan a paulogenda a maiyeg kadakayo, a kasla kayatyo a palutputen a naimbag iti kasona. Dakami met, nakasaganakami a mangpatay kenkuana sakbay nga umay ditoy.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ngem nangngegan ti anak a lalaki ti kabsat a babai ni Pablo a kumlebda nga aguray, isu a napan ken simrek iti kuartel ket imbagana kenni Pablo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Inayaban ni Pablo ti maysa kadagiti senturion ket imbagana, “Ipanyo daytoy nga agtutubo a lalaki iti panguloen a kapitan, ta adda banag nga ibagana kenkuana."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Inkuyog ngarud ti senturion ti agtutubo a lalaki ket impanna isuna iti panguloen a kapitan ket kinunana, “Inayabannak ni Pablo a balud ken dinawatna nga iyegko daytoy nga agtutubo a lalaki kenka. Adda banag nga ibagana kenka.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Iniggaman ti panguloen a kapitan ti ima ti agtutubo ket napanda iti pribado a lugar ket nagsaludsod kenkuana, “Ania kadi dayta a masapul nga ibagam kaniak?”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kinuna ti agtutubo a tao, “Nagtutulagan dagiti Judio a kiddawenda kenka a paulogem ni Pablo no bigat iti konseho, a kasla agsaludsodda pay iti naing-inget maipapan iti kasona."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ngem saanmo nga itulok ti kayatda, gapu ta adda nasurok uppat a pulo a lallaki a kumkumleb a mangur- uray kenkuana. Nagsapatada a saandanto a mangan wenno uminom agingga a mapatayda isuna. Uray ita nakasaganadan, ur-urayenda iti pammalubos nga aggapu kenka."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pinalubusan ngarud ti panguloen a kapitan a mapanen ti agtutubo a lalaki, kalpasan iti panangisurona kenkuana, “Awan iti pangibagaam a naibagam dagitoy a banbanag kaniak.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ket nangayab iti dua kadagiti senturion ken imbagana, “Mangala kayo ti dua gasut a soldado a nakasagana a mapan agingga idiay Cesarea, ken pito pulo a kumakabayo a lallaki, ken dua gasut a pumipika a lallaki. Pumanawkayo iti maikatlo nga oras iti rabii.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Imbilinna met kadakuada a maipaayan ni Pablo kadagiti ayup a mabalinna a pagsakayan, ken ipanda isuna a natalged kenni Felix a gobernador."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ket nagsurat iti surat a kastoy:"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Claudius Lisias, iti kalalaingan a gobernador Felix, kablaaw."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Daytoy a tao ket tiniliw dagiti Judio ken nag nganganida a patayen, idi napanak kadakuada a kaduak dagiti soldado ket insalakanmi isuna, manipud idi naammoak nga isuna ket maysa nga umili iti Roma."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kayatko a mammoan no apay a pinabasolda isuna, isu nga impanko isuna iti konsehoda."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Naammoak nga isu ket napabasol maipanggep kadagiti salsaludsod maipapan iti lintegda, ngem awan iti pammabasol a maibusor kenkuana a matudingan iti patay wenno pannakaibalud."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ket naipakaammo kaniak nga adda iti panggep a maibusor iti daytoy a tao, isu a dagus nga imbaonko kenka ken imbagak met kadagiti mangpabpabasol kenkuana nga iyegda dagiti darum a maibusor kenkuana iti imatangmo. Agpakadaakon.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Isu a tinungpal dagiti soldado dagiti bilinna: innalada ni Pablo ket impanda isuna idiay Antipatris iti rabii."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Iti simmaruno nga aldaw, kaadduan kadagiti soldado ti nangpanaw kadagiti nakakabalyo a lallaki a mangkadua kenkuana ket nagsusublida iti kuartel."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Idi nakadanonen dagiti nakakabalyo a lallaki idiay Cesarea ken naituloddan ti surat iti gobernador, imparangda met ni Pablo kenkuana."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Idi nabasa ti gobernador ti surat, sinaludsodna no ania a probinsia ti naggapuan ni Pablo; ket idi naammoanna nga isuna ket naggapu idiay Cilicia,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "kinunana, “Denggenkanto a naimbag inton umay dagiti nangidarum kenka ditoy.” Ket imbilinna a maipupok isuna idiay palasio ni Herodes."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kalpasan iti lima nga aldaw, napan sadiay ni Ananias a panguloen a padi, sumagmanano a panglakayen ken maysa a bumibitla nga agnagan iti Tertulo. Immay indarum dagitoy a lallaki ni Pablo iti gobernador."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Idi simmango ni Pablo iti gobernador, inrugi ni Tertulo a pabasolen isuna ket imbagana iti gobernador, “Gapu kenka, addaankami iti naindaklan a kapia ken ti panangkitam ket mangmangyeg iti nasayaat a pannakapabaro iti pagilianmi;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "ngarud, iti amin a panagyaman ket awatenmi ti amin nga aramidem, kalaingan a Felix."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tapno saankan a taktaken pay, dawatek kenka a denggennak koma iti ababa a kanito nga addaan kinaanus."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ta natakuatanmi a daytoy a tao ket peste ken mangparparnuay iti panagrebelde kadagiti amin a Judio iti entero a lubong. Isuna ket pangulo ti sekta a Nazareno."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ket pinadasna pay a tulawan ti templo, isu a tiniliwmi isuna."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": ""
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Inton palutputem ni Pablo maipapan kadagitoy amin a banbanag, uray sika met ket maadalmo no ania ti pangidardarumanmi kenkuana.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nagkaykaysa dagiti Judio a nangidarum kenni Pablo ket imbagada a pudno dagitoy a banbanag."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ngem idi sinenyasan ti gobernador ni Pablo nga agsao, simmungbat ni Pablo, “Maawatak nga iti adu a tawen, sika ti ukom iti daytoy a pagilian, ken isu a maragsakannak a mangilawlawag iti bagik kenka."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mabalinmo a mapaneknekan nga awan pay iti sangapulo ket dua nga aldaw manipud napanak nagdaydayaw idiay Jerusalem;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "ket idi nasarakandak idiay templo, saanak a nakisinnuppiat iti siasinoman ken saanak a nangriribuk kadagiti naummong a tattao, wenno kadagiti sinagoga, wenno iti siudad;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "ken saanda a mapaneknekan kenka dagiti pammabasol nga ar-aramidenda a maibusor kaniak ita."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ngem aminek daytoy kenka a babaen iti dalan nga aw-awaganda a sekta, iti dayta met laeng a dalan, agserserbiak iti Dios dagiti kapuonanmi. Napudnoak iti amin nga adda iti linteg ken kadagiti sursurat dagiti profeta."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Addaanak iti isu metlaeng a namnama iti Dios, a kas met laeng kadagitoy a lallaki nga agur-uray iti dayta, ti umay a panagungar dagiti natay, agpada iti nalinteg ken saan a nalinteg;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "ket iti daytoy, agtrabtrabahoak tapno maaddaanak iti konsensia nga awan pakababalawanna iti sangoanan ti Dios ken kadagiti lallaki iti amin a banbanag."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ita, kalpasan iti adu a tawen, immayak a mangyeg iti tulong iti pagiliak ken sagsagut a kuarta."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Idi inaramid ko daytoy, nasarakandak dagiti dadduma a Judio a naggapu idiay Asia iti maysa a seremonia ti pannakadalus idiay templo, nga awan iti adu a tattao wenno iti riribuk."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Rebbengna koma nga umay dagitoy a lallaki iti sangoanam ita ken ibagada no ania ti adda kadakuada a maibusor kaniak, no addaanda man."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Wenno saan, ibaga koma dagitoy met laeng a lallaki no ania ti biddut a nasarakanda kaniak idi simmangoak iti konseho dagiti Judio;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "malaksid no maipapan iti daytoy maysa a banag nga imbagak a napigsa idi nagtakderak kadakuada, 'Maipapan iti panagungar dagiti natay nga us-usigendak ita'.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Naipakaammo a nasayaat kenni Felix ti maipapan iti Dalan, isu a pinagurayna dagiti Judio. Kinunana, “Inton bumaba ditoy ni komandante Lisias manipud idiay Jerusalem, ikeddengkonto ti kasom.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kalpasan ket minandaranna ti senturion a bantayanna ni Pablo, ngem maaddaan iti bassit a wayawaya, ken awan koma iti manglapped kadagiti gagayyemna a tumulong kenkuana wenno mangsarungkar kenkuana."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kalpasan iti sumagmamano nga aldaw, nagsubli ni Felix a kaduana ni Drusila nga asawana, maysa a Judio, ken pinaayabanna ni Pablo ket nakangngeg kenkuana iti maipapan iti pammati kenni Cristo Jesus."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ngem idi naginnadalda kenni Pablo maipapan iti kinalinteg, panagteppel ken iti umay a pannakaukom, nagbuteng ni Felix ket insungbatna, “Pumanawka pay laeng, ngem no addanto manen oras ko, paayabankanto.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kadagidiay metlaeng a tiempo, kalkalikagumanna a mangted ni Pablo iti kuarta kenkuana, isu a masansan a paayabanna isuna ken makisarsarita kenkuana."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ngem idi napalabasen ti dua a tawen, nagbalin a gobernador ni Porcio Festo a simmublat kenni Felix, ngem kayat ni Felix a makagun-od iti nasayaat a pannakikadua kadagiti Judio, pinanawanna ngarud ni Pablo nga agtultuloy a mabanbantayan."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ita, simrek ni Festo iti probinsia, ken kalpasan iti tallo nga aldaw, simmang-at isuna idiay Jerusalem manipud Cesarea."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nangiyeg dagiti panguloen a padi ken dagiti mabigbigbig a Judio kadagiti pammabasol a maibusor ken Pablo kenni Festo, ken nagsaoda a sipipigsa kenni Festo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ken nagdawatda iti tulong kenni Festo iti maipapan kenni Pablo, bareng no ayabanna idiay Jerusalem tapno iti kasta ket mabalinda a patayen isuna iti dalan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ngem insungbat ni Festo a ni Pablo ket balud idiay Cesarea, ket iti mabiit, agsubli isuna sadiay."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Ngarud, kadagidiay makabael,” kinunana, “masapul a makisurot kadakami sadiay. No adda man ti banag a saan a nasayaat iti dayta a tao, masapul nga idarumyo isuna.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kalpasan a nagtalinaed isuna iti walo wenno sangapulo pay nga aldaw, bimmaba isuna idiay Cesarea. Ket iti simmaruno nga aldaw, nagtugaw isuna iti tugaw iti pangukoman ket imbilinna a maiyeg ni Pablo kenkuana."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Idi simmangpet isuna, agtaktakder iti asideg dagiti Judio a naggapu idiay Jerusalem, ket nangyegda iti adu a nadagsen a pammabasol a saanda a mapaneknekan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Inkalintegan ni Pablo iti bagina ken kinunana, “Saan a maibusor iti nagan dagiti Judio, saan a maibusor iti templo, ken saan a maibusor kenni Cesar, adda kadi iti naaramidko a dakes.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ngem kayat ni Festo a maalana ti rikna dagiti Judio, ket sinungbatanna ngarud ni Pablo a kinunana, “Kayatmo kadi iti sumang-at idiay Jerusalem ken tapno maukomka babaen kaniak maipanggep kadagitoy a banbanag sadiay?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kinuna ni Pablo, “Agtaktakderak iti sangoanan iti tugaw a pangukoman ni Cesar a rumbeng a pakaukomak. Awan iti nagkamaliak kadagiti Judio, kas ammoyo met a nalaing."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ngem no nakaaramidak iti dakes ken no nakaaramidak iti banag a pakaikariak iti pannakatay, saanak nga agkedked a matay. Ngem no dagiti pammabasolda ket awan kinapudnona, awan iti siasinoman a mabalin a mangiyawat kaniak kadakuada. Umawagak kenni Cesar.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ket nakisarita ni Festo iti konseho, ken kalpasanna simmungbat isuna, “Immawagka ken ni Cesar; mapankanto ken ni Cesar.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ita kalpasan iti sumagmamano nga aldaw, simmangpet da Ari Agripa ken Bernice idiay Cesarea tapno agipaay iti opisial a panangsarungkar kenni Festo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kalpasan nga adda isuna idiay iti adu nga aldaw, imparang ni Festo ti nakaidaruman ni Pablo iti ari; kinunana, “Adda maysa a lalaki nga imbati ni Felix ditoy a kas balud."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Idi addaak idiay Jerusalem, nangiyeg kaniak dagiti panguloen a papadi ken dagiti panglakayen dagiti Judio kadagiti pammabasol a maibusor iti daytoy a tao, ken dinawatda iti pannakaikeddeng a maibusor kenkuana."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Iti daytoy, simmungbatak a saan a kaugalian dagiti Romano a mangiyawat iti tao a kas pabor; ngem ketdi, rumbeng nga adda iti gundaway iti naidarum a tao a mangsango kadagiti nangidarum kenkuana tapno maikalinteganna ti bagina a maibusor kadagiti pammabasol.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ngarud, idi immayda nga agkakadua ditoy, saanak a naguray, ngem iti simmaruno nga aldaw nagtugawak iti tugaw iti pangukoman ket imbilinko a maiyeg dayta a tao."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Idi timmakder dagiti nangidarum ken inakusaranda isuna, napanunotko nga awan iti nadagsen kadagiti pammabasol nga inyegda a maibusor kenkuana."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "No di ket, adda laeng iti saanda a pagkikinnaawatan maipapan iti bukodda a relihion ken maipapan iti maysa nga agnagan Jesus a natayen, nga ibagbaga ni Pablo a sibibiag."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Maburburtiaanak iti maipanggep iti daytoy, no kasanok a palutputen iti daytoy a banag, ken dinamagko kenkuana no mapan idiay Jerusalem tapno maukom sadiay maipanggep kadagitoy a banbanag."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ngem idi dinawat ni Pablo a maguardiaan pay laeng agingga iti panangikeddeng kenkuana ti Emperador, imbilinko nga agtalinaed isuna a sibabalud agingga nga ibaonko isuna kenni Cesar."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nagsao ni Agripa kenni Festo, “Kayatko met iti dumngeg iti daytoy a tao.” “Inton bigat,” Kinuna ni Festo, “Mangngegmonto isuna.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Isu nga iti simmaruno nga aldaw, immay ni Agripa ken ni Bernice nga adda ti adu a seremonia; immayda idiay pangukoman a kaduada dagiti opisyal dagiti soldado ken dagiti mabigbigbig a tao iti siudad. Ket idi insao ni Festo ti bilin, naiyeg ni Pablo kadakuada."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kinuna ni Festo, “Ari Agripa, ken kadakayo amin a lallaki nga adda kadakami ditoy, makitayo daytoy a lalaki; nakiyuman kaniak dagiti amin a Judio idiay Jerusalem ken uray met ditoy, ken impukkawda kaniak a saanen a rumbeng nga agbiag daytoy a tao."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ngem naadalko nga awan iti naaramidna a rumbeng a pakatayanna; ngem gapu ta immawag isuna iti Emperador, inkeddengko nga ibaon isuna."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ngem awan ti ammok nga uray ania nga isuratko iti Emperador. Gapu iti daytoy, inyegko isuna kadakayo, nangnangruna kenka, Ari Agripa tapno adda koma iti maisuratko maipanggep iti nakaidarumanna."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ta makitak a saan a rumbeng a mangibaonak iti balud ken saanko pay nga ipablaak dagiti pammabasol a maibusor kenkuana.”"
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kinuna ngarud ni Agripa kenni Pablo, “Mabalinka nga agsao para iti bagim.” Kalpasanna, inyunnat ni Pablo ti imana ken inkalinteganna ti bagina."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Ibilangko ti bagik a naragsak, Ari Agripa, a mangsungbat iti nakaidarumak iti sangoanam ita nga aldaw, a maibusor kadagiti amin a pammabasol dagiti Judio;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "nangnangruna, gapu ta nalaingka kadagiti amin a kaugalian dagiti Judio ken kadagiti saludsod. Isu a dawatek kenka nga anusannak a denggen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pudno, ammo dagiti amin a Judio no kasanoak a nagbiag manipud iti kinaagtutubok iti bukodko a pagilian ken idiay Jerusalem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Am-ammodak manipud pay idi damo ken rumbeng nga aklunenda a nagbiagak a kas Pariseo, maysa a nainget unay a sekta iti relihionmi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ita agtakderak ditoy tapno maukom gapu ta birbirukek ti kari nga inkari ti Dios kadagiti amaenmi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ta daytoy ti kari a namnamaen dagiti sangapulo ket dua a pulimi a maawatda, iti sipapasnek a panagrukbabda iti Dios iti rabii ken aldaw. Gapu iti daytoy a namnama, Ari Agrippa, nga indarumdak dagiti Judio."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Apay a panunoten ti siasinoman kadakayo a saan a nakapapati a pagungaren ti Dios dagiti natay?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Iti maysa a tiempo, impagarupko a masapul nga agaramidak iti adu a banbanag a maibusor iti nagan ni Jesus ti Nasaret."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Inaramidko daytoy idiay Jerusalem; pinaibaludko ti adu a sasanto idiay pagbaludan, ken addaanak iti pammalubos manipud kadagiti panguloen a papadi nga aramidek daytoy; ket idi a napapatayda, intedko pay iti panangayonko iti maibusor kadakuada."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Masansan iti panangdusak kadakuada kadagiti amin a sinagoga ken pinadasko a pagtabbaawen ida. Kasta unay ti pungtotko kadakuada ket kinamkamatko ida uray pay kadagiti sabali a siudad."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kabayatan nga ar-aramidek daytoy, napanak idiay Damasco nga addaan turay ken bilbilin manipud kadagiti panguloen a papadi;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "ket iti dalan a mapan sadiay, iti tengga ti aldaw, apo Ari, nakakitaak iti lawag manipud langit a nalawlawag ngem iti init ken linawaganna ti aglawlawmi kadagiti tattao a kaduak nga agdaldaliasat."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Idi natumbakami amin iti daga, nakangngegak iti maysa a timek nga agsasao kaniak a kinunana iti pagsasao a Hebreo, “Saulo, Saulo, apay nga idaddadanesnak? Pakarigatam ti panangkugtarmo iti natirad a ruting."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kalpasanna kinunak, 'Siasinoka, Apo?' Simmungbat ti Apo, 'Siak ni Jesus nga idaddadanesmo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ita bumangonka ket tumakderka; nagparangak kenka gapu iti daytoy a panggep, tapno dutokanka nga agbalin nga adipen ken maysa a saksi maipapan kadagiti banbanag nga ammom, maipanggep kaniak ita ken kadagiti banbanag nga ipakitakto kenka iti mabiit;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "ken ispalenkanto manipud kadagiti tattao ken manipud kadagiti Hentil a pangibabaonak kenka,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "tapno lukatam dagiti matmatada ken tapno pagtallikudem ida manipud iti sipnget a mapan iti lawag ken manipud iti pannakabalin ni Satanas a maiturongda iti Dios, tapno iti kasta ket maawatda manipud iti Dios ti pammakawan dagiti basbasol ken ti tawid nga intedko kadakuada nga inlasinko para iti bagik babaen iti panamati kaniak."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ngarud, Ari Agrippa, saanko a sinalungasing ti nainlangitan a sirmata;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "ngem, umuna kadagidiay adda iti Damasco, ken kalpasanna iti Jerusalem, ken iti entero a pagilian ti Judea, ken kasta met kadagiti Hentil, nangasabaak a nasken nga agbabawida ken agsublida iti Dios, nga agaramidda kadagiti banbanag a napateg, a mangipakita iti panagbabawi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ta gapu iti daytoy tiniliwdak dagiti Judio idiay templo ken pinadasdak a patayen."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tinulongannak ti Dios agingga ita, isu nga agtakderak ken ipaduyakyakko kadagiti kadawyan a tattao ken kadagiti natatan-ok ti maipanggep iti ad-adu pay ngem ti imbaga ni Moises ken dagiti profeta a mapasamak,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "a masapul nga agsagaba ti Cristo, ken isuna ti umuna a mapagungar manipud iti patay ken iwaragawagna ti silaw kadagiti tattao a Judio ken kadagiti Hentil."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Idi nalpasen ni Pablo ti panangikalinteganna, binugkawan isuna ni Festo, “Pablo, agmauyongka; pinagbalinnaka nga agmauyong ti nangato nga adalmo.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ngem kinuna ni Pablo, “Saanak nga agmauyong, kalaingan a Festo; ngem agsaoak nga addaan tured kadagiti sasao a pudno ken maiparbeng."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ta ammo ti ari ti maipanggep kadagitoy a banbanag; ket isu a nagsaoak a siwawaya kenkuana, ta pudno nga awan kadagitoy ti nailimed manipud kenkuana; ta saan daytoy a nalpas iti suli."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Mamatika kadi dagiti profeta, Ari Agripa? Ammok a mamatika.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kinuna ni Agripa kenni Pablo, “Allukoyennak kadi iti ababa a tiempo ken pagbalinennak a Kristiano?”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kinuna ni Pablo, “Agkararagak iti Dios, nga uray iti ababa a tiempo, saan laeng koma a sika, ngem uray pay ti amin a dumngeg kaniak ita nga aldaw, ket agbalin a kas kaniak, ngem awanan kadagitoy kawar iti pagbaludan.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kalpasanna, timmakder ti Ari ken ti gobernador ken uray pay ni Bernice, ken dagiti nakitugtugaw kadakuada;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "idi nakapanawdan iti siled, nagsasaritada ket kinunada, “Awan ti naaramid daytoy a tao a rumbeng a pakatayanna wenno pakaibaludanna.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Kinuna ni Agripa kenni Festo, “Mawayawayaan koma daytoy a tao no saan isuna a kimmamang kenni Cesar.”"
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Idi naikeddengen a masapul nga aglayag kamin a mapan idiay Italia, impaimada ni Pablo ken dadduma kadagiti balud iti senturion a managan Julio, a kameng ti Rehimiento Augustan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Naglugan kami iti barko a naggapu idiay Adrumeto, a nakasaganan nga aglayag iti igid ti Asia. Isu a napan kami iti baybay. Kimmuyog kadakami ni Aristarco a naggapu idiay Tesalonica iti Macedonia."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Iti simmaruno nga aldaw, dimteng kami iti siudad ti Sidon, sadiay ket nasayaat iti panangtrato ni Julio kenni Pablo, ket pinalubosanna a mapan kadagiti gagayemna tapno awatenna ti panangaywanda."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Manipud sadiay, napan kami iti baybay ken naglayag kami iti aglawlaw ti Isla ti Cyprus a nasalakniban manipud iti angin, gapu ta ti angin ket maisupadi kadakami."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Idi naglayagkamin a bimmalasiw iti danum nga asideg iti Cilicia ken Pamfilia, dimteng kami idiay Mira, maysa a siudad iti Licia."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sadiay, nakasarak ti senturion iti maysa a barko a naggapu idiay Alejandria a mapan idiay Italia. Inlugannakami iti daytoy."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Idi naglayagkami nga in-innayad iti adu nga al-aldaw, ken kamaudiananna ket simmangpetkami a nagparigat iti asideg ti Cnido, ta saannakami a palubosan ti angin a mapan iti dayta a dalan, isu a nagtuloykami a naglayag iti nalengdan nga igid iti Creta, bangir iti Salmon."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nagparigat kami a naglayag iti igid, agingga a dimmanun kami iti maysa a lugar a managan Natalged a Sangladan, nga asideg iti siudad ti Lasea."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nagbayag kami sadiay, ket ti tiempo a panagayunar dagiti Judio ket naglabas metten, ket nagbalinen a napeggad ti aglayag. Isu a binallaagan ida ni Pablo,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "a kinunana “Lallaki, makitak nga iti umadani a panaglayagtayo ket addaan dunor ken dakkel a pukaw, saan laeng nga iti kargamento ken iti barko, ngem uray pay dagiti biagtayo.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ngem ad-adda nga impangag ti senturion ti amo ken ti akinkukua iti barko, ngem dagiti banbanag nga imbaga ni Pablo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Gapu ta ti sangladan ket saan a nalaka a pagyanan iti panawen ti lam-ek, kaaduan kadagiti aglaylayag ti nangibaga a masapul nga aglayag a pumanaw manipud sadiay, no babaen iti aniaman a pamuspusan ket madanonmi ti siudad ti Fenix, tapno sadiay a palabsen ti lam-ek. Ti Fenix ket isu iti sangladan idiay Creta, ket sumango daytoy iti amianan a daya ken abagatan a daya."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Idi mangrugi nga agpayugpog a nainayad ti angin nga aggapu iti abagatan, pinanunot dagiti marino nga addan dagiti kasapulanda. Isu nga inngatodan ti angkla ket naglayagda iti igid ti Creta, asideg iti igid ti baybay."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ngem kalpasan ti apagbiit a tiempo, ti napigsa nga angin, a maawagan iti Amian ket nangrugi a bimmaut kadakami manipud iti ballasiw ti isla."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Idi sinubang ti angin ti barko, binaybay-anmin daytoy nga inturongnakami."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Naiturongkami iti nalengdan a paset ti bassit nga isla a maawagan Cauda; ket uray narigatan kami, nabaelanmi nga isalbar ti bangka."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Idi ginuyodda nga impangato, rineppetda ti barko babaen kadagiti taltali. Mabutengda a maisadsadkami iti kadaratan ti Sirte, isu nga imbabada ti angkla ti barko iti baybay ket naiturong daytoy."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Binautbaot nakami ti nadawel nga angin, isu nga iti simmaruno nga aldaw, nangrugi dagiti marino nga agitapuak kadagiti kargamento."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Iti maikatlo nga aldaw, nangibelleng dagiti marino kadagiti maar-aramat iti barko babaen kadagiti im-imada."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Idi saan nga agraniag kadakami ti init ken bitbituen iti adu nga al-aldaw, ken saplisaplitan nakami latta ti nadawel a bagyo, aniaman a namnamami a makalasat ket napukaw."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Idi nabayagen a saanda a nangnangan, nagtakder ni Pablo kadagiti marino ket kinunana, “Dakayo a Lallaki, dimngegkayo koma ngamin kaniak, ket saantayo a naglayag manipud Creta, nga isu iti nakaalantayo kadagitoy a dunor ken pukaw."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ket ita, karitenkayo nga agbalinkayo a natured, ta awanto iti mapukaw a biag kadakayo, ngem ti laeng mapukaw ket ti barko."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ta idi rabii, maysa nga anghel ti Dios a makinkukua kaniak ken pagdaydayawak- ket nagtakder iti abayko"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "ket kinunana, “Saanka nga agbuteng, Pablo. Masapul nga agtakderka iti sangngoanan ni Ceasar, ken kitaem, ti Dios, iti kinasayaatna, ket intedna kenka dagiti amin a kaduam nga aglaylayag."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ngarud, dakayo a lallaki, agbalinkayo a natured, gapu ta agtalekak iti Dios, a mapasamak dayta a kas naibaga kaniak."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ngem masapul a maisadsadtayo iti maysa nga isla.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Idi nadanun ti maikasangapulo ket uppat a rabbi, kabayatan a naiturong kami iti daytoy a dalan ken iti Baybay Adriatico, idi agtengngan ti rabii, impagarup dagiti marino nga asidegdan iti daga."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Nangalada iti pangrukod iti danum ket nasarakanda a dua pulo a karukod ti kaunegna; kalpasan iti sumagmamano a kanito, nangalada iti ad-adu a pangrukod iti danum ket nasarakanda a sanga pulo ket lima a karukod ti kaunegna."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Nagbutengda nga amangan no maidungpar kami iti kabatbatoan, isu nga imbabada ti uppat nga angkla manipud iti likod ti barko ken nagkararagda a bumigat koman."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Mangkitkita dagiti marino iti wagas tapno panawanda ti barko ken ibabada ti bangka iti baybay, ket impammarangda nga impurwakda dagiti angkla manipud iti parupa ti barko."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ngem kinuna ni Pablo iti senturion ken kadagiti soldado, “Malaksid a dagitoy a lallaki ket agtalinaedda iti barko, saankayo a maisalakan."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ket dagiti soldado, pinutedda dagiti taltali ti bangka ket binay-anda a maiyanud."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Idi lumawagen, ginuyugoy ida amin ni Pablo a mangalada iti sangkabassit a makan. Kinunana, “Daytoy nga aldaw ti maikasangapulo ket uppat nga aldaw a naguraykayo ken saan a nangan; awan a pulos ti kinnanyo."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Isu a kiddawek kadakayo a mangan kayo iti uray sangkabassit a makan, ta daytoy ket para iti pannakailasatyo; ket awanto ti uray maysa a buok iti uloyo a mapukaw.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Idi naibagana daytoy, nangala iti tinapay ket nagyaman iti Dios iti imatang ti tunggal maysa. Ket nangpirsay iti tinapay ket nangrugi a nangan."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ket napabilegda amin ket nangalada met iti makan."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Dua gasut pito pulo ket innem kami amin iti barko."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Idi nakapangandan, pinalag-ananda ti barko babaen iti panangibellengda iti trigo iti baybay."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Idi bumigaten, saanda a nailasin ti daga, ngem adda nakitada nga igid iti baybay, ket nagtututongda a no mabalin ket iturongda ti barko sadiay."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Isu a pinutedda dagiti angkla ket imbatida dagitoy iti baybay. Iti dayta met laeng a kanito, pinalukayanda dagiti tali iti timon ken inngatoda ti layag tapno iduron ti angin; isu a naiturongda iti igid ti baybay."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Ngem nakagtengda iti lugar a nagsabatan ti ayus iti dua a danum, ket naiturong ti barko iti daga. Naisadsad ti parupa ti barko sadiay ken nagtalinaed a saan nga aggaraw, ngem ti likodna ket nangrugi a madadael gapu iti nadawel a dalluyon."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Ti panggep dagiti soldado ket patayenda dagiti balud tapno awan kadakuada ti makalanguy nga umadayo ken makalibas."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Ngem ti senturion ket kayatna nga isalakan ni Pablo, isu a pinasardengna ti panggepda; ket imbilinna a dagiti makalangoy ket umuna a lumagto manipud iti barko ken mapanda iti daga."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Ket dagiti nabati a lallaki, masapul a sumarunoda, dadduma ket agpataw iti tabla, ken dadduma ket agpatawda kadagiti banbanag a naggapu iti barko. Iti kasta a wagas, napasamak a dakami amin ket nakagteng a sitatalged iti daga."
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Idi nailasatkamin a sitatalged, naammoanmi a ti isla ket maawagan iti Malta."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Saan laeng a gagangay a kinasayaat ti impakita kadakami dagiti umili sadiay, ngem ketdi, nangpasgedda iti apuy ken pinasangbaydakami amin, gapu iti agtultuloy a tudo ken lam-ek."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ngem idi nagurnong iti sangareppet a ruting ni Pablo ken ingkabilna iti apuy, maysa a karasaen nga uleg ti rimmuar gapu iti pudot, ket nagbitin iti imana."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Idi nakita dagiti umili sadiay ti ayup a nakabitin iti imana, kinunada iti tunggal maysa, “Daytoy a tao ket maysa a mammapatay a nakalibas manipud iti baybay, ngem iti hustisia ket saanna a palubosan nga agbiag isuna.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ngem inwagsakna ti ayup iti apuy ken saan a nadangran."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ur-urayenda isuna nga aggurigor wenno kellaat a matumba a matay. Ngem kalpasan iti panangbuybuyada kenkuana iti nabayag, nakitada nga awan ti karkarna kenkuana. Binalbaliwanda ti panunotda ket kinunada nga isuna ket maysa a dios."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ita, iti asideg a lugar, adda dagiti daga a kukua ti kangatoan a tao ti isla, maysa a tao nga agnagan iti Publio. Sinangailinakami ken naasi a nangipaay iti para kadakami iti tallo nga aldaw."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Napasamak a ti ama ni Publio ket nabayagen a masaksakit nga addaan gurigor ken sika. Idi napan ni Pablo kenkuana, nagkararag isuna, ken impatayna ti imana kenkuana, ket pinaimbagna isuna."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kalpasan a napasamak daytoy, dagiti dadduma a tattao iti isla a masaksakit ket immayda met ket naimbaganda."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pinadayawanda kami met dagiti tattao iti naisangsangayan a pammadayaw. Idi agsagsagana kamin nga aglayag, intedda kadakami ti aniaman a kasapulanmi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kalpasan iti tallo a bulan, naglayag kami iti maysa a barko iti Alejandria a simmanglad iti isla idi kalam-ekna, ket ti adda iti ulona ket Ti Singin nga Agkabsat a Lalaki."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kalpasan a simmanglad kami iti siudad ti Siracusa, nagtalinaed kami sadiay iti tallo nga aldaw."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Manipud sadiay, naglayagkami ken nakasangpetkami iti siudad ti Regio. Kalpasan iti maysa nga aldaw, nagpuyupoy ti angin manipud iti abagatan. Iti las-ud ti dua nga aldaw, nakasangpetkami iti siudad ti Puteoli."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sadiay, adda nasarakanmi a kakabsat ken naawiskami a makipaggian kadakuada iti las-ud ti pito nga aldaw. Iti kasta, nakasangpet kami met laengen idiay Roma."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Manipud sadiay, kalpasan a nangngeg dagiti kakabsat ti maipanggep kadakami, immayda simmabat agingga iti pagtagtagilakuan ni Appio ken iti Tres Tabernas. Idi nakita ni Pablo dagiti kakabsat, nagyaman iti Dios ket napabileg."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Idi nakastrek kamin idiay Roma, napalubosan ni Pablo nga agmaymaysa a kaduana ti soldado a mangbanbantay kenkuana."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ket napasamak a kalpasan iti tallo nga aldaw, inummong ni Pablo dagiti lallaki a mangidadaulo kadagiti Judio. Idi nagguummongdan, kinunana kadakuada, “Kakabsat a lallaki, numan pay saanak a nakaaramid iti aniaman a saan a nasayaat a maibusor iti tattao wenno kadagiti kaugalian dagiti amaentayo, naipanak a kas balud manipud Jerusalem ken naiyawatak kadagiti ima dagiti Romano."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kalpasan iti panangpalutputda kaniak, tinarigagayanda a wayawayaandak, gapu ta awan ti rason tapno madusaak iti pannakatay."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ngem idi nagsao dagiti Judio a maibusor kadagiti tarigagayda, napilitanak nga kamumamang kenni Caesar. Nupay kasta, saanko met a pabpabasulen iti aniaman ti pagiliak."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Gapu iti panagkiddawko, dinawatko a makitakayo ken makisaritaak kadakayo. Ti makagapu a siak ket sibabaludak iti daytoy a kawar ket ti pagtaltalkan ti Israel.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kinunada kenkuana, “Saankami a nakaawat iti surat manipud Judea iti maipanggep kenka, wenno uray kakabsat nga immay ken nangipadamag wenno nangibaga iti aniaman a saan a nasayaat a maipanggep kenka."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ngem kayatmi iti makangngeg manipud kenka no ania iti panpanunotem maipanggep iti daytoy a sekta, gapu ta naammoanmi nga agsasao dagiti tattao iti maibusor iti daytoy iti sadinnoman."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Idi nangitudingda iti aldaw para kenkuana, adu pay a tattao ti immay kenkuana idiay paggigiananna a balay. Imparangna kadakuada ti banag, ken pinaneknekanna ti maipanggep iti pagarian ti Dios. Pinadasna ida nga allukoyen maipanggep kenni Jesus, manipud iti linteg ni Moises ken manipud kadagiti profeta, manipud agsapa agingga iti rabii."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Naallukoy dagiti dadduma iti maipanggep kadagiti banbanag a naibaga, ngem dagiti dadduma ket saan a namati."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Idi saanda nga immanamong iti tunggal maysa, pimmanawda kalpasan nga insao ni Pablo daytoy maysa a sao, “Nagsao a nasayaat ti Espiritu Santo babaen kenni Isaias a profeta kadagiti amaenyo."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kinunana, 'Mapankayo kadagitoy a tattao ket ibagayo, 'Babaen iti panagdengngegyo ket mangngeganyonto, ngem saanyo a maawatan; Ken iti panangkitayo ket makitayonto, ngem saanyonto a mailasin."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ta ti puso dagitoy a tattao ket nagbalin a nakuneng; dagiti lapayagda ket narigat a dumngeg; inkidemda dagiti matmatada; ket amangan no mailasinda babaen kadagiti matada, ken makangngegda babaen kadagiti lapayagda, ken maawatanda babaen kadagiti puspusoda, ken agsublida manen, ket mabalin a paimbagek ida.'"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ngarud, masapul a maamoanyo a daytoy a panangisalakan ti Dios ket naipatuloden kadagiti Hentil, ket dumngegdanto."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": ""
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Nagian ni Pablo iti dua a tawen iti inabanganna a balay, sinangailina amin a napan"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "kenkuana. 31Inkasabana ti pagarian iti Dios ken nangisuro iti maipanggep ken ni Apo Hesu-Cristo a situtured. Awan iti nangpasardeng kenkuana."
                }
            }
        }
    }
}