{
    "version": "IOB",
    "book_name": "Colossians",
    "book_nr": "51",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ni Pablo, maysa nga apostol ni Cristo Jesus babaen iti pagayatan ti Dios, ken ni Timoteo a kabsattayo,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "kadagiti namati ken napudno a kakabsat kenni Cristo nga adda iti Colosas. Adda koma kadakayo ti parabur, ken kapia manipud iti Dios nga Amatayo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Agyamyamankami iti Dios, ti Ama ni Apotayo a Jesu-Cristo, ken kanayondakayo nga ikarkararagan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nangngeganmi ti pammatiyo kenni Cristo Jesus ken iti panagayat nga adda kadakayo para kadagiti amin a nailasin para iti Dios."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Adda kadakayo daytoy nga ayat gapu iti natalged a namnama a naisagana para kadakayo kadagiti langlangit. Nangngeganyo idi ti maipanggep iti daytoy a natalged a namnama iti sao ti kinapudno, ti ebanghelio,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "nga immay kadakayo. Agbungbunga daytoy nga ebanghelio ken dumakdakkel iti sangalubongan. Ar-aramidenna met daytoy kadakayo manipud iti aldaw a nangngegyo daytoy ken nasursuruyo ti maipanggep iti parabur ti Dios iti kinapudno."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Daytoy ti ebanghelio kas nasursuroyo manipud kenni Epafras, ti ipatpategmi a padami nga adipen, maysa a napudno nga adipen ni Cristo iti biangmi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Inpakaammo ni Epafras kadakami ti panagayatyo babaen iti Espiritu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Gapu iti daytoy nga ayat, manipud iti aldaw a nangngeganmi daytoy ket saankami a nagsardeng a mangikarkararag kadakayo. Dawdawatenmi a mapnokayo iti panakaammo iti pagayatanna iti amin a kinasirib ken naespirituan a pannakaawat."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Inkarkararagmi a magnakayo a maikari iti Apo iti makaay-ayo a wagas. Inkarkararagmi nga agbungakayo iti tunggal nasayaat nga aramid ken dumakkelkayo iti pannakaammo iti Dios."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ikarkararagmi a mapapigsakayo koma iti amin a kabaelan segun iti bileg ti dayagna iti amin a kinaregget ken kinaanus."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ikarkararagmi a siraragsakkayo nga agyaman iti Ama, a nangted kadakayo iti karbengan a makibingay kadagiti sanikua dagiti namati iti lawag."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Inispalnatayo manipud iti panangituray ti kinasipnget ken inyakarnatayo iti pagarian ti ipatpategna nga Anak."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Iti Anakna ket addaantayo iti pannakasubbot, ti pannakapakawan dagiti basol."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ti Anak ti ladawan ti saan a makitkita a Dios. Isuna ti inauna nga anak kadagiti amin a parsua."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ta babaen kenkuana ket naparsua amin a banbanag, dagidiay adda iti langit ken dagidiay adda iti daga, dagiti makita ken dagiti saan a makita a banbanag. Dagiti trono man wenno kinaturay, wenno dagiti pagturayan wenno dagiti addaan iti karbengan, amin a banbanag ket pinarsuana ken para kenkuana."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Adda isuna sakbay iti amin a banag, ken kenkuana, amin a banbanag ket agmaymaysa."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ken isuna ti ulo ti bagi, ti iglesia. Isuna ti rugrugi ken ti inauna nga anak manipud kadagiti natay, ngarud, adda kenkuana ti kaunaan a saad kadagiti amin a banbanag."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ta naay-ayo ti Dios a ti amin a kinaan-anayna ket agtaeng koma kenkuana,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "ken tapno mapasublina iti bagina dagiti amin a banbanag babaen iti Anak. Nakikapia ti Dios babaen iti dara iti krusna. Insubli ti Dios dagiti amin a banbanag kenkuana, banbanag man iti daga wenno dagiti banbanag kadagiti langlangit."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ken dakayo met, iti naminsan ket ganggannaet iti Dios ken kabusorna idi iti nakem ken iti dakes nga ar-aramid."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ngem ita ket insublinakayo babaen iti napisikalan a bagina babaen iti patay. Inaramidna daytoy tapno idatagnakayo a nasantoan, awan-pakababalawan, ken awanan basol iti sangoananna,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "no agtultuloykayo iti pammati, naipasdek ken sititibker, a saan a maikkat manipud iti natalged a namnama iti ebanghelio a nangngeganyo. Daytoy ti ebanghelio a naiwaragawag iti tunggal tao a naiparsua iti babaen iti langit. Daytoy ti ebanghelio a siak, ni Pablo, ket nagbalinak nga adipen."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ita, agragrag-oak kadagiti panagsagsagabak para kadakayo. Ken punpunoek ti bagik iti pagkurangan iti rigrigat ni Cristo para iti bagina, nga isu iti iglesia."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Gapu iti daytoy nga iglesia nga adipenak, segun iti pagrebbengan manipud iti Dios a naited kaniak para kadakayo, a mangpunno iti sao ti Dios."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Daytoy ti palimed a kinapudno a nailemmeng iti adu a tawtawen ken henerasion. Ngem ita, naiparangarangen daytoy kadagiti mamati kenkuana."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Daytoy ket para kadagiti kayat ti Dios a pangipakaammoan iti kinabaknang iti dayag daytoy a palimed a kinapudno kadagiti Hentil. Dayta ket ti kaadda ni Cristo kadakayo, ti namnama ti masakbayan a dayag."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Isuna daytoy nga iwarwaragawagmi. Bagbagaanmi ti tunggal tao, ken sursuroanmi ti tunggal tao iti amin a kinasirib, tapno maidatagmi ti tunggal tao a naan-anay kenni Cristo."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Para iti daytoy, agtrabahoak ken agreggetak segun iti pigsana nga agtrabtrabaho kaniak nga addaan iti pannakabalin."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ta kayatko a maammoanyo ti kinadakkel ti rigat a napaspasarak para kadakayo, para kadagiti adda idiay Laodecia, ken kas kaadu dagiti saan pay a nakakita iti nainlasagan a langak."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Agtrabtrabahoak tapno mapabileg dagiti pusoda babaen iti pannakaiyegda a sangsangkamaysa iti ayat ken iti amin a kinabaknang ti naan-anay a kinatalged ti pannakaawat, iti pannakaammo iti palimed a kinapudno ti Dios, dayta ket ni Cristo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nakalemmeng kenkuana dagiti amin a gameng iti kinasirib ken pannakaammo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ibagbagak daytoy tapno awan ti makaallilaw kadakayo babaen kadagiti makaallukoy a sasao."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ken numan pay awanak kadakayo iti lasag, ngem addaak kadakayo iti espiritu. Agragrag-oak a makakita iti nasayaat a panagtutunosyo ken ti kinatibker ti pammatiyo kenni Cristo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kas inawatyo ni Cristo nga Apo, magnakayo kenkuana."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Maimulakayo a sititibker kenkuana, maipatakderkayo kenkuana, maipasdekkayo iti pammati kas naisuro kadakayo, ken maaddaankayo iti panagyaman."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kitaenyo ta awan ti mangtiliw kadakayo babaen iti naintao-an a pammati ken awan kaipapananna a panangallilaw a maiyannurot iti kaugalian dagiti tattao, a maiyannurot kadagiti banbanag iti lubong, ken saan a maiyannurot kenni Cristo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ta agnanaed kenkuana dagiti amin a kinaan-anay ti Dios."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ken napnokayo babaen kenkuana. Isuna ti ulo ti amin a pannakabalin ken turay."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nakugitkayo kenkuana babaen iti pannakakugit a saan nga inaramid dagiti tattao iti panangikkat iti bagi iti lasag, ngem iti panangkugit ni Cristo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Naitabonkayo a kadua iti pannakabautisar. Ken napagungarkayo gapu kenkuana babaen iti pammati iti pannakabalin ti Dios, a nangpagungar kenkuana manipud kadagiti natay."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ken idi nataykayo kadagiti pagkuranganyo ken iti saan a pannakakugit ti lasagyo, pinabbiagnakayo a kaduana ken pinakawannatayo amin kadagiti nagkurangantayo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Inikkatna dagiti nailista nga utang ken dagiti pagannurotan a maibusor kadatayo. Inikkatna amin dagitoy ken inlansana idiay krus."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Inikkatna dagiti pannakabalin ken turay. Inwarnakna dagitoy ken indalanna dagitoy iti naballigi a panagrambak babaen iti krusna."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Isu ngarud, saanyo nga ipalubos nga adda ti mangukom kadakayo iti pannangan wenno panaginom, wenno maipanggep iti aldaw ti fiesta wenno baro a bulan, wenno maipanggep iti Aldaw ti Panaginana."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Aniniwan dagitoy dagiti banbanag a dumtengto ngem ti kinapudno ket ni Cristo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Awan koma ti matakawan iti gunggona babaen iti panagtarigagay ti kinapakumbaba ken panangdayaw kadagiti anghel. Ti kasta a tao ket sumrek kadagiti banbanag a nakitana ken agbalin a nalastog babaen iti nainlasagan a panagpanpanunotna."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Saan isuna a kumpet iti ulo. Manipud iti ulo a matartaraonan ken mapagkakadua ti entero a bagi inggana kadagiti nagsusuopan ken ur-urat; dumakkel daytoy babaen iti panagdakkel nga inted ti Dios."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "No kaduanakayo a natay ni Cristo kadagiti banbanag iti lubong, apay nga agbibiagkayo a kasla adda pagrebbenganyo iti lubong:"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Saanmo nga iggaman, wenno ramanan, wenno sagiden”?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Amin dagitoy a banbanag ket naituding para iti pannakapukaw nga addaan ti pakaaramatan, segun iti bilbilin ken sursuro ti tattao."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dagitoy a pagannurotan ket addaan iti kinasirib iti bukod a nakem a relihion ken kinapakumbaba ken panangparigat iti bagi. Ngem awananda iti pateg maibusor iti panangpanuynoy iti lasag."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ngarud, no pinagungarnakayo ti Dios a kadua ni Cristo, sapulenyo dagiti banbanag idiay ngato, a pagtugtugawan ni Cristo iti makannawan ti Dios."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Panunotenyo dagiti banbanag iti ngato, saan a dagiti banbanag iti daga."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ta nataykayon, ken nailemmeng dagiti biagyo a kadua ni Cristo iti Dios."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Inton agparang ni Cristo, nga isu ti biagyo, ket makipagparangkayonto met kenkuana iti dayag."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Patayenyo ngarud dagiti kamkameng nga adda iti daga - kinaderrep, kinarugit, pakaragsakan, dakes a tarigagay ken agum, a panagrukbab kadagiti didiosen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ta gapu kadagitoy a banbanag nga um-umay ti pungtot ti Dios kadagiti annak iti kinasukir."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kadagitoy met laeng a banbanag ti nagnaanyo idi nagbiagkayo kadakuada."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ngem ita ket masapul nga iwaksiyo amin dagitoy a banbanag-pungtot, unget, dakes a tarigagay, dagiti panaglais, ken naalas a sarsarita a rumrumwar kadagiti ngiwngiwatyo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Saankayo nga aggiinnulbod, ta inussobyon ti daan a kinatao agraman dagiti aramidna."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Inkabilyon ti baro a kinatao, a mapabpabaro iti pannakaammo maiyannurot iti ladawan ti nangiparsua kenkuana."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Iti daytoy a pannakaammo, awan iti Griego ken Judio, pannakakugit ken saan a pannakakugit, narungsot a tattao, taga Scythian, tagabu, nawaya a tao, ngem ketdi ni Cristo ti amin a banbanag ken ti adda iti amin a banbanag."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Isuotyo ngarud, a kas maysa a pinili ti Dios, nasantoan ken maipatpateg, paggapgapuan ti asi, kinaimbag, kinapakumbaba, kinaemma ken kinaanus."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Aggiinnanuskayo. Agpipinnaraburkayo. No adda riri ti maysa a tao maibusor iti sabali a tao, pakawanenyo iti isu met laeng a wagas a panangpakawan kadakayo iti Apo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kangrunaan kadagitoy amin a banbanag, maaddaankayo iti ayat, nga isu ti reppet ti kina-annay."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ipalubosyo nga agturay ti kapia ni Cristo kadagiti puspusoyo. Iti daytoy a kapia a nakaawaganyo iti maymaysa a bagi. Ken agbalinkayo a managyaman."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Agnaed koma kadakayo ti sao ni Cristo a siaanay. Iti amin a kinasirib, surwan ken bagbagaanyo ti maysa ken maysa a mabuyugan kadagiti salmo ken himhimno ken naespirituan a kankanta. Agkantakayo nga addaan iti panagyaman kadagiti pusoyo para iti Dios."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ken aniaman nga aramidenyo, iti sao wenno iti aramid, aramidenyo amin para iti nagan ni Apo Jesus. Agyamankayo iti Dios Ama babaen kenkuana."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Assawa a babbai, agpaituraykayo kadagiti assawayo, ta daytoy ti maiyannatop iti Apo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Assawa a lallaki, ayatenyo dagiti assawayo, ken saankayo a gumura maibusor kadakuada."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Annak, agtulnogkayo kadagiti nagannakyo iti amin banbanag, ta makaay-ayo daytoy iti Apo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Amma, saanyo a ruruden dagiti annakyo, tapno saandanto a maupay."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Dakayo a tagabu, agtulnogkayo kadagiti amoyo segun iti lasag iti amin a banbanag, saan nga iti panaginggagaget a kas mangay-ayo kadagiti tattao, ngem iti napasnek a puso. Agbutengkayo iti Apo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Aniaman nga aramidenyo, agtrabahokayo nga agtaud iti kararua a kasla para iti Apo ken saan a para kadagiti tattao."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ammoyo nga awatenyonto manipud iti Apo ti gungguna ti panagtagikua. Ni Apo a Cristo ti pagserserbianyo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ta ti siasinoman nga agaramid iti kinakillo ket awatennanto ti supapak ti kinakillo nga inaramidna, ken awan iti panangidumduma."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dakayo nga amo, itedyo kadagiti tagabu ti umno ken rumbeng. Ammoyo nga adda met ti amoyo idiay langit."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ituloyyo ti sititibker a panagkararag. Agtalinaedkayo a naalibtak iti daytoy nga addaan iti panagyaman."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Agkaykaysakayo met a mangikararag kadakami, a mangilukat ti Dios iti ruangan para iti sao, tapno maibaga ti palimed a kinapudno ni Cristo. Gapu iti daytoy, naikawarak."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ken ikararagyo a mailawlawagko koma daytoy, kas ti rumbeng a panangibagak."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Magnakayo a nainsiriban kadagiti adda iti ruar, ken subbotenyo ti tiempo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kankanayon koma nga addaan ti parabur dagiti sasaoyo. Maasinan koma dagitoy, tapno maammoanyo no kasanoyo a sungbatan ti tunggal tao."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kadagiti banbanag a maipanggep kaniak, ipakaammonto ni Tikiko kadakayo dagitoy. Ay-ayatek isuna a kabsat, napudno nga adipen, ken pada a tagabu para iti Apo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Imbaonko isuna kadakayo para iti daytoy, tapno maammoanyo dagiti banbanag a maipanggep kadakami, ken tapno mapabilegna dagiti pusoyo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Imbaonko isuna a kaduana ni Onesimo, ti napudno ken ay-ayatek a kabsat, a maysa kadakayo. Ibagadanto kadakayo dagiti amin a banbanag a napasamak ditoy."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kabkablaawannakayo ni Aristarco, ti padak a balud, kasta met ni Marcos, ti kasinsin ni Bernabe a nangawatanyo kadagiti bilbilin, “No umay isuna kadakayo, awatenyo isuna,”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "ken kasta met ni Jesus a maawagan ti Justus. Isuda laeng kadagiti nakakugit ti kaduak nga agtrabtrabaho para iti pagarian ti Dios. Isuda dagiti nagbalin a liwliwa kaniak."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kabkablaawannakayo ni Epafras. Maysa met isuna kadakayo ken tagabu met isuna ni Jesu-Cristo. Napinget isuna a kankanayon a mangikarkararag kadakayo, tapno makatakderkayo koma a naan-anay ken siaanay a natalged iti amin a pagayatan ti Dios."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ta siak iti makapaneknek kenkuana, a nagtrabaho isuna iti kasta unay para kadakayo, para kadagiti taga Laodicea, ken kadagiti taga Hierapolis."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kabkablaawandakayo da Lukas, ti patpatgen a mangngagas ken ni Demas."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ikablaawandakami kadagiti kakabsat a taga-Laodicea, ken ni Nimfas, ken ti iglesia nga adda iti balayna."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "No naibasan daytoy a surat kadakayo, ibasayo met daytoy iti iglesia dagiti taga-Laodicea, ken kitaenyo ta basaenyo met ti surat a naggapu idiay Laodicea."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ibagayo kenni Arkipo, “Kitaem ti trabaho nga inawatmo iti Apo, a tungpalem koma daytoy.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Daytoy a kablaaw ket bukodko a surat-Pablo. Laglagipenyo dagiti kawarko. Parabur koma ti umadda kadakayo."
                }
            }
        }
    }
}