{
    "version": "IOB",
    "book_name": "Haggai",
    "book_nr": "37",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Iti maikadua a tawen a panagturay ni Dario a kas ari, iti umuna nga aldaw ti maika-innem a bulan, immay ti sao ni Yahweh babaen iti ima ni Haggeo a profeta, ti sao ket para iti gobernador ti Juda a ni Zerubbabel a putot a lalaki ni Salatiel ken para kenni Josue a kangatoan a padi a putot a lalaki ni Josadak ket kinunana:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Kastoy ti kuna ni Yahweh a mannakabalin-amin: 'Kinuna dagitoy a tattao, “saan pay a dimteng ti tiempo nga ipatakdertayo ti balay ni Yahweh.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Isu nga immay ti sao ni Yahweh babaen iti ima ni Haggeo a profeta ket kinunana,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Tiempo kadin nga agnaedkayo kadagiti nalpasen a balayyo idinto a nadadael daytoy a balay?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Isu nga ita, kastoy ti ibagbaga ni Yahweh a mannakabalin-amin: 'Panunotenyo dagiti ar-aramidenyo!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nagmulakayo iti adu a bukel ngem bassit ti apityo; mangankayo ngem saankayo a mabsog; uminomkayo iti arak ngem saankayo a mabartek. Agkaweskayo ngem saan a maimengan dagiti bagbagiyo, ken agur-urnong iti kuarta ti mangmangged tapno ipisokna laeng iti supot a napnoan ti abot”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kastoy ti ibagbaga ni Yahweh a Mannakabalin-amin: “Panunotenyo dagiti ar-aramidenyo!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sumang-atkayo iti bantay, mangalakayo iti kayo, ket bangonenyo ti balayko; maragsakanakto iti daytoy ket maidayawakto!'."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "'Nagsapulkayo iti adu ngem kitaenyo! Bassit ti naiyawidyo, ta pinatayab ko daytoy! Apay?'—daytoy ti pakaammo ni Yahweh a Mannakabalin-amin! 'Gapu ta nadadael ti balayko, idinto a maragragsakan ti amin a tao iti bukodna a balay.'"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Gapu iti daytoy, ipaidam dagiti langit ti linna-aw kadakayo, ket ipaidam ti daga ti bungana."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pinagtikagko dagiti daga ken dagiti bantay, dagiti bukel ken ti baro nga arak, ti lana ken ti apit ti daga, dagiti tattao ken narurungsot nga ayup, ken amin nga aramid dagiti imayo!'''"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ket ni Zerubbabel a putot a lalaki ni Salatiel ken ni Josue a kangatoan a padi a putot a lalaki ni Josadak, ken amin a nabatbati kadagiti tattao ket nagtulnogda iti timek ni Yahweh a Diosda, ken kadagiti sasao ni Haggeo a profeta, gapu ta ni Yahweh a Diosda ti nangibaon kenkuana. Ket nagbuteng dagiti tattao iti rupa ni Yahweh."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ket ni Haggeo, a mensahero, insaona ti mensahe ni Yahweh kadagiti tattao a kinunana, ''“Addaak kadakayo!'—daytoy ti pakaammo ni Yahweh!”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tinignay ngarud ni Yahweh ti espiritu ti gobernador ti Juda a ni Zerubbabel a putot a lalaki ni Salatiel, ken ti espiritu ti kangatoan a padi a ni Josue a putot a lalaki ni Josadak, ken ti espiritu dagiti amin a nabatbati kadagiti tattao, isu a napanda ket nagtrabahoda iti balay ni Yahweh a Diosda."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Iti maika-duapulo ket uppat nga aldaw iti maika-innem a bulan, iti maikadua a tawen a panagturay ni Dario a kas ari."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Iti maikadua-pulo ket maysa nga aldaw iti maikapito a bulan, immay ti sao ni Yahweh babaen iti ima ni Haggeo a profeta, ket kinunana:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Makisaoka iti gobernador ti Juda, a ni Zerubbabel a putot a lalaki ni Salatiel, ken iti kangatoan a padi, a ni Josue a putot a lalaki ni Josadak, ken dagiti nabatbati kadagiti tattao. Kunam,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Siasino kadakayo a nabatbabati ti nakakita iti sigud a kinadayag daytoy a balay? Ket ania ti panagkitayo iti daytoy ita? Saan kadi a kasla awanen serserbina daytoy kadagiti matayo?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ita, bumilegka Zerubbabel!'—daytoy ket pakaammo ni Yahweh—' bumilegka, Josue, kangatoan a padi, a putot a lalaki ni Josadak; ken bumilegkayo, dakayo amin a tattao iti daga!'—Daytoy ket pakaammo ni Yahweh—'ket agtrabahokayo, ta addaak kadakayo'—daytoy ket pakaammo ni Yahweh a Mannakabalin-amin."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Babaen kadagiti kari a nailanad iti tulag nga inaramidko kadakayo idi rimmuarkayo manipud idiay Egipto ken nakipagtakder ti Espirituk kadakayo, saankayo nga agbuteng!''"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ta daytoy ti kuna ni Yahweh a Mannakabalin-amin: 'Iti mabiit, gunggonekto manen dagiti langit ken ti daga, ti baybay ken ti namaga a daga!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ket gunggonekto ti tunggal nasion, ket iyegto kaniak ti tunggal nasion dagiti napapateg a banbanag kadakuada, ket punuekto iti dayag daytoy a balay! 'kuna ni Yahweh a Mannakabalin-amin."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "'Kukuak ti pirak ken balitok!'—daytoy ket pakaammo ni Yahweh a Mannakabalin-amin."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ad-addanto pay ti kinadayag daytoy a balay iti masakbayan ngem idi damu,' kuna ni Yahweh a Mannakabalin-amin, 'ket Itedkonto ti kappia iti daytoy a lugar!'—daytoy ket pakaammo ni Yahweh a Mannakabalin amin.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Iti maika-duapulo ket uppat nga aldaw iti maika-siam a bulan, iti maikadua a tawen a panagturay ni Dario a kas ari, immay ti sao ni Yahweh kenni Haggeo a profeta ket kinunana,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Kastoy ti kinuna ni Yahweh a Mannakabalin-amin: 'Damagem kadagiti padi ti maipapan iti linteg, ket kunaem:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "No sab-oken ti maysa a tao ti karne a naidaton kenni Yahweh iti gayadan ti kagayna, ket no maisagid ti gayadanna iti tinapay wenno nilambong, arak wenno lana, wenno dadduma pay a taraon, agbalin kadi a nasantoan dayta a taraon?”' Simmungbat dagiti padi ket kinunada, “Saan”."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ket kinuna ni Haggeo, “No ti maysa a tao ket narugit gapu iti panangsagidna iti natay ket sagidenna ti aniaman kadagitoy a banbanag, agbalin kadi met a narugit dagitoy? Simmungbat dagiti papadi a kinunada. “Wen, agbalinda a narugit.''"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ket simmungbat ni Haggeo a kinunana, “Kastoy met ngarud kadagitoy a tattao ken iti daytoy a nasion iti sangoanak! —Daytoy ket pakaammo ni Yahweh—'Ket kasta met ngarud kadagiti amin a banbanag a naaramidan dagiti imada: ti idatonda kaniak ket narugit.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ita ngarud, lagipenyo manipud ita nga aldaw, sakbay a naiparabaw ti aniaman a bato iti sabali pay a bato iti templo ni Yahweh,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "tunggal iyaay ti siasinoman iti kamalig para iti duapulo a kasukat ti trigo, sangapulo laeng ti adda, ket tunggal iyaay ti maysa a tao iti ayan ti pagkargaan ti arak tapno agkaud iti limapulo a kasukat ti arak, duapulo laeng ti adda."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pinarigatkayo ken dagiti amin a trabaho nga inaramid dagiti imayo babaen iti panaglaylay ken buot, ngem saan kayo latta a nagsubli kaniak'—daytoy ket pakaammo ni Yahweh."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "'Laglagipenyo manipud ita nga aldaw, iti maika-duapulo ket uppat nga aldaw iti maikasiyam a bulan, manipud iti aldaw a naipasdek ti pundasion ti templo ni Yahweh. laglagipenyo daytoy!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Adda kadi pay nabati a bukel iti kamalig? Saan a nagbunga ti ubas, ti kayo ti igos, ti granada, ken ti kayo nga olibo! Ngem manipud iti daytoy nga aldaw, bendisionankayo!”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ket immay iti maikadua a gundaway ti sao ni Yahweh kenni Haggeo iti maika-duapulo ket uppat nga aldaw iti dayta bulan a kinunana,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Agsaoka kenni Zerubbabel a gobernador ti Juda ket ibagam, 'Gunggonekto dagiti langit ken ti daga."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ta parmekekto ti trono dagiti pagarian ken dadaelek ti bileg dagiti pagarian kadagiti nasion! Parmekekto dagiti karuahe ken dagiti agluglugan; mapasagto dagiti kabalio ken dagiti nakasakay, mapasagto ti tunggal maysa gapu iti kampilan ti kabsatna."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Iti dayta nga aldaw,'—Daytoy ket pakaammo ni Yahweh a Mannakabalin-amin, —'Awatenka, Zerubbabel a putot a lalaki ni Salatiel, a kas adipenko,'- daytoy ket pakaammo ni Yahweh. 'Isaadka a kas iti selio iti singsingko, ta sika ti pinilik!' —daytoy ket pakaammo ni Yahweh a Mannakanalin-amin!”"
                }
            }
        }
    }
}