{
    "version": "IOB",
    "book_name": "Judges",
    "book_nr": "7",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kalpasan iti ipapatay ni Josue, nagsaludsod dagiti tattao ti Israel kenni Yahweh a kunada, “Siasino ti mangidaulo kadakami inton sumang-atkami a makiranget kadagiti Cananeo?”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kinuna ni Yahweh, “Ti Juda ti mangidaulo kadakayo. Kitaenyo, intedko kadakuada ti panangituray iti daytoy a daga.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kinuna dagiti lallaki ti Juda kadagiti lallaki ti Simeon a kakabsatda, “Kaduaandakami a sumang-at a mapan iti teritoriomi a naited kadakami, tapno sangsangkamaysatayo a makiranget kadagiti Cananeo. Ket kaduaandakayonto met a mapan iti teritorio a naited kadakayo.” Kinaduaan ngarud ida iti tribu ti Simeon."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Simmang-at dagiti lallaki ti Juda, ket inted ni Yahweh kadakuada ti panagballigi kadagiti Cananeo ken Perezeo. Pinatayda ti sangapulo a ribu kadakuada idiay Besec."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nasarakanda ni Adonibesek idiay Besec, ket nakirangetda kenkuana ken pinarmekda dagiti Cananeo ken dagiti Perezeo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ngem naglibas ni Adonibezek, ket kinamat ken tiniliwda isuna, ket pinutedda dagiti tangan ti imana ken dagiti dadakkel a ramay ti sakana."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kinuna ni Adonibezek, “Pito-pulo nga ari a naputed dagiti tangan ti ima ken dagiti dadakkel a ramay ti sakana ti nagurnong iti taraonda manipud iti sirok ti lamisaanko. Kas iti inaramidko, kasta met ti inaramid ti Dios kaniak.” Impanda isuna idiay Jerusalem, ket natay isuna sadiay."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nakiranget dagiti lallaki ti Juda iti siudad ti Jerusalem ket nasakupda daytoy. Rinautda daytoy babaen iti tadem ti kampilan ket pinuoranda ti siudad."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kalpasan dayta, simmalog dagiti lallaki ti Juda tapno makiranget kadagiti Cananeo a nagnanaed iti katurturodan a pagilian, idiay Negeb, ken iti akin-laud a sakaanan dagiti turod."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Rinaut ti Juda dagiti Cananeo a nagnaed idiay Hebron (ti nagan idi ti Hebron ket Kiriat-Arba), ket pinarmekda da Sesai, Ahiman, ken Talmai."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Manipud sadiay, rinaut dagiti lallaki ti Juda dagiti agnanaed iti Debir (ti nagan idi ti Debir ket Kiriat Sefer)."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kinuna ni Caleb, “Ti siasinoman a mangraut iti Kiriat Sefer ket masakupna daytoy, itedko kenkuana ni Acsa nga anakko, nga agbalin nga asawana.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nasakup ni Otniel nga anak ni Kenaz (ading ni Caleb) ti Debir, isu nga inted ni Caleb kenkuana ni Acsa nga anakna, tapno agbalin nga asawana."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Iti saan a nagbayag, napan ni Acsa kenni Otniel, ket ginuyugoyna isuna a dawatenna iti amana nga ikkanna isuna iti talon. Idi bumabbaba isuna manipud iti asnona, sinaludsod isuna ni Caleb, “Ania ti mabalinko nga aramiden para kenka?”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kinuna ni Acsa kenkuana, “Ikkannak iti maysa a bendision. Agsipud ta pinagnaednak iti daga ti Negeb, ikkannak met kadagiti ubbog ti danum.” Inted ngarud ni Caleb kenkuana dagiti akin-ngato ken akin-baba nga ubbog."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Simmang-at dagiti kaputotan ti katugangan ni Moises a Kineo manipud iti Siudad dagiti Palma a kaduada dagiti tattao ti Juda, idiay let-ang ti Juda, nga adda idiay Negeb, tapno makipagnaedda kadagiti tattao ti Juda iti asideg ti Arad."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ket kimmuyog dagiti lallaki ti Juda kadagiti lallaki ti Simeon a kakabsatda ket rinautda dagiti Cananeo nga agnanaed idiay Zefat ket dinadaelda a naan-anay daytoy. Ti siudad ket napanaganan iti Hormah."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nasakup pay dagiti tattao ti Juda ti Gaza ken ti daga iti aglawlaw daytoy, ti Askelon ken ti daga nga adda iti aglawlaw daytoy, ken ti Ekron ken ti daga iti aglawlaw daytoy."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Adda idi ni Yahweh kadagiti tattao ti Juda ket tinagikuada ti katurturodan a pagilian, ngem saanda a mapapanaw dagiti agnanaed kadagiti kapatadan gapu ta addaanda kadagiti landok a karwahe."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Naited ti Hebron kenni Caleb (kas iti imbaga ni Moises), ket pinapanawna sadiay dagiti tallo a putot a lallaki ni Anak."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ngem saan a pinapanaw dagiti tattao ti Benjamin dagiti Jebuseo a nagnaed idiay Jerusalem. Isu a nakipagnaed dagiti Jebuseo kadagiti tattao ti Benjamin idiay Jerusalem agingga iti daytoy nga aldaw."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nagsagana ti balay ni Jose a mangraut iti Betel, ket adda ni Yahweh kadakuada."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nangibaonda kadagiti lallaki nga ag-espia iti Betel (ti siudad a sigud a maawagan iti Luz)."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Nakakita dagiti espia iti maysa a lalaki a rumrumuar manipud iti siudad, ket kinunada kenkuana, “Pangngaasim ta isurom kadakami no kasano ti makaserrek iti siudad, ket agtignaykaminto a siaasi kenka.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Insurona kadakuada ti maysa a dalan a sumrek iti siudad. Ket rinautda ti siudad babaen iti tadem ti kampilan, ngem pinalubosanda a makapanaw ti lalaki ken ti pamiliana."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ket napan ti lalaki iti daga dagiti Heteo ket nangibangon isuna iti siudad ket inawaganna daytoy iti Luz, nga isu ti naganna agingga iti daytoy nga aldaw."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Saan a pinapanaw dagiti tattao ti Manasses dagiti tattao nga agnanaed kadagiti siudad ti Bet San ken kadagiti bariona daytoy, wenno Tanaac ken kadagiti bariona, wenno dagiti nagnaed idiay Dor ken kadagiti bario daytoy, wenno dagiti nagnaed idiay Ibleam ken kadagiti bario daytoy, wenno dagiti nagnaed idiay Megiddo ken kadagiti bario daytoy, gapu ta naregget dagiti Cananeo nga agnaed iti dayta a daga."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Idi bimmileg ti Israel, pinilitda dagiti Cananeo nga agserbi kadakuada iti narigat a panagtrabaho, ngem pulos a saanda ida a naan-anay a pinapanaw."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Saan a pinapanaw ti Ephraim dagiti Cananeo a nagnaed idiay Gezer, isu a nagtultuloy a nakipagnaed kadakuada dagiti Cananeo idiay Gezer."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Saan a pinapanaw ti Zabulun dagiti tattao nga agnanaed idiay Kitron, wenno dagiti tattao nga agnanaed idiay Nahalol, ket isu a nagtultuloy a nakipagnaed kadakuada dagiti Cananeo, ngem pinilit ti Zabulun nga agserbi kadakuada dagiti Cananeo babaen iti nakaro a panagtrabaho."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Saan a pinapanaw ti Aser dagiti tattao nga agnanaed idiay Acco, wenno dagiti tattao nga agnanaed idiay Sidon, wenno dagiti agnanaed idiay Ahlab, Aczib, Helba, Afik, wenno Rehob."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Isu a nakipagnaed ti tribu ti Aser kadagiti Cananeo (dagiti nagnaed iti daga), gapu ta saanda ida a pinapanaw."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Saan a pinapanaw iti tribu ti Neftali dagiti tattao nga agnanaed idiay Bet Semes, wenno dagiti agnanaed idiay Bet Anat. Isu a nakipagnaed ti tribu ti Neftali kadagiti Cananeo (dagiti tattao a nagnanaed idi iti dayta a daga). Nupay kasta, napilit dagiti agnanaed iti Bet-semes ken Bet Anat iti narigat a panagtrabaho para iti Neftali."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Pinilit dagiti Amorreo ti tribu ti Dan nga agnaed iti katurturodan a pagilian, a saanda intulok a sumalogda iti patad."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Nagnaed ngarud dagiti Amorreo idiay Bantay Heres, idiay Aijalon ken idiay Saalbim, ngem pinarmek ida iti bileg ti soldado iti balay ni Jose, ket napilitanda nga agserbi kadakuada babaen iti nakaro a panagtrabaho."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ti beddeng dagiti Amorreo ket aglayon manipud iti turod ti Akrabim idiay Sela a sumang-at agingga iti katurturodan a pagilian."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Napan ti anghel ni Yahweh manipud Gilgal nga agturong idiay Bokim, ket kinunana, “Inruarkayo manipud Egipto, ken impankayo iti daga nga insapatak nga ited kadagiti ammayo. Kinunak, 'Saankonto pulos a dadaelen ti katulagak kadakayo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Masapul a saankayo a makitulag kadagiti tattao nga agnanaed iti daytoy a daga. Masapul a rebbaenyo dagiti altarda.' Ngem saankayo a dimngeg iti timekko. Ania daytoy nga inaramidyo?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ket ita kunaek, 'Saanko a papanawen dagiti Cananeo iti sangoananyo, ngem agbalindanto a sisiit kadagiti sikiganyo, ken agbalinto a palab-og para kadakayo dagiti diosda.'”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Idi naisao ti anghel ni Yahweh dagitoy a sasao kadagiti amin a tattao ti Israel, nagpukkaw ken nagsangit dagiti tattao."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Inawaganda dayta a lugar iti Bokim. Nangidatagda sadiay kadagiti daton kenni Yahweh."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Idi pinaapanen ni Josue dagiti tattao iti dalanda, napan dagiti tattao ti Israel iti tunggal lugar a naited kadakuada, tapno tagikuaenda ti dagada."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nagserbi dagiti tattao kenni Yahweh bayat iti panagbiag ni Josue ken dagiti panglakayen a nagbiag iti napapaut ngem isuna, dagiti nakakita kadagiti amin a naindaklan nga aramid ni Yahweh nga inaramidna para iti Israel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ni Josue a putot a lalaki ni Nun nga adipen ni Yahweh ket natay idi agtawen iti 110."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Intabonda isuna iti beddeng ti daga a naited kenkuana idiay Timnat-heres, idiay katurturodan a pagilian ti Efraim, iti amianan ti Bantay Gaas."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Amin dayta a henerasion ket naitipon met kadagiti ammada. Kalpasan kadakuada, ket dimmakel dagiti sabali a henerasion a saan a nakaam-ammo kenni Yahweh wenno iti inaramidna para iti Israel."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Inaramid dagiti tattao ti Israel ti dakes iti imatang ni Yahweh ken nagserbida kadagiti Baal."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Simminada kenni Yahweh a Dios dagiti ammada, a nangiruar kadakuada manipud iti daga ti Egipto. Simmurotda kadagiti sabali a dios, dagiti dios dagiti tattao nga adda iti aglawlawda, ket nagrukbabda kadagitoy. Rinurodda ni Yahweh gapu ta"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "simminada kenni Yahweh ken nagdayawda kenni Baal ken kadagiti Astarot."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Simged ti unget ni Yahweh iti Israel, ket inyawatna ida kadagiti agsamsamsam a nangtakaw kadagiti sanikuada. Inlakona ida a kas tagabu a natengngel babaen iti pigsa dagiti kabusorda nga adda iti aglawlawda, isu a saandan a maikanawa dagiti bagbagida kadagiti kabusorda."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Iti sadinoman a pakigubatan ti Israel, ti ima ni Yahweh ket maibusor kadakuada tapno maparmekda, kas iti insapatana kadakuada. Ket nakaro ti pannakariribukda."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kalpasanna nangisaad ni Yahweh kadagiti ukom, a nangisalakan kadakuada manipud iti pannakabalin dagiti agtaktakaw kadagiti sanikuada."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ngem saanda latta a dumngeg kadagiti ukomda. Saanda a napudno kenni Yahweh ken intedda dagiti bagbagida a kasla balangkantis kadagiti sabali a dios ket nagdayawda kadagitoy. Iti saan a nagbayag, timmalikodda manipud iti wagas ti panagbiag dagiti ammada - dagidiay nagtulnog kadagiti bilin ni Yahweh - ngem saanda nga inaramid ti kasta."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "No nangisaad ni Yahweh kadagiti ukom para kadakuada, tinulungan ni Yahweh dagiti ukom ken inispalna ida manipud iti pannakabalin dagiti kabusorda iti amin nga aldaw a nagbibiag ti ukom. Ta naasian ni Yahweh kadakuada idi immasugda gapu kadagiti nangidadanes ken nangparparigat kadakuada."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ngem no matay ti ukom, tumallikudda ket agaramidda kadagiti banbanag a nadakdakes pay ngem kadagiti inaramid dagiti ammada. Simmurotda kadagiti sabali a dios tapno agserbi ken agdayawda kadagitoy. Nagkedkedda a mangisardeng kadagiti dakes nga aramidda wenno kadagiti nasukir a wagasda."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Simged ti unget ni Yahweh iti Israel; kinunana, “Gapu ta dinadael daytoy a nasion ti nakitulagak kadagiti ammada - gapu ta saanda a dimngeg iti timekko -"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "manipud ita, saankon a papanawen manipud iti sangoananda dagiti nasion nga imbati ni Josue idi natay isuna."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Aramidek daytoy tapno masubokko ti Israel, no salimetmetanda wenno saan dagiti wagas ni Yahweh ken magnada iti daytoy a kas iti panangsalimetmet dagiti ammada.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dayta ti gapuna no apay nga imbati ni Yahweh dagidiay a nasion ken saanna ida a dagus a pinapanaw, ken no apay a saanna nga impalubos a parmeken ida ni Josue."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ita, imbati ni Yahweh dagitoy a nasion a mangsubok iti Israel, tunggal maysa a saan pay a nakapadas iti uray ania kadagiti gubat a napasamak idiay Canaan"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "(inaramidna daytoy tapno isuro ti pannakigubat kadagiti baro a henerasion dagiti Israelita a saan pay a makaammo idi iti daytoy):"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "dagiti lima nga ari dagiti Filisteo, dagiti amin a Cananeo, dagiti taga-Sidonia, ken dagiti Heveo a nagnaed idiay kabanbantayan ti Lebanon, manipud Bantay Baal Hermon agingga iti Bessang Hamat."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nabati dagitoy a nasion a kas pangsubok ni Yahweh iti Israel, tapno patalgedanna no agtulnogda met laeng kadagiti bilin nga intedna kadagiti kapuonanda babaen kenni Moises."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nagnaed ngarud dagiti tattao ti Israel a kaduada dagiti Cananeo, dagiti Heteo, dagiti Amorreo, dagiti Perezzeo, dagiti Heveo, ken dagiti Jebuseo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Innalada dagiti annakda a babbai tapno agbalin nga assawada, ken intedda dagiti bukodda nga annak a babbai kadagiti annakda a lallaki, ket nagserbida kadagiti diosda."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Inaramid dagiti tattao ti Israel ti dakes iti imatang ni Yahweh ken linipatda ni Yahweh a Diosda. Nagdayawda kadagiti Baal ken Asera."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ngarud, simged ti unget ni Yahweh iti Israel, ket inlakona ida iti ima ni Cusa Risathaim nga ari ti Aram Naharaim. Nagserbi dagiti tattao ti Israel kenni Cusa Risataim iti las-ud ti walo a tawen."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Idi immawag dagiti tattao ti Israel kenni Yahweh, nangisaad ni Yahweh iti maysa a tao nga umay mangtulong kadagiti tattao ti Israel, ken mangispal kadakuada: ni Otniel nga anak ni Kenaz (adingen ni Caleb)."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pinapigsa isuna iti Espiritu ni Yahweh, ket nagbalin isuna nga ukom iti Israel ket napan nakigubat isuna. Inted ni Yahweh kenkuana ti panagballigi kenni Cusan Risataim nga ari ti Aram. Ti pannakabalin ni Otniel ti nangparmek kenni Cusan Rasataim."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Naaddan iti kappia ti daga iti las-ud ti uppat a pulo a tawen. Kalpasanna, natay ni Otniel nga anak ni Kenaz."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nagsukir manen dagiti tattao ti Israel kenni Yahweh babaen iti panangar-aramidda kadagiti dakes a banbanag, ket nakitana ti inaramidda. Isu a pinabileg ni Yahweh ni Eglon nga ari ti Moab idi rinautna ti Israel, gapu ta nagaramid ti Israel kadagiti dakes a banbanag, ken nakita ni Yahweh ida."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kimmadua ni Eglon kadagiti Ammonita ken Amalekita ket napanda ken pinarmekda ti Israel, ket tinagikuada ti Siudad dagiti Palma."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nagserbi dagiti tattao ti Israel kenni Eglon nga ari ti Moab iti las-ud iti sangapulo ket walo a tawen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ngem idi immawag dagiti tattao ti Israel kenni Yahweh, nangisaad ni Yahweh iti maysa a tao a tumulong kadakuada, ni Ehud nga anak ni Gera, maysa a lalaki manipud iti tribu ti Benjamin, ken maysa a lalaki a kattigid. Imbaon isuna dagiti tattao ti Israel nga awitna ti bayadda a buis kenni Eglon nga ari ti Moab."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nangaramid ni Ehud iti kampilanna a dua ti tademna, maysa a kubiko ti kaatiddugna; intalina daytoy iti akin-kannawan a luppona iti uneg ti pagan-anayna."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Intedna ti bayad a buis kenni Ari Eglon ti Moab. (Ni Eglon ket maysa a nalukmeg a tao.)"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kalpasan a naidatag ni Ehud ti buis a bayad kenni Eglon, pimmanaw isuna a kaduana dagiti nangiyuneg iti daytoy."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nupay kasta, idi nadanon ni Ehud ti lugar a pagaramidan kadagiti nakitikitan nga imahe iti asideg ti Gilgal, timmalikud isuna ket nagsubli, ken kinunana, “Adda iti palimed a mensahek kenka, o arik.” Kinuna ni Eglon, “Talna!” Isu pimmanaw iti siled dagiti amin nga agserserbi kenkuana."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Napan ni Ehud kenkuana. Agtugtugaw idi ti ari nga agmaymaysa iti kinalamiis iti akin-ngato a siled. Kinuna ni Ehud, “Adda iti mensahek para kenka manipud iti Dios.” Timmakder ti ari manipud iti tugawna."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Innala ni Ehud ti kampilanna babaen iti kannigid nga imana manipud iti makin-kannawan a luppona, ket induyokna daytoy iti bagi ti ari."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ket simrek pay ti putan ti kampilan kalpasan iti tademna, simmalput ti murdongna iti bukotna, ket tininep iti kinalukmegna ti tadem, ta saan nga inuksot ni Ehud ti kampilan manipud iti bagina."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kalpasanna, rimuar ni Ehud iti bangsal ket inrekepna dagiti ruangan iti akin-ngato a siled iti likudanna sana inkandado dagitoy."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Idi nakapanaw ni Ehud, immay dagiti adipen ti ari; nakitada a nakakandado dagiti ruangan ti akin-ngato a siled, isu nga impagarupda, “Pudno nga agin-inana isuna iti kinalamiis iti akin-ngato a siled.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ad-adda a naseknanda agingga a nariknada a nabaybay-anda ti pagrebbenganda idi saan latta a linukatan ti ari dagiti ruangan ti akin-ngato a siled. Isu nga innalada ti tulbek ket linukatanda dagitoy, ket adda sadiay ti amoda a napasag iti suelo a natayen."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kabayatan nga agur-uray dagiti adipen, nga agpanpanunot no ania ti rumbeng nga aramidenda, naglibas ni Ehud ket limmabas iti lugar nga addaan kadagiti nakitikitan a ladawan dagiti didiosen, ket naglibas ngarud isuna a nagturong iti Seira."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Idi simmangpet isuna, pinagunina ti trumpeta idiay katurturodan a pagilian ti Efraim. Kalpasanna, kimmuyog kenkuana dagiti tattao ti Israel a sumalog manipud kadagiti turod, ket indadauloanna ida."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kinunana kadakuada, “Surotendak, ta dandanin parmeken ni Yahweh dagiti kabusoryo a Moabita.” Simmurotda kenkuana ket nasakupda dagiti pagballasiwan ti Jordan a batog dagiti Moabita, ket saanda nga impalubos a makaballasiw ti siasinoman iti karayan."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Iti dayta a tiempo, napapatayda ti agarup sangapulo ribu a lallaki ti Moab, amin ket napigsa ken makabael a lallaki. Awan ti uray maysa a nakalibas."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Isu nga iti dayta nga aldaw, naparmek ti Moab babaen iti bileg ti Israel. Ket naginana ti daga iti las-ud ti walo-pulo a tawen."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kalpasan ni Ehud, ti simmaruno nga ukom ket ni Samgar nga anak ni Anat, a nangpatay iti innem a gasut a lallaki ti Filistia babaen iti kayo a pagabug kadagiti baka. Inispalna pay ti Israel manipud iti peggad."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kalpasan a natay ni Ehud, nagsukir manen kenni Yahweh dagiti tattao ti Israel babaen iti panagaramidda kadagiti dakes a banbanag ket nakitana ti inaramidda."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Inyawat ni Yahweh ida iti pannakabalin ni Jabin nga ari ti Canaan, a nagturay idiay Hazor. Ti pangulo ti armadana ket agnagan iti Sisera ken agnanaed isuna idiay Haroset dagiti Gentil."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Immawag dagiti tattao ti Israel kenni Yahweh iti tulong, gapu ta addaan ni Sisera iti siam a gasut a karuahe a landok ken pinarigatna dagiti tattao ti Israel iti duapulo a tawen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ita, ni Debora a maysa a babai a profeta (nga asawa ni Lapidot) ti mangidadaulo nga ukom idiay Israel iti dayta a tiempo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Masansan nga agtugaw isuna iti sirok ti kayo a palma ni Debora iti nagbaetan ti Rama ken Betel iti katurturodan a pagilian ti Efraim, ket mapan dagiti tattao ti Israel kenkuana tapno risuten dagiti pagriririanda."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pinaayabanna ni Barak a putot a lalaki ni Abinoam manipud Kedes idiay Neftali. Kinunana kenkuana, “Bilbilinennaka ni Yahweh a Dios ti Israel, 'Mapanka idiay bantay Tabor ket mangikuyogka iti sangapulo a ribu a lallaki manipud iti Neftali ken Zabulon."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Paruarekto ni Sisera, a pangulo ti armada ni Jabin tapno sabtennaka idiay karayan Kison a kaduana dagiti karuahena ken ti armadana ket pagballigienkanto kenkuana.'”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kinuna ni Barak kenkuana, “No kumuyogka kaniak, mapanak, ngem no saanka a kumuyog kaniak, saanak a mapan.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kinunana, “Awan duadua a kumuyogak kenka. Nupay kasta, ti dalan a papanam ket saannaka nga iturong iti pakaidayawam, ta aramidento ni Yahweh a babai ti mangparmek kenni Sisera babaen iti pigsana.” Timmakder ngarud ni Debora ket kimmuyog kenni Barak idiay Kedes."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Inayaban ni Barak dagiti lallaki ti Neftali ken Zabulon nga agkukuyogda a mapan idiay Kedes. Sangapulo a ribu a lallaki ti simmurot kenkuana, ken kimmuyog ni Debora kenkuana."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ita, simmina ni Heber (a Kineo) manipud kadagiti Kineo—kaputotan ida ni Hobab (katugangan ni Moises) —ket impatakderna ti toldana iti abay ti kayo a lugo idiay Zaananim nga asideg ti Kedes."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Idi imbagada kenni Sisera a simmang-at idiay Bantay Tabor ni Barak nga anak ni Abinoam,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "inayaban ni Sisera dagiti amin a karuahena, siam a gasut a landok a karuahe, ken dagiti amin a soldado a kaduana, manipud Haroset dagiti Gentil agingga iti Karayan Kison."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kinuna ni Debora kenni Barak, “Mapanka! Ta daytoy ti aldaw nga ited ni Yahweh kenka ti panagballigi kenni Sisera. Saan kadi a ni Yahweh ti mangidaldalan kenka?” Simmalog ngarud ni Barak manipud Bantay Tabor nga addaan iti sangapulo a ribu a lallaki a sumursurot kenkuana."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tinikaw ni Yahweh ti armada ni Sisera, amin dagiti karuahena, ken dagiti amin nga armadana, ket rinaut ida dagiti tattao ni Barak ket dimsaag ni Sisera iti karuahena ket timmaray."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ngem kinamat ni Barak dagiti karuahe ken ti armada idiay Haroset dagiti Gentil ket napapatay ti entero nga armada ni Sisera babaen iti tadem ti kampilan ken awan ti uray maysa a tao a nakalasat."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ngem nagtaray ni Sisera agingga iti tolda ni Jael, nga asawa ni Heber a Kineo, ta adda kappia iti nagbaetan ni Jabin nga ari ti Hazor ken ti balay ni Heber a Kineo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Rimmuar ni Jael tapno sabtenna ni Sisera ket kinunana kenkuana, “Dumagaska amok, dumagaska kaniak ket saanka nga agbuteng.” Dimmagas ngarud isuna kenkuana ket immuneg iti toldana, ket inabbonganna isuna iti ules."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kinunana kenkuana, “Pangaasim ta ikkannak iti bassit a danum nga inumek, ta mawawak.” Linukatanna ti supot a lalat a naglaon iti gatas ket inikkanna iti inumenna, kalpasanna, inabbonganna manen isuna."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kinunana kenkuana, “Agtakderka iti pagserkan ti tolda. No adda umay nga agdamag kenka iti, 'Adda kadi tao ditoy?' Ibagam, 'Awan.'”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ket nangala ni Jael (nga asawa ni Heber) iti maysa a pasok ti tolda ken martilio ket sililimed nga immasideg kenkuana, ta narnekan iti turogna ket inmartiliona ti pasok ti tolda iti pispisna agingga a simmalpot iti daga. Ket isu a natay isuna."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kabayatan a kamkamaten ni Barak ni Sisera, rimmuar ni Jael tapno sumabat kenkuana ket kinunana kenkuana, “Umayka, ipakitak kenka ti lalaki a sapsapulem.” Isu a kimmuyog isuna kenkuana nga immuneg, ket adda sadiay ni Sisera a nakadasay nga adda pasok ti tolda ti pispisna."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Iti dayta ngarud nga aldaw, pinarmek ti Dios ni Jabin nga ari ti Canaan iti sangoanan dagiti tattao ti Israel."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ad-adda a bimmileg dagiti tattao ti Israel maibusor kenni Jabin nga ari ti Canaan, agingga a nadadaelda isuna."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Iti dayta nga aldaw, kinanta ni Debora ken Barak a putot a lalaki ni Abinoam daytoy a kanta:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Idi nangidaulo dagiti mangidadaulo ti Israel, idi situtulok a nakigubat dagiti tattao—idaydayawtayo ni Yahweh!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dumngegkayo, dakayo nga ar-ari! Agdengngegkayo, dakayo a mangidadaulo! Siak, agkantaak kenni Yahweh; Agkantaak iti pangdaydayaw kenni Yahweh a Dios ti Israel."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "O Yahweh, idi rimmuarka manipud Seir, idi nagnaka manipud Edom, naggun-gon ti daga, ken nagpigerger met dagiti tangatang; nagibuyat met iti danum dagiti ulep."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Naggin-gined dagiti bantay iti sangoanan ti rupa ni Yahweh; naggin-gined uray ti Bantay Sinai iti sangoanan ti rupa ni Yahweh a Dios ti Israel."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kadagiti al-aldaw ni Samgar (putot a lalaki ni Anat), kadagiti al-aldaw ni Jael, napanawan dagiti kangrunaan a daldalan, ket magna laeng dagiti agdaldaliasat kadagiti nalikaw a pagnaan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Awanen dagiti taga-away idiay Israel, agingga a siak, a ni Debora, nangidauloak—maysa nga ina ti nangidaulo iti Israel!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pinilida dagiti baro a dios, ken adda panagraranget kadagiti ruangan ti siudad; awan iti kalasag wenno gayang a makita kadagiti uppat a pulo a ribu iti Israel."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Adda ti pusok kadagiti pangulo ti Israel, kasta met kadagiti tattao a situtulok a nakigubat—idaydayawtayo ni Yahweh gapu kadakuada!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Panunotenyo daytoy—dakayo nga agsaksakay kadagiti puraw nga asno nga agtugtugaw kadagiti napuskol a lupot iti silyeta, ken dakayo a magmagna iti dalan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Denggenyo dagiti timek dagiti mangbingbingay kadagiti karnero kadagiti disso a paginuman. Ibagada manen sadiay dagiti nalinteg nga ar-aramid ni Yahweh, ken dagiti nalinteg a tigtignay dagiti mannakigubatna iti Israel. Kalpasanna, simmalog dagiti tattao ni Yahweh kadagiti ruangan iti siudad."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Agriingka, agriingka, Debora! Agriingka, agriingka, agkantaka! Tumakderka Barak, ket tiliwem dagiti baludmo, sika a putot a lalaki ni Abinoam."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ket simmalog dagiti nakalasat kadagiti natakneng—simmalog dagiti tattao ni Yahweh kaniak manipud kadagiti mannakigubat."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Naggapuda idiay Efraim, isuda dagiti adda ti ramutna iti Amalek; sinurotdakayo dagiti tattao ti Benjamin. Simmalog dagiti pangulo manipud Makir, ken simmalog manipud Zabulon dagiti mangaw-awit iti sarukod ti ofisial."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ken kadua ni Debora dagiti prinsipek manipud Issacar; ket kimmuyog ti Issacar kenni Barak nga agdardarasda a simmurot kenkuana iti tanap iti panangidaulona. Adda dakkel a panangsukimat iti puso kadagiti tribu ti Ruben."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Apay nga agtugtugawka iti nagbaetan dagiti paginudoan, a dumdumngeg iti panangtokar dagiti agpaspastor kadagiti plautada para kadagiti arbanda? Kadagiti met puli ti Ruben, adda dakkel a panangsukimat iti puso."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nagtalinaed ti Galaad iti bangir a paset ti Jordan; ket ni Dan, apay a nagal-alla kadagiti barko? Nagtalinaed ti Aser iti igid ti baybay ket nagnaed iti asideg dagiti sangladanna."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ti Zabulon ket tribu a nakasagana a mangipusta iti biagda nga uray matayda ken kasta met ti Neftali iti paggugubatan."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Immay ken nakiranget dagiti ari, ket nakiranget dagiti ari ti Canaan, idiay Taanac iti asideg dagiti dandanum ti Megiddo. Ngem awan sinamsamda nga uray maysa a pirak."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nakiranget dagiti bituen manipud langit, manipud kadagiti dalanda kadagiti langit, nakirangetda maibusor kenni Sisera."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Inyanud ida ti Karayan Kison, dayta a nabayagen a karayan, a Karayan Kison. Magnaka O kararuak, bumilegka!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ket dumalagudog ti uni ti kuko dagiti kabalio—dumalagudog, ti dalagudog dagiti mamaingelna."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "'Ilunodyo ti Meroz!' kunkuna ti anghel ni Yahweh. 'Siguradoenyo nga ilunodyo dagiti agnanaed iti daytoy! —gapu ta saanda nga immay timmulong kenni Yahweh—tapno tumulong kenni Yahweh iti pannakigubat maibusor kadagiti nabileg a mannakigubat.'"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ad-adda a nabendisionan ni Jael ngem kadagiti amin a dadduma pay a babbai, ni Jael (nga asawa ni Heber a Kineo), ad-adda a nabendisionan isuna ngem kadagiti amin a babbai nga agnaed kadagiti tolda."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Dimmawat ti lalaki iti danum, ket inikkanna isuna iti gatas; inikkanna isuna iti mantikilia a naikarga iti mallukong a maikari kadagiti prinsipe."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Inkabilna ti imana iti pasok ti tolda, ken ti makannawan nga imana iti martilio ti agtrabtrabaho; babaen iti martilio, dinangranna ni Sisera, rinumekna ti ulona. Binurakna ti bangabangana idi tinudokna a simmalput iti pispisna."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Napasag isuna iti nagbaetan dagiti sakana, natuang isuna ket nagidda sadiay. Iti nagbaetan dagiti sakana ti nagkapsutanna. Ti lugar a nakapasaganna ket isu ti siraranggas a nakatayannna."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Timman-aw isuna iti tawa—kimmita iti rehas ti tawa ti ina ni Sisera ket sililiday nga immawag, 'Apay a nagbayag a sumangpet ti karuahena? Apay a naitantan ti dalagudog dagiti kabalio a mangguyguyod kadagiti karuahena?'"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Simmungbat dagiti kasisiriban a prinsesana, ngem isu met laeng ti insungbatna iti bagina:"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "'Saanda kadi pay a nabirokan ken nabingbingay ti nasamsam? —Maysa nga aanakan, dua nga aanakan para iti tunggal lalaki; ti natinaan a lupot a nasamsam para kenni Sisera, ti nasamsam a natinaan a naburdaan a lupot, dua a pidaso ti natinaan a naburdaan a lupot para iti tengnged dagiti nagsamsam?'"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Mapukaw koma ngarud amin dagiti kabusormo, O Yahweh! Ngem agbalin koma dagiti mangayat kenkuana a kasla iti init no agsingising daytoy iti pigsana.” Ket naaddaan iti kapia ti daga iti uppat a pulo a tawen."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Inaramid dagiti tattao ti Israel ti dakes iti imatang ni Yahweh, ket inkabilna ida iti turay ti Midian iti pito a tawen."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pinarigat ti pannakabalin ti Midian ti Israel. Gapu iti Midian, nagaramid dagiti tattao ti Israel iti pagkamanganda kadagiti gukayab iti turturod, kadagiti rukib, ken kadagiti sarikedked."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Napasamak a tunggal agmula dagiti Israelita, rauten ida dagiti Midianita ken Amalekita ken dagiti tattao manipud iti daya."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Agkampo ti armadada iti daga ket dadaelenda dagiti mulada, agingga idiay Gaza. Awan ti ibatida a taraon iti Israel, ken awan ti karnero, baka man wenno dagiti asno."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tunggal sumang-atda ken dagiti tarakenda ken dagiti toldada, umayda a kasla pangen dagiti dudon, ket saan a mabilang dagiti tattao man wenno dagiti kamelioda. Sinakupda ti daga tapno dadaelenda daytoy."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nakaro iti panangpapanglaw ti Midian kadagiti Israelita isu nga immawag dagiti tattao ti Israel kenni Yahweh."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Idi immawag dagiti tattao ti israel kenni Yahweh gapu iti Midian,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "nangibaon ni Yahweh iti profeta kadagiti tattao ti Israel. Kinuna ti profeta kadakuada, “Kastoy ti ibagbaga ni Yahweh a Dios ti Israel: 'Inruarkayo manipud Egipto; inruarkayo manipud iti balay ti pannakatagabu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Inispalkayo manipud iti pannakabalin dagiti Egiptio, ken manipud iti pannakabalin dagiti amin a nangparparigat kadakayo. Pinapanawko ida iti sangoananyo, ket intedko kadakayo ti dagada."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kinunak kadakayo, “Siak ni Yahweh a Diosyo; Binilinkayo a saankayo nga agrukbab kadagiti dios dagiti Amorreo, a makindaga iti pagnanaedanyo.” Ngem saankayo a nagtulnog iti timekko.'”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ita, immay ti anghel ni Yahweh ket nagtugaw iti sirok ti kayo a lugo idiay Ofra, a kukua ni Joas (nga Abiezerita), kabayatan a ni Gideon a putot a lalaki ni Joas ket agir-irik babaen iti panangibaotna iti daytoy iti daga, idiay pagpespesan ti arak—tapno ilemmeng daytoy kadagiti Midianita."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nagparang ti anghel ni Yahweh kenkuana ket kinunana, “Adda ni Yahweh kenka, sika a nabileg a mannakigubat!”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kinuna ni Gideon kenkuana, “O, apok, no adda ni Yahweh kadakami, apay ngarud a napasamak amin daytoy kadakami? Sadino ti ayan dagiti amin a nakakaskasdaaw nga aramidna nga imbaga dagiti ammami kadakami, idi kinunada, 'Saan kadi nga inruarnatayo ni Yahweh manipud Egipto?' Ngem ita, binaybay-annakami ni Yahweh ken inyawatnakami iti pannakabalin ti Midian.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kimmita ni Yahweh kenkuana ket kinunana, “Mapanka iti daytoy a pigsa nga adda kenka. Ispalem ti Israel manipud iti pannakabalin dagiti Midianita. Saanka kadi nga imbaon?”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kinuna ni Gideon kenkuana, “Pangaasim, Apo, kasano a maispalko ti Israel? Kitaem, ti pamiliak ti kakapuyan iti Manases, ket siak ti kanunumoan iti balay ti amak.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kinuna ni Yahweh kenkuana, “Addaakto kenka, ket parmekemto ti entero nga armada dagiti Midianita.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kinuna ni Gideon kenkuana, “No maay-ayoka kaniak, ikkannak ngarud iti pagilasinan a sika iti makisarsarita kaniak."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pangaasim, saanka a pumanaw ditoy agingga nga agsubliak kenka ken iyegko ti sagutko ket idatagko iti sangoanam.” Kinuna ni Yahweh, “Agurayak agingga nga agsublika.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Napan ni Gideon ket nagparti iti urbon a kalding ken nagluto iti tinapay nga awan lebadurana manipud iti maysa nga efa ti arina. Inkabilna ti karne iti basket, ken inkabilna ti digo iti banga ket indatagna dagitoy kenkuana iti sirok ti kayo a lugo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kinuna ti anghel ti Dios kenkuana, “Alaem ti karne ken ti tinapay nga awan lebadurana ket iparabawmo dagitoy iti daytoy a bato, ken ibukbokmo ti digo kadagitoy.” Ket inaramid ngarud ni Gideon dayta."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ket inggaw-at ti anghel ni Yahweh ti murdong ti sarukod nga iggemna. Babaen iti daytoy, sinagidna ti lasag ken ti tinapay nga awan lebadurana; rimmuar ti apuy manipud iti bato ket pinuoranna ti karne ken ti tinapay nga awan lebadurana. Kalpasanna, pimmanaw ti anghel ni Yahweh ket saanen a makita ni Gideon isuna."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Naamiris ni Gideon a daytoy ti anghel ni Yahweh. Kinuna ni Gideon, “O, Yahweh nga Apo! Ta nakitak ti anghel ni Yahweh iti rupanrupa!”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kinuna ni Yahweh kenkuana, “Kappia kenka! Saanka nga agbuteng, saanka a matay.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Nangipatakder ngarud ni Gideon iti altar sadiay para kenni Yahweh. Inawaganna daytoy iti, ni Yahweh ket Talna. Agingga kadagitoy nga aldaw, nakatakder pay laeng daytoy idiay Ofra iti puli ti Abi Ezer."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Iti dayta a rabii, kinuna ni Yahweh kenkuana, “Alaem ti bulog a baka ti amam, ken ti maikadua a bulog a baka nga agtawen iti pito, ket rebbaem ti altar ni Baal a kukua ti amam, ken putdem ti Asera nga adda iti abayna daytoy."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Mangipatakderka iti altar ni Yahweh a Diosmo iti tuktok daytoy a lugar a pagkamangan, ken aramidem daytoy iti umno a wagas. Idatonmo ti maikadua a bulog a baka kas daton a maipuor amin, usarem ti kayo manipud iti Asera a pinutedmo.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Nangayab ngarud ni Gideon iti sangapulo kadagiti adipenna ket inaramidna kas imbaga ni Yahweh kenkuana. Ngem inaramidna daytoy iti rabii saan nga iti aldaw gapu ta mabuteng unay isuna iti sangkabalayan ti amana ken kadagiti tattao iti ili."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kabigatanna, idi bimmangon dagiti tattao iti ili, narebban ti altar ni Baal, ken naputeden ti Asera nga adda iti abayna daytoy ket naidatonen ti maikadua a bulog a baka iti altar a naipatakder."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kinuna dagiti tattao iti siudad iti tunggal maysa, “Siasino ti nangaramid iti daytoy?” Idi nakisaritada kadagiti dadduma ken nangsapulda iti sungbat, kinunada, “Ni Gideon a putot a lalaki ni Joas ti nangaramid iti daytoy a banag.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ket kinuna dagiti tattao ti ili kenni Joas, “Iruarmo ti putotmo tapno mapapatay isuna, gapu ta rinebbana ti altar ni Baal, ken gapu ta pinutedna ti Asera nga adda iti abayna daytoy.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kinuna ni Joas kadagiti amin a mangtubtubngar kenkuana, “Ipakaasiyo kadi ti napasamak kenni Baal? Isalakanyo kadi isuna? Siasinoman a mangipakaasi iti napasamak kenkuana, mapapatay koma kabayatan a nasapa pay. No maysa a dios ni Baal, ikanawana koma ti bagina no adda mangrebba iti altarna.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Iti dayta nga aldaw, napanaganan ngarud ni Gideon iti “Jerub Baal,” gapu ta kinunana, “Ikanawa koma ni Baal ti bagina maibusor kenkuana,” gapu ta rinebba ni Gideon ti altarna."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ita, nagmaymaysa a nagu-ummong dagiti Midianita, Amalekita, ken dagiti tattao iti daya. Binallasiwda ti Jordan ket nagkampoda idiay tanap ti Jezreel."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ngem kinaluban ti Espiritu ni Yahweh ni Gideon tapno tulunganna isuna. Pinaguni ni Gideon ti trumpeta, ay-ayabanna ti tribu ti Abi Ezer, tapno mabalin a sumurotda kenkuana."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Nangibaon isuna kadagiti mensahero a mapan iti entero a Manases, ket naayabanda met a sumurot kenkuana. Nangibaon met isuna kadagiti mensahero iti Aser, Zabulon, ken Neftali, ket simmang-atda a sumabat kenkuana."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Kinuna ni Gideon iti Dios, “No gandatmo iti mangusar kaniak a mangisalakan iti Israel a kas iti kinunam—"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kitaem, mangikabilak iti dutdot iti pagir-irikan. No addanto laeng linnaaw iti dutdot ket namaga ti amin a daga, ket maammoakto nga usarennak a mangisalakan iti Israel a kas iti kinunam.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Daytoy ti napasamak— nasapa a bimmangon ni Gideon iti simmaruno a bigat, inummongna ti dutdot ket pinepesna ti linnaaw manipud iti dutdot, umanay a nangpunno iti maysa a mallukong."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Kalpasanna, kinuna ni Gideon iti Dios, “Saanka a makaunget kaniak, agsao-ak pay iti maminsan. Pangaasim ta palubosam iti maysa pay a pammaneknek kaniak babaen iti dutdot. Iti daytoy a tiempo, pagbalinem a namaga ti dutdot, ken maadda koma ti linnaaw iti amin a daga iti aglawlawna daytoy.”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Inaramid ti Dios ti dinawatna iti dayta a rabii. Namaga ti dutdot, ken adda linnaaw iti amin a daga iti aglawlawna."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ket nasapa a bimmangon ni Jerubbaal (dayta ni Gideon) ken dagiti amin a tattao a kaduana, ket nagkampoda iti abay ti ubbog ti Harod. Adda ti kampo ti Midian iti amiananda iti tanap nga asideg iti turod ti More."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kinuna ni Yahweh kenni Gideon, “Adu unay dagiti soldado tapno pagballigienkayo kadagiti Midianita. Siguradoem a saanto nga agpalangguad ti Israel kaniak, a kunada, 'Insalakannakami ti bukodmi a pigsa.'"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ita ngarud, iwaragawagmo kadagiti lapayag dagiti tattao a kunaem, “Siasinoman a mabuteng, siasinoman nga agpigpigerger, mapalubosan isuna nga agsubli ken pumanaw manipud iti Bantay Galaad.”' Pimmanaw ngarud dagiti 22, 000 a tattao ket 10, 000 ti nabati."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kinuna ni Yahweh kenni Gideon, “Adu latta dagiti tattao. Isalogmo ida iti danum, ket pagbalinek a basbassit ti bilangda para kenka sadiay. No ibagak kenka, 'Makikuyogto kenka daytoy,' makikuyogto isuna kenka; ngem no ibagak, 'Saanto a makikuyog kenka daytoy,' saanto a makikuyog isuna.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Insalog ngarud ni Gideon dagiti tattao iti danum, ket kinuna ni Yahweh kenkuana, “Ilasinmo ti tunggal maysa a mangab-ab iti danum, a kas iti panaginum ti aso, kadagiti agparintumeng nga uminum.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tallo gasut a lallaki ti nagab-ab. Nagparintumeng dagiti dadduma a lallaki nga imminum iti danum."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kinuna ni Yahweh kenni Gideon, “Babaen kadagiti tallo gasut a lallaki a nagab-ab, ispalenkayo ken pagballigienkayo kadagiti Midianita. Pagawidemon dagiti dadduma a lallaki iti bukodda a lugar.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Innala ngarud dagiti napili dagiti abastoda ken dagiti trumpetada. Pinagawid ni Gideon dagiti amin a lallaki ti Israel, napan ti tunggal lalaki iti kampona, ngem pinagbatina dagiti tallo gasut a lallaki. Ita, adda ti kampo ti Midian iti babaenna idiay tanap."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kinuna ni Yahweh kenkuana iti dayta met laeng a rabii, “Bumangonka! Rautem ti kampo, ta pagballigienka iti daytoy."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ngem no mabutengka a sumalog, sumalogka iti kampo a kaduam ni Pura nga adipenmo,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "ket denggem ti ibagbagada, ket mapaturedkanto a mangraut iti kampo.” Simmalog ngarud ni Gideon a kaduana ni Pura nga adipenna iti lugar a pagbanbantayan dagiti guardia iti kampo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nagkampo idiay tanap dagiti Midianita, Amalekita, ken dagiti amin a tattao iti daya, a kas kapuskol iti pangen dagiti dudon. Saan a mabilang dagiti kamelioda; ad-adu ti bilang dagitoy ngem iti darat iti igid ti baybay."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Idi dimteng ni Gideon sadiay, adda maysa a lalaki a mangibagbaga iti tagtagainepna iti kaduana. Kinuna ti lalaki, “Denggem! Nagtagtagainepak, ket nakakitaak iti nagtimbukel a tinapay a sebada a nagtulidtulid nga agturong iti kampo ti Midian. Immay daytoy iti tolda, ket dinungparna daytoy iti napigsa isu a natuang ken nagbalibaliktad, isu a naiyaplag daytoy.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kinuna ti sabali a lalaki, “Awanen sabali no saan a ti kampilan ni Gideon daytoy (a putot a lalaki ni Joas), nga Israelita. Pinagballigi ti Dios isuna iti Midian ken kadagiti amin nga armadada.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Idi nangngeg ni Gideon ti pannakaistoria iti tagtagainep ken ti pannakailawlawagna daytoy, nagrukob isuna a nagkararag. Nagsubli isuna iti kampo ti Israel ket kinunana, “Bumangonkayo! Pinagballiginakayon ni Yahweh iti armada ti Midian.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Biningayna ti tallo gasut a lallaki iti tallo a bunggoy, ket inikkanna amin ida kadagiti trumpeta ken banga nga awan naggianna, nga addaan kadagiti pagsilawan iti uneg ti tunggal banga."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kinunana kadakuada, “Kitaendak ket aramidenyo ti aramidek. Buyaendak! Inton dumtengak iti igid ti kampo, masapul nga aramidenyo ti aramidek."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Inton paguniek ti trumpeta, siak ken dagiti amin a kaduak, ket pagunienyo met dagiti trumpetayo iti tunggal sikigan ti entero a kampo ken ipukkawyo, 'Para kenni Yahweh ken para kenni Gideon!”'"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Dimteng ngarud ni Gideon ken ti sangagasut a lallaki a kaduana iti igid ti kampo, sakbay iti pangrugian ti pangtengnga nga agbantay. Apaman nga agsuksukat pay laeng dagiti Midianita iti guardia, pinagunida dagiti tangguyob ken binurakda dagiti banga nga iggemda."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pinaguni dagiti tallo a bunggoy dagiti tangguyob ken binurakda dagiti banga. Iniggamanda dagiti pagsilawan iti makannigid nga imada ken dagiti tangguyob iti makannawanda tapno pagunien dagitoy. Impukkawda, “Ti kampilan ni Yahweh ken ni Gideon.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nagtakder ti tunggal lalaki iti lugarna iti aglawlaw ti kampo ket nagtataray dagiti amin nga armada dagiti Midianita. Nagririaw ken nagtatarayda."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Idi pinagunida ti tallo gasut a tangguyob, ingkabil ni Yahweh ti tunggal kampilan ti Midianita a lalaki a maibusor iti kaduana ken maibusor kadagiti amin nga armadada. Nagtaray ti armada agingga iti Bet-sitta nga agturong iti Serera, agingga iti beddeng ti Abel-Mehola iti asideg ti Tabat."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Naguummong dagiti lallaki ti Israel a nagtaud iti Neftali, Aser, ken dagiti amin a Manasses, ket kinamatda ti Midian."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Nangibaon ni Gideon kadagiti mensahero iti entero a katurturodan a pagilian ti Efraim, a kinunada, “Sumalogkayo a maibusor iti Midian ket bantayanyo ti Karayan Jordan, agingga iti Bet-bara, tapno pagsardengen ida.” Naguummong ngarud dagiti amin a lallaki ti Efraim ket binantayanda dagiti danum, agingga iti Bet-bara ken iti Karayan Jordan."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Tiniliwda ti dua a prinsipe ti Midian, da Oreb ken Zeeb. Pinatayda ni Oreb iti ayan ti bato ni Oreb, ket pinatayda ni Zeeb iti ayan ti pagpespesan ti ubas ni Zeeb. Kinamatda dagiti Midianita, ket impanda dagiti ulo da Oreb ken Zeeb kenni Gideon nga adda iti ballasiw ti Jordan."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kinuna dagiti tattao ti Efraim kenni Gideon, “Ania daytoy nga inaramidmo kadakami? Saannakami nga inayaban idi napanka nakigubat iti Midian.” Ket nakisinnuppiatda kenkuana iti kasta unay."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kinunana kadakuada, “Ania ita ti inaramidko a maiyasping kadakayo? Saan aya a nasaysayaat dagiti matudtud nga ubas ti Efraim ngem ti sibubukel nga apit iti ubas ni Abie-zer?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pinagballiginakayo ti Dios kadagiti prinsipe ti Midian- da Oreb ken Zeeb! Ania ti naaramidko a maiyasping kadakayo?” Bimmaaw ti ungetda kenkuana idi imbagana daytoy."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dimteng ni Gideon idiay Jordan ket bimmallasiw iti daytoy, isuna ken dagiti tallo gasut a lallaki a kaduana. Nabannogdan, ngem intultuloyda latta ti panagkamatda."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kinunana kadagiti lallaki ti Succot, “Pangngaasiyo ta ikkanyo ti tinapay dagiti tattao a sumursurot kaniak, gapu ta nabannogdan, ket kamkamatek da Zeba ken Salmunna, dagiti ari ti Midian.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kinuna dagiti mangidadaulo iti Succot, “Naparmekmo kadin da Zeba ken Salmunna? Saanmi nga ammo no apay a rumbeng nga ikkanmi iti tinapay ti armadam.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kinuna ni Gideon, “Inton pagballigiennakami ni Yahweh kada Zeba ken Salmunna, pirsapirsayekto ti lasagyo babaen kadagiti sisiit iti let-ang ken kadagiti sisiitan a mula.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Simmang-at isuna idiay Penuel manipud sadiay ket nakisarita kadagiti tattao sadiay iti isu met laeng a wagas, ngem sinungbatan isuna dagiti lallaki idiay Penuel iti kas met laeng iti insungbat dagiti lallaki idiay Succot."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nagsao met isuna kadagiti lallaki ti Penuel ket kinunana, “Inton agsubliak manen a sikakappia, rebbaekto daytoy a torre.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ita, adda da Zeba ken Salmunna idiay Carcor, agraman ti armadada, agarup 15, 000 a lallaki, dagiti amin a nabati iti entero nga armada dagiti tattao iti daya. Gapu ta napasag ti 120, 000 a lallaki a nasanay a makigubat babaen iti kampilan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Simmang-at ni Gideon iti kampo ti kabusor a nagna iti dalan ti Nomad, a limmabas idiay Noba ken Jogbea. Pinarmekna ti armada ti kabusor, gapu ta saanda a namnamaen ti panangraut."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nagtaray da Zeba ken Salmunna, ket kabayatan a kamkamaten ida ni Gideon, natiliwna dagiti dua nga ari ti Midian- da Zeba ken Salmunna- ken riniribukna ti amin nga armadada."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nagsubli ni Gideon a putot a lalaki ni Joas manipud iti paggugubatan a nagna iti bessang ti Heres."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nakasabat isuna iti maysa nga agtutubo a lalaki kadagiti tattao ti Succot ket nagdamag isuna kenkuana. Inladawan ti agtutubo a lalaki kenkuana dagiti mangidadaulo iti Succot ken dagiti panglakayen daytoy, pitopulo ket pito a lallaki."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Napan ni Gideon kadagiti lallaki ti Succot ket kinunana, “Kitaenyo da Zeba ken Salmunna, a nanglaisanyo kaniak a kinunayo, ‘Naparmekmo kadin da Zeba ken Salmunna? Saanmi nga ammo no apay a rumbeng nga ikkanmi iti tinapay ti armadam.”'"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Innala ni Gideon dagiti panglakayen ti siudad, ket dinusana dagiti lallaki ti Succot babaen kadagiti sisiit ti let-ang ken nasiit a mulmula."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ket rinebbana ti torre ti Penuel ken pinatayna dagiti lallaki iti dayta a siudad."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kinuna ni Gideon kada Zeba ken Salmunna, “Ania ti langa dagiti tattao a pinatayyo idiay Tabor?” Insungbatda, “No kasano ti langam, kasta met kadakuada. Aglanglanga ti tunggal maysa kadakuada a kasla anak iti maysa nga ari.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kinuna ni Gideon, “Kakabsatko ida, dagiti annak a lallaki ti inak. Iti nagan ni Yahweh nga adda iti agnanayon, no pinagtalinaedyo koma ida a sibibiag, saankayo koma a patayen.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kinunana kenni Jeter (ti inauna nga anakna), “Tumakderka ket patayem ida!” Ngem saan nga inasut ti agtutubo a lalaki ti kampilanna ta mabuteng isuna, gapu ta ubing pay laeng isuna."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ket kinuna da Zeba ken Salmunna, “Tumakderka ket patayennakami! Ta kas iti kinalalaki, kasta met ti pigsana.” Timmakder ni Gideon ket pinatayna da Zeba ken Salmunna. Innalana pay dagiti ar-arkos a sinan-bulan nga adda kadagiti tengnged dagiti kamelioda."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kalpasanna, kinuna dagiti lallaki ti Israel kenni Gideon, “Iturayannakami- sika, ti putotmo a lalaki ken ti appokom a lalaki- gapu ta insalakannakami iti pannakabalin ti Midian."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kinuna ni Gideon kadakuada, “Saan a siak ti mangituray kadakayo, wenno ti anakko a lalaki ti mangituray kadakayo. Ni Yahweh ti mangituray kadakayo.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kinuna ni Gideon kadakuada, “Adda koma kiddawek kadakayo: nga ited koma kaniak ti tunggal maysa kadakayo dagiti aritos manipud iti sinamsamna.” (Addaan dagiti Midianita kadagiti balitok nga aritos gapu ta Ismaelitada.)"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Insungbatda, “Siraragsakkami a mangited kadagitoy kenka.” Nangiyaplagda iti kagay ket impuruak ti tunggal lalaki iti daytoy dagiti aritos manipud iti sinamsamna."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "1, 700 a siklo iti balitok ti kadagsen dagiti balitok nga aritos a kiniddawna. Mainayon daytoy a sinamsam kadagiti sinan-bulan nga ar-arkos, kadagiti bitin-bitin, kadagiti maris-ube a pagan-anay nga ingkawes dagiti ari ti Midian, ken mainayon kadagiti kawar a naipalikmut kadagiti tengnged dagiti kamelioda."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Nangaramid ni Gideon iti efod manipud kadagiti aritos ket ingkabilna daytoy iti siudadna, idiay Ofra, ket nagbalangkantis dagiti amin nga Israel babaen iti panagdaydayawda iti daytoy sadiay. Nagbalin daytoy a palab-og para kenni Gideon ken kadagiti adda iti balayna."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Naparmek ngarud ti Midian iti sangoanan dagiti tattao ti Israel ket saandan nga inngato manen dagiti uloda. Ket adda ti kappia iti daga iti las-ud iti uppat a pulo a tawen kadagiti al-aldaw ni Gideon."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Nagsubli ni Jerubbaal a putot ni Joas ket nagnaed iti bukodna a balay."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Pitopulo a lallaki ti putot ni Gideon, gapu ta adu ti assawana."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Nangipasngay met kenkuana iti lalaki ti kabkabbalayenna nga adda idi idiay Sikem, ket pinanaganan ni Gideon isuna iti Abimelec."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Natay ni Gideon a putot a lalaki ni Joas idi lakay unayen isuna ket naitabon iti ayan ti tanem ni Joas nga amana, idiay Ofra iti puli ti Abie-zer."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ket napasamak, apaman a natay ni Gideon, timmallikud manen dagiti tattao ti Israel ket nagbalangkantisda babaen iti panagdaydayawda kadagiti Baal. Pinagbalinda ni Baal-berit a diosda."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Saan a nalagip dagiti tattao ti Israel a dayawen ni Yahweh a Diosda a nangispal kadakuada manipud iti pannakabalin dagiti amin a kabusorda iti aglawlawda."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Saanda a tinungpal dagiti karida iti balay ni Jerubbaal (ti sabali pay a nagan ni Gideon) a kas subad iti amin a kinasayaat nga inaramidna iti Israel."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Napan ni Abimelec nga anak ni Jerubbaal kadagiti kabagian ti inana idiay Sikem ket kinunana kadakuada ken iti sibubukel a puli ti pamilia ti inana,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Pangngaasiyo ta ibagayo daytoy, tapno mangngegan dagiti amin a mangidadaulo iti Sikem: 'Ania ti nasaysayaat para kadakayo? Iturayannakayo dagiti amin a pitopulo nga annak a lallaki ni Jerubbaal, wenno maysa laeng ti mangituray kadakayo?' Laglagipenyo a tulang ken lasagdak.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nakisarita dagiti kabagian ti inana kadagiti mangidadaulo iti Sikem para kenkuana, ket immanamongda a sumurot kenni Abimelec, ta kinunada, “Kabsattayo isuna.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Inikkanda isuna iti pitopulo a pidaso ti pirak manipud iti balay ni Baal-Berit, ket inusar ni Abimelec daytoy a pinangtangdan kadagiti nasukir ken darasudos a lallaki, a simmurot kenkuana."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Napan isuna iti balay ti amana idiay Ofra, ket pinapatayna ti pitopulo a kakabsatna iti rabaw ti maysa a bato, dagiti putot a lallaki ni Jerubbaal. Ni laeng Jotam nga inaudi nga anak ni Jerubbaal ti nabati, gapu ta naglemmeng isuna."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Naguummong dagiti amin a mangidadaulo iti Sikem ken Betmillo ket napanda iti abay ti lugo iti asideg ti adigi nga adda idiay Sikem, ket pinagbalinda nga ari ni Abimelec."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Idi naibaga kenni Jotam ti maipanggep iti daytoy, napan isuna nagtakder iti tapaw ti Bantay Gerizim. Nagpukkaw isuna ket kinunana kadakuada, “Dumngegkayo kaniak, dakayo a mangidadaulo iti Sikem, tapno denggennakayo koma ti Dios."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Iti naminsan, napan dagiti kayo tapno mangpulot iti arida. Ket kinunada iti kayo nga olibo, 'Iturayannakami.'"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ngem kinuna ti kayo nga olibo kadakuada, 'Rumbeng kadi nga isardengko ti lanak, a maus-usar a pagdayaw iti Dios ken tao, tapno agsubliak nga agampaampayag laeng iti rabaw dagiti sabali a kayo?'"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kinuna dagiti kayo iti kayo nga igos, 'Umayka ket iturayannakami.'"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ngem kinuna ti kayo nga igos kadakuada, 'Rumbeng kadi nga isardengko ti kinasam-itko ken ti nasayaat a bungak, tapno laeng makasubliak nga agampaampayag iti rabaw dagiti sabali a kayo?'"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kinuna dagiti kayo iti ubas, 'Umayka ket iturayannakami.'"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kinuna ti ubas kadakuada, 'Rumbeng kadi nga isardengko ti baro nga arakko, a mangparparagsak iti Dios ken tao, ken agsubliak nga agampaampayag iti rabaw dagiti sabali a kayo?'"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ket kinuna dagiti amin a kayo iti nasiit a mula, 'Umayka ket iturayannakami.'"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kinuna ti nasiit a mula kadagiti kayo, 'No pudno a kayatdak a pulotan a kas ariyo, umaykayo ngarud ket makasarakkayo iti talged iti sirok ti linongko. No saan, rummuar koma ti apuy manipud iti nasiit a mula ket puoranna koma dagiti sedro ti Libano.'"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ita ngarud, no napudno ken nalintegkayo, idi pinagbalinyo ni Abimelec nga ari, ket no nasayaat ti inaramidyo kenni Jerubbaal ken iti balayna, ket no dinusayo isuna a kas maikari kenkuana-"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "- ken panunotenyo a nakigubat ti amak gapu kadakayo, insakripisyona ti biagna, ket inispalnakayo manipud iti ima ti Midian-"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "ngem ita nga aldaw bimmusorkayo iti balay ti amak ket pinatayyo dagiti putotna a lallaki, pitopulo a tattao, iti rabaw ti maysa a bato. Ket pinagbalinyo nga ari ni Abimelec nga anak ti babai nga adipenna, kadagiti mangidadaulo iti Sikem, gapu ta kabagianyo isuna."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ket no napudno ken nalintegkayo kenni Jerubbaal ken iti balayna, makiparagsakkayo ngarud kenni Abimelec, ket makipagragsak met isuna kadakayo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ngem no saan, rummuar koma ti apuy kenni Abimelec ket puoranna dagiti lallaki ti Sikem ken ti balay ni Millo. Rummuar koma ti apuy kadagiti lallaki ti Sikem ken Betmillo a mangpuor kenni Abimelec.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Naglibas ken nagtaray ni Jotam, ket napan isuna idiay Beer. Nagnaed isuna sadiay gapu ta adayo daytoy kenni Abimelec a kabsatna."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nagturay ni Abimelec iti Israel iti las-ud ti tallo a tawen."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nangibaon ti Dios iti dakes nga espiritu iti nagbaetan ni Abimelec ken dagiti mangidadaulo iti Sikem. Liniputan dagiti mangidadaulo iti Sikem ni Abimelec."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Inaramid ti Dios daytoy tapno maibales ti kinaranggas a naaramid kadagiti pitopulo a putot a lallaki ni Jerubbaal, ket ikaro ni Abimelec a kabsatda ti panangpapatayna kadakuada; ken ikaro met dagiti lallaki ti Sikem ti panangtulongda kenkuana a nangpatay kadagiti kabsatna."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Isu a nangipuesto dagiti mangidadaulo iti Sikem iti lallaki tapno agpadaan iti tapaw dagiti turod tapno mabalinda a saneben isuna, ket tinakawanda amin a lumabas kadakuada iti dayta a dalan. Naipadamag daytoy kenni Abimelec."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Immay ni Gaal nga anak ni Ebed a kaduana dagiti kabagianna ket napanda idiay Sikem. Nagtalek dagiti mangidadaulo iti Sikem kenkuana."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Napanda iti talon ket nagburasda kadagiti ubas manipud kadagiti kaubasan, ket binaddebaddekanda dagitoy. Nagrambakda iti balay ti diosda, a nanganan ken naginumanda, ket inlunodda ni Abimelec."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kinuna ni Gaal a putot ni Ebed, “Siasino ni Abimelec, ken siasino ni Sikem, a rumbeng a pagserbiantayo isuna? Saan kadi nga isuna ti anak ni Jerubbaal? Ken saan kadi a ni Zebul ti opisialna? Agserbitayo kadagiti lallaki ni Hamor, nga ama ni Sikem! Apay koma nga agserbitayo kenkuana?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Adda la koma ti turayko kadagitoy a tattao! Ket ikkatek ni Abimelec. Ibagak kenni Abimelec, 'Awagam dagiti amin nga armadam.”'"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Idi nangngeg ni Zebul nga opisial iti siudad dagiti imbaga ni Gaal a putot a lalaki ni Ebed, simged ti ungetna."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Nangibaon isuna kadagiti mensahero a mapan kenni Abimelec tapno mangallilaw, a kunana, “Adtoy, immay ni Gaal nga anak ni Ebed ken dagiti kabagianna idiay Sikem, ket rirriribukenda ti siudad a maibusor kenka."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ita, bayat iti rabii, bumangonka ken dagiti soldado a kaduam, ket mangisaganakayo iti panangsaneb kadagiti talon."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ket iti bigat, apaman a makasingising ti init, masapaka a bumangon ket rautem ti siudad. Ket inton rummuar isuna ken dagiti tattao a kaduana a maibusor kenka, aramidem ti aniaman a kabaelam nga aramiden kadakuada.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Bimmangon ngarud bayat iti rabii ni Abimelec ken dagiti amin a lallaki a kaduana, ket nagsanebda a maibusor iti Sikem- nabingayda iti uppat a bunggoy."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Rimmuar ni Gaal a putot ni Ebed ket nagtakder iti pagserkan iti ruangan ti siudad. Rimmuar ni Abimelec ken dagiti lallaki a kaduana manipud iti paglemlemmenganda."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Idi nakita ni Gaal dagiti tattao, kinunana kenni Zebul, “Kitaem, adda tattao a sumalsalog manipud kadagiti tapaw dagiti turod!” Kinuna ni Zebul kenkuana, “Makitkitam laeng dagiti anniniwan kadagiti turod a kaslada la tattao.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Nagsao manen ni Gaal ket kinunana, “Kitaem, adda tattao a sumalsalog iti nagtengngaan ti daga, ket um-umay ti maysa a bunggoy manipud iti dalan iti lugo dagiti mammadles.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ket kinuna ni Zebul kenkuana, “Ayanna ita dagiti napnoan kinatangsit a sasaom, sika a nangibaga, ‘Siasino kadi ni Abimelec a rumbeng nga agserbitayo kenkuana?’ Saan kadi a dagitoy dagiti tattao a linaismo? Rummuarka ita ket makirangetka kadakuada.”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Rimmuar ni Gaal ket indauloanna dagiti lallaki ti Sikem, ket nakiranget isuna kenni Abimelec."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Kinamat isuna ni Abimelec, ket naglibas ni Gaal iti sangoananna. Ket adu ti napasag babaen kadagiti makapatay a sugsugat iti sangoanan ti pagserkan iti ruangan ti siudad."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Nagtalinaed ni Abimelec idiay Aruma. Pinilit a pinapanaw ni Zebul ni Gaal ken dagiti kabagianna idiay Sikem."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Kabigatanna, napan dagiti tattao ti Sikem idiay talon, ket naipadamag daytoy kenni Abimelec."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Inkuyogna dagiti tattaona, biningayna ida iti tallo a bunggoy, ket nagsanebda kadagiti talon. Kimmita isuna ket nakitana dagiti tattao a rumrummuar manipud iti siudad. Ket rinaut ken pinatayna ida."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Rimmaut ni Abimelec ken dagiti bunggoy a kaduana ken sinerraanda ti pagserkan iti ruangan ti siudad. Rinaut dagiti dua a bunggoy dagiti amin nga adda iti talon ket pinatayda dagitoy."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Agmalmalem a nakiranget ni Abimelec iti siudad iti dayta nga aldaw. Sinakupna ti siudad, ket pinatayna dagiti tattao nga adda iti daytoy. Rinebbana dagiti pader ti siudad ket winarasanna iti asin ti rabawna daytoy."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Idi nangngeg daytoy dagiti amin a mangidadaulo iti torre ti Sikem, simrekda iti sarikedked iti balay ni El-Berit."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Naibaga kenni Abimelec a naguummong dagiti amin a mangidadaulo idiay torre ti Sikem."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Simmang-at ni Abimelec ken dagiti amin a lallaki a kaduana idiay Bantay Zalmon. Nangala ni Abimelec iti wasay ket nangpukan kadagiti sanga. Binaklayna dagitoy ket imbilinna kadagiti lallaki a kaduana, “No ania ti nakitayo nga inaramidko, darasenyo ket aramidenyo met ti inaramidko.”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Isu a nangpukan ti tunggal maysa kadagiti sanga ket sinurotda ni Abimelec. Inggabsuonda dagitoy iti rabaw iti siled iti uneg ti daga, ket pinuoranda ti rabawna daytoy, iti kasta, natay dagiti amin a tattao iti torre ti Sikem, agarup sangaribu a lallaki ken babbai."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Kalpasanna, napan ni Abimelec idiay Tebes, ket nagkampo isuna iti ruar ti Tebes ken sinakupna daytoy."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Ngem adda maysa a natibker a torre iti siudad, ket nagkamang iti daytoy dagiti amin a lallaki ken babbai ken dagiti amin a mangidadaulo iti siudad ket nagpupukda idiay. Ket immulida iti atep ti torre."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Napan ni Abimelec iti torre ket rinautna daytoy, ket immasideg isuna iti ruangan ti torre tapno puoranna daytoy."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Ngem intupak ti maysa a babai ti akin-ngato a gilingan a bato iti ulo ni Abimelec ket nabuong ti bangabangana."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Ket dagus nga inayaban ni Abimelec ti agtutubo a lalaki a para-iggem iti armasna, ket kinunana kenkuana, “Asutem ti kampilanmo ket patayennak, tapno awanto ti agkuna maipanggep kaniak, 'Pinatay isuna ti maysa a babai.”' Dinuyok ngarud isuna ti agtutubo a lalaki, ket natay isuna."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Idi nakita dagiti tattao ti Israel a natayen ni Abimelec, nagawidda iti pagtaenganda."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Ket kasta ti panangibales ti Dios iti kinadakes ni Abimelec nga inaramidna iti amana babaen iti panangpapatayna kadagiti pitopulo a kabsatna."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Pinagsubli ti Dios dagiti amin a kinadakes dagiti lallaki ti Sikem kadagiti bukodda nga ulo ket immay kadakuada ti lunod ni Jotam nga anak ni Jerubbaal."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kalpasan ni Abimelec, timmakder ni Tola a putot a lalaki ni Pua a putot a lalaki ni Dodo, maysa a lalaki a nagtaud iti Issacar a nagnaed idiay Samir, iti katurturodan a pagilian ti Efraim tapno wayawayaanna ti Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nagserbi isuna a kas ukom iti Israel iti duapulo ket tallo a tawen. Natay isuna ket naitanem idiay Samir."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Simmublat kenkuana ni Jair a taga-Galaad. Nagserbi isuna a kas ukom ti Israel iti duapulo ket dua a tawen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Addaan isuna iti tallopulo a putot a lallaki nga agsaksakay iti tallopulo nga asno, ken addaanda iti tallopulo a siudad, a maaw-awagan agingga kadagitoy nga aldaw iti Havot-Jair, nga adda iti daga ti Galaad."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Natay ni Jair ket naitanem idiay Kamon."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ninayunan dagiti tattao ti Israel ti kinadakes nga inaramidda iti imatang ni Yahweh ket nagdaydayawda kadagiti Baal, kadagiti Astarot, kadagiti dios ti Aram, kadagiti dios ti Sidon, kadagiti dios ti Moab ken kadagiti dios dagiti tattao ti Ammon, ken kadagiti dios dagiti Filisteo. Tinallikudanda ni Yahweh ket saandan a nagdaydayaw kenkuana."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nakapungtot ni Yahweh iti Israel, ket inyawatna ida kadagiti Filisteo ken kadagiti Ammonita, a mangparmek kadakuada."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pinarmek ken pinarigatda dagiti tattao ti Israel iti dayta a tawen, ken pinarigatda iti las-ud ti sangapulo ket walo a tawen dagiti amin a tattao ti Israel nga adda iti ballasiw ti Jordan iti daga dagiti Ammoreo idiay Galaad."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ket binallasiw dagiti Ammonita ti Jordan tapno makiranget iti Juda, Benjamin, ken iti balay ni Efraim, isu a nakaro ti panagsagaba ti Israel."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kalpasanna, immawag dagiti tattao ti Israel kenni Yahweh, a kunada, “Nagbasolkami kenka, gapu ta tinallikudanmi ti Diosmi ket nagdaydayawkami kadagiti Baal.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kinuna ni Yahweh kadagiti tattao ti Israel, “Saan kadi a winayawayaankayo manipud kadagiti Egipcio, kadagiti Amorreo, kadagiti Ammonita, kadagiti Filisteo"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "ken kasta met kadagiti Sidonio? Pinarigatnakayo dagiti Amalekita ken dagiti Maonita; immawagkayo kaniak, ket winayawayaankayo manipud iti pannakabalinda."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ngem tinallikudandak manen ket nagdaydayawkayo kadagiti dadduma a didiosen, Ngarud, saankon a nayonan dagiti tiempo a panangwayawayak kadakayo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mapankayo ket umawagkayo kadagiti dios a nagdaydayawanyo. Ispalendakayo koma no adda pakarigatanyo.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kinuna dagiti tattao ti Israel kenni Yahweh, “Nagbasolkami. Aramidem kadakami no ania ti ammom a nasayaat. Ngem pangngaasim koma laeng, ispalennakami ita nga aldaw.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Timmallikudda kadagiti ganggannaet a dios a tinagikuada, ket nagdaydayawda kenni Yahweh. Ket saanna a naibturan ti panagrigrigat ti Israel."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kalpasanna, naguummong dagiti Ammonita ket nagkampoda idiay Galaad. Naguummong dagiti Israelita ket nagkampoda idiay Mizpa."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kinuna dagiti mangidadaulo kadagiti tattao ti Galaad iti tunggal maysa, “Siasino ti tao a mangirugi a makiranget kadagiti Ammonita? Isunanto ti mangidaulo kadagiti amin nga agnanaed idiay Galaad.”"
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ita, ni Jefte a taga-Galaad ket maysa a natured a mannakigubat, ngem anak isuna ti maysa a balangkantis. Ni Galaad ti amana."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nangipasngay pay ti asawa ni Galaad kadagiti dadduma a putotna a lallaki. Idi dimmakkel dagiti annak a lallaki ti asawana, pinilitda ni Jefte a pumanaw iti balay ket kinunada kenkuana, “Saanka a makatawid iti uray ania manipud iti pamiliatayo. Anaknaka ti sabali a babai.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pinanawan ngarud ni Jefte dagiti kakabsatna ket nagnaed idiay daga ti Tob. Immay ken nakikaddua kenni Jefte dagiti lallaki a mangsalsalungasing iti linteg ket kimmuyogda kenkuana."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kalpasan ti sumagmamano nga aldaw, ginubat dagiti tattao ti Ammon ti Israel."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Idi ginubat dagiti tattao ti Ammon ti Israel, napan dagiti panglakayen iti Galaad tapno pagsublienda ni Jefte manipud iti daga ti Tob."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kinunada kenkuana, “Umayka ket idauloandakami tapno makirangettayo kadagiti tattao ti Ammon.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kinuna ni Jefte kadagiti mangidadaulo ti Galaad. “Ginuradak ken pinilitdak a pumanaw iti balay ti amak. Apay nga umaykayo kaniak ita nga addaan kayo iti pakarigatan?”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kinuna dagiti panglakayen ti Galaad kenni Jefte, “Dayta ti makagapu nga umas-asidegkami kenka ita; sumurotka kadakami ket makirangetka kadagiti tattao ti Ammon, ket sikanto ti mangidaulo kadagiti amin nga agnanaed iti Galaad.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kinuna ni Jefte kadagiti panglakayen ti Galaad, “No iyawiddak manen tapno makiranget kadagiti tattao ti Ammon, ken no pagballigiennatayo ni Yahweh kadakuada, siakto ti agbalin a mangidadauloyo.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kinuna dagiti panglakayen ti Galaad kenni Jefte, “Ni Yahweh koma ti agbalin a saksi iti nagbaetantayo no saantayo nga aramiden ti imbagatayo!”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kimmuyog ngarud ni Jefte kadagiti panglakayen ti Galaad, ket pinagbalin dagiti tattao isuna a mangidaulo ken mangituray kadakuada. Idi adda isuna iti sangoanan ni Yahweh idiay Mizpa, inulit ni Jefte dagiti amin nga inkarina."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kalpasanna, nangibaon ni Jefte kadagiti mensahero a mapan iti ari dagiti tattao ti Ammon, a kunana, “Ania daytoy a saan a pagkikinnaawatan iti nagbabaetantayo? Apay nga umayyo piliten nga alaen ti dagami?”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Insungbat ti ari dagiti tattao ti Ammon kadagiti mensahero ni Jefte, “Gapu ta idi rimmuar ti Israel iti Egipto, inagawda ti dagak manipud iti Arnon agingga iti Jabbok, agingga iti ballasiw ti Jordan. Ita, isubliyo a sikakapia dagidiay a daga."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nangibaon manen ni Jefte kadagiti mensahero a mapan iti Ari dagiti tattao ti Ammon,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "ket kinunana, “Kastoy ti ibagbaga ni Jefte: saan nga inagaw ti Israel ti daga ti Moab ken ti daga dagiti tattao ti Ammon,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "ngem idi rimmuar ti Israel manipud Egipto, limmasatda iti let-ang agingga iti baybay dagiti Runo ken agingga iti Kades."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nangibaon ti Israel kadagiti mensahero a mapan iti Ari ti Edom, a kunana, 'Pangngaasim ta palubosandakami a lumabas iti dagam,' ngem saan a dimngeg ti ari ti Edom. Nangibaonda pay kadagiti mensahero a mangibaga iti Ari ti Moab, ngem nagkedked isuna. Isu a nagtalinaed ti Israel idiay Kades."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kalpasanna, limmasatda iti let-ang ket nanglikawda manipud iti daga ti Edom ken iti daga ti Moab, ken naglayunda iti akindaya a paset ti daga ti Moab ket nagkampoda iti ballasiw ti Arnon. Ngem saanda a simrek iti masakupan ti Moab, ta ti Arnon ti beddeng ti Moab."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nangibaon ti Israel kadagiti mensahero a mapan kenni Sihon, nga ari dagiti Amorreo, a mangiturturay iti Hesbon: kinuna ti Israel kenkuana, 'Pangngaasim, palubosandakami a lumabas iti dagam a mapan iti daga a kukuami.'"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ngem saan a nagtalek ni Sihon iti Israel a lumabas iti masakupanna. Inummong ngarud ni Sihon dagiti amin nga armadana ket nagturongda iti Jaaz, ket sadiay a nakiranget isuna iti Israel."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ket ni Yahweh a Dios ti Israel, pinagballigina ti Israel maibusor kenni Sihon ken pinaiturayanna kadakuada dagiti amin a tattaona. Isu a tinagikua ti Israel dagiti amin a daga dagiti Amorreo, nga agnanaed iti dayta a pagilian."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tinagikuada amin a banag nga adda iti masakupan dagiti Amorreo, manipud Arnon agingga iti Jabbok ken manipud iti let-ang agingga iti Karayan Jordan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Isu a ni Yahweh ngarud a Dios ti Israel ti nangpapanaw kadagiti Amorreo iti sangoanan dagiti tattaona nga Israel, ken rumbeng aya a tagikuaem ita ti dagada?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Saanmo kadi a tagikuaen ti daga nga inted kenka ni Kemos a diosmo? Ket aniaman a daga nga inted kadakami ni Yahweh a Diosmi ket tagikuaenmi."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pudno kadi a nalalaingka ita ngem ni Balak nga anak ni Sefor nga ari ti Moab? Naituredna kadi ti nakisinnupiat iti Israel? Nakigubat kadi isuna kadakuada?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kabayatan ti tallogasut a tawen a panagnaed ti Israel idiay Hesbon ken kadagiti barriona daytoy, idiay Aroer ken kadagiti barriona daytoy, ken kadagiti amin a siudad nga asideg iti igid ti Arnon-apay ngarud a saanmo a binabawi dagitoy kabayatan dayta a tiempo?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Awan ti naaramidko a saan a nasayaat kenka, ngem pagar-aramidannak iti saan a nasayaat babaen iti panangrarautmo kaniak. Ni Yahweh nga ukom ti mangikeddeng ita nga aldaw iti nagbaetan dagiti tattao ti Israel ken dagiti tattao ti Ammon.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ngem saan nga inkankano ti ari dagiti tattao ti Ammon ti ballaag nga impatulod ni Jefte kenkuana."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kalpasanna, immay ti Espiritu ni Yahweh kenni Jefte, ket limmasat isuna iti Galaad ken Manases, ken limmasat isuna iti Mizpa iti Galaad, ken manipud iti Mizpa iti Galaad ket limmasat isuna kadagiti tattao ti Ammon."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Nagsapata ni Jefte kenni Yahweh ket kinunana, “No pagballigiennak maibusor kadagiti tattao ti Ammon"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "ket kukuanto ni Yahweh ti siasinoman a rummuar kadagiti ridaw ti balayko a sumabat kaniak inton agsubliak a sikakapia nga aggapu kadagiti tattao ti Ammon, ket idatonkonto daytoy a kas daton a maipuor amin.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Limmasat ngarud ni Jefte kadagiti tattao ti Ammon tapno makiranget kadakuada, ket pinagballigi ni Yahweh isuna."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Rinautna ida ket adu unay ti napapatay manipud Aroer agingga iti Minnit-duapulo a siudad-ken agingga iti Abel Kerarim. Inturayan ngarud dagiti tattao ti Israel dagiti tattao ti Ammon."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Nagawid ni Jefte iti pagtaenganna idiay Mizpa, ket rimmuar sadiay ti putotna a babai nga agtuktukar iti pandereta ken agsalsala a sumabat kenkuana. Isuna laeng ti kakaisuna a putotna, malaksid kenkuana, awanen iti putotna a lalaki wenno babai."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Apaman a nakitana ti anakna, rinay-abna ti pagan-anayna ket kinunana, “O! Anakko! Rinumeknak babaen iti ladingit, ket sika ti pakaigappuan ti pannakapasakitko! Ta nagsapataak kenni Yahweh, ket saankon a maibabawi ti inkarik.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Kinunana kenkuana, “Amak, nagsapataka kenni Yahweh, aramidem kaniak ti amin nga inkarim, gapu ta ni Yahweh ti nangibales para kenka kadagiti kabusormo nga Ammonita.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kinunana iti amana, “Matungpal koma daytoy a kari kaniak.” Panawannak nga agmamaysa iti dua a bulan, tapno makapanawak ken sumalog iti katurturodan ket pagladingitak ti kinabirhenko, siak ken dagiti kakaduak.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Kinunana, “Mapanka.” Imbaonna ti anakna nga umadayo iti dua a bulan. Pinanawanna ti amana, kakuyogna dagiti kakaduana, ket nagladingitda iti kinabirhenna idiay katurturodan."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Iti panagleppas iti dua a bulan, nagsubli isuna iti amana a mangaramid kenkuana sigun iti insapatana. Ita, saanna a pulos napadasan ti nakikaidda iti maysa a lalaki, ket nagbalin daytoy a kaugalian idiay Israel"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "iti uneg ti uppat nga aldaw iti tunggal tawen, istoriaen dagiti annak ti Israel ti maipanggep iti putot a babai ni Jefte a taga-Galaad."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Napaayaban dagiti lallaki iti Efraim; limmasatda iti Safon ket kinunada kenni Jefte, “Apay a limmasatka a makiranget kadagiti tattao ti Ammon ket saannakami nga inayaban a kumuyog kenka? Iramandaka iti balaymo a puoran.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kinuna ni Jefte kadakuada, “Siak ken dagiti tattaok ket adda nakaro a saanmi a pagkikinnaawatan kadagiti tattao ti Ammon. Idi immawagak kadakayo, saandak nga inispal manipud kadakuada."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Idi nakitak a saandak nga ispalen, impustak ti biagko ket rinautko dagiti tattao ti Ammon, ket pinagballiginak ni Yahweh. Apay nga immaykayo tapno makiranget kaniak ita nga aldaw?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Inummong ni Jefte dagiti amin a lallaki iti Galaad ket kinarangetna ti Efraim. Rinaut dagiti lallaki iti Galaad dagiti lallaki iti Efraim gapu ta kinunada, “Dakayo a taga-Galaad ket dagiti naglibas nga aglemlemmeng iti Efraim-iti Efraim ken Manases.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sinakup dagiti taga-Galaad dagiti pagballasiwan iti Jordan nga agturong iti Efraim. Ket no adda siasinoman kadagiti nakalasat iti Efraim ti agkuna, “Palubosandak a bumallasiw iti karayan,” ibaga dagiti lallaki iti Galaad kenkuana, “Taga-Efraim ka kadi? No kunana a, “Saan,”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "ket ibagada kenkuana, “Ibalikasmo ti: Shibbolet.” Ket no kunana a “Sibboleth” (ta saanna a maibalikas nga usto ti sao), tiliwen ken papatayen dagiti taga-Galaad isuna idiay pagballasiwan iti Jordan. Uppat a pulo ket dua a ribu a taga-Efraim ti napapatay iti dayta a tiempo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nagserbi ni Jefte a kas ukom iti Israel iti innem a tawen. Kalpasanna, natay ni Jefte a taga-Galaad ket naitanem iti maysa kadagiti siudad iti Galaad."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Idi natay isuna, simmukat kenkuana ni Ibzan a taga Betlehem a nagserbi a kas ukom iti entero nga Israel."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Adda tallopulo a putotna a lallaki. Impaasawana dagiti tallopulo a putotna a babbai, ken nangala isuna manipud iti ruar iti tallopulo a putot a babbai dagiti dadduma a lallaki nga agpaay kadagiti putotna a lallaki. Nagbalin isuna nga ukom iti Israel iti pito a tawen."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Natay ni Ibzan ket naitanem idiay Betlehem."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Simmukat kenkuana ni Elon a taga-Zabulon a nagserbi a kas ukom iti entero nga Israel. Nagbalin isuna nga ukom ti Israel iti sangapulo a tawen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Natay ni Elon a Zabulonita ket naitanem idiay Aijalon, iti daga ti Zabulon."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Simmukat kenkuana ni Abdon a putot ni Hillel a taga-Piraton a nagserbi a kas ukom iti entero nga Israel."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Adda uppat a pulo a putotna a lallaki ken tallopulo nga appoko a lallaki. Nakasakayda iti pitopulo nga asno, ket nagbalin isuna nga ukom iti Israel iti walo a tawen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Natay ni Abdon a putot ni Hillel a taga-Piraton ket naitanem idiay Piraton iti daga ti Efraim, iti katurturodan a pagilian dagiti Amalekita."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nagaramid manen dagiti tattao ti Israel iti dakes iti imatang ni Yahweh, ket impalubosna nga iturayan ida dagiti Filisteo iti uppat a pulo a tawen."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Adda maysa a lalaki nga agnagan iti Manoa, a nagtaud iti Zora, iti pamilia dagiti Danita. Saan a kabaelan ti asawana ti agsikog ket saan ngarud isuna a naganak."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nagparang ti anghel ni Yahweh iti babai ket kinunana kenkuana, “Ita kitaem, saanmo a kabaelan ti agsikog, ken saanka pay a nagan-anak, ngem agsikogkanto ket mangipasngaykanto iti maysa a lalaki."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ita, liklikam ti uminom iti arak wenno iti naingel a mainum, ken saanka a mangan iti aniaman a taraon nga ibagbaga ti linteg a narugit."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Makitamto, agsikogka ket mangipasngaykanto iti maysa a lalaki. Masapul nga awan ti labaha a maisagid iti ulona, ta agbalinto a Nazireo iti Dios ti ubing manipud iti tiempo nga adda isuna iti aanakam. Rugiannanto a wayawayaan ti Israel manipud iti pannakabalin dagiti Filisteo.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kalpasanna, immay ti babai ket imbagana iti asawana, “Immay kaniak ti maysa a tao ti Dios, ken kasla maysa nga anghel ti Dios ti langana, ket pinagbutengnak iti kasta unay. Saanko a sinaludsod no sadino ti naggappuanna, ken saanna nga imbaga ti naganna."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kinunana kaniak, 'Makitamto! Agsikogkanto, ket mangipasngaykanto iti maysa a lalaki. Saanka ngarud nga uminom iti arak wenno naingel a mainum, ken saanka a mangan iti aniaman a taraon nga ibagbaga ti linteg a narugit, gapu ta agbalinto a Nazireo ti Dios ti ubing manipud iti tiempo nga adda isuna iti aanakam agingga iti aldaw ti ipapatayna.”'"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kalpasanna, nagkararag ni Manoa kenni Yahweh ket kinunana, “O Apo, pangngaasim ta pagsubliem koma kadakami ti tao ti Dios nga imbaonmo tapno isurona kadakami ti aramidenmi iti ubing a dandanin maipasngay.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sinungbatan ti Dios ti kararag ni Manoa, ket immay manen ti anghel ti Dios iti babai idi agtugtugaw isuna idiay taltalon. Ngem saanna a kadua ni Manoa nga asawana."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nagtaray ngarud a dagus ti babai ket imbagana iti asawana, “Kitaem! Nagparang ti tao kaniak-ti tao nga immay kaniak idi naminsan nga aldaw!”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Timmakder ni Manoa ket simmurot iti asawana. Idi dimteng isuna iti ayan ti tao, kinunana, “Sika kadi ti tao a nakisao iti asawak?” Kinuna ti tao, “Siak.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kinuna ngarud ni Manoa, “Ita, pumudno koma dagiti saom. Ngem anianto dagiti annuroten para iti ubing, ken anianto ti agbalin a trabahona?”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kinuna ti anghel ni Yahweh kenni Manoa, “Masapul nga aramidenna amin a banag nga imbagak kenkuana."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Saanna a mabalin ti mangan iti aniaman nga agtaud iti ubas, ken saanmo nga ipalubos nga uminom isuna iti arak wenno iti naingel a mainom; saanmo nga ipalubos a mangan isuna iti aniaman a taraon nga ibagbaga ti linteg a narugit. Masapul nga agtulnog isuna kadagiti amin nga imbilinko kenkuana nga aramidenna."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kinuna ni Manoa iti anghel ni Yahweh, “Pangngaasim ta agtalinaed kay pay bassit, tapno maikkankami iti gundaway a mangisagana iti urbon a kalding para kenka.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kinuna ti anghel ni Yahweh kenni Manoa, “Uray no agtalinaedak, saankonto a kanen ti taraonyo. Ngem no mangisaganakayo iti maysa a daton a maipuor amin, idatonyo daytoy kenni Yahweh.” (Saan nga ammo ni Manoa nga isuna ti anghel ni Yahweh.)"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kinuna ni Manoa iti anghel ni Yahweh, “Ania ti naganmo, tapno mapadayawandaka inton matungpal dagiti saom?”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kinuna ti anghel ni Yahweh kenkuana, “Apay a salsaludsodem ti naganko? Nakakaskasdaaw daytoy!”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nangala ngarud ni Manoa iti urbon a kalding agraman ti bukbukel a maidaton ket indatonda dagitoy iti rabaw ti dakkel a bato para kenni Yahweh. Nangaramid isuna iti maysa a banag a nakakaskasdaaw bayat nga agbuybuya ni Manoa ken ti asawana."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Idi nagpangato iti tangatang ti apuy manipud iti altar, nagpangato ti anghel ni Yahweh iti apuy iti altar. Nakita daytoy ni Manoa ken ti asawana ket nagpaklebda iti daga."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Saanen a nagparang ti anghel ni Yahweh kenni Manoa wenno iti asawana. Kalpasanna, naammoan ni Manoa nga isuna ti anghel ni Yahweh."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kinuna ni Manoa iti asawana, “Sigurado a matayta, gapu ta nakitata ti Dios!”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ngem kinuna ti asawana kenkuana, “No kayatnata a patayen ni Yahweh, saanna koma nga inawat ti daton a maipuor amin ken ti daton a bukel nga intedta kenkuana. Saanna koma nga imparang kadata amin dagitoy a banbanag, wenno uray iti daytoy a tiempo saanna koma nga impalubos a mangngegta ti kasta a banbanag.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Saan a nagbayag, nangipasngay ti babai iti maysa a lalaki, ket pinanagananna iti Samson. Dimmakkel ti ubing ket binendisionan ni Yahweh isuna."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Rinuggian ti Espiritu ni Yahweh a tignayen isuna idiay Mahane Dan, ti nagbaetan ti Zora ken Estaol."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Simmalog ni Samsom idiay Timna, ket sadiay, nakitana ti maysa a babai, maysa kadagiti annak dagiti Filisteo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Idi nagawid isuna, imbagana iti ama ken inana, “Nakitak ti maysa a babai idiay Timna, maysa kadagiti annak a babbai dagiti Filisteo. Ita, alaenyo isuna para kaniak tapno agbalin nga asawak.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ngem kinuna ti ama ken inana kenkuana, “Awan kadi ti babai kadagiti annak dagiti kabagiam, wenno kadagiti amin a tattaotayo? Mangalaka kadi iti asawaem manipud kadagiti saan a nakugit a Filisteo?” Kinuna ni Samson iti amana, “Alaem isuna para kaniak, ta tunggal makitak isuna, maay-ayoak kenkuana.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ngem saan nga ammo ti ama ken inana a nagtaud kenni Yahweh daytoy a banag, ta kayatna a mangparnuay iti riri kadagiti Filisteo (ta dagiti Filisteo ti mangiturturay iti Israel iti dayta a tiempo)."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kalpasanna, kadua ni Samson ti ama ken inana a simmalog idiay Timna, ket nakagtengda kadagiti kaubasan ti Timna. Ket rimmuar sadiay ti maysa a bumaro a leon nga agngerngernger kenkuana."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Immay a dagus kenkuana ti Espiritu ni Yahweh, ket rinangrangkayna ti leon a kas kalaka iti panangrangkayna iti bassit a kalding, ket awan ti iggemna. Ngem saanna nga imbaga iti ama wenno inana ti inaramidna."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Napanna kinasarita ti babai, ket idi kinitana ti babai, naay-ayo ni Samson kenkuana."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kalpasan ti sumagmamano nga aldaw idi nagsubli ni Samson tapno asawaenna isuna, simmiasi isuna tapno kitaenna ti bangkay ti leon. Ket adda maysa a pangen dagiti ayukan ken diro iti nabatbati a bagi ti leon."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Inakuyna ti diro babaen kadagiti imana ket mangmangan bayat a magmagna. Idi nakagteng iti ayan ti ama ken iti inana, intedna ti dadduma kadagitoy, ket nanganda. Ngem saanna nga imbaga nga innalana ti diro iti nabatbati a bagi ti leon."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Simmalog ti ama ni Samson iti ayan ti babai, ket nagparambak ni Samson sadiay, ta daytoy ti kaugalian dagiti agtutubo a lallaki."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Apaman a nakita dagiti kabagian ti babai isuna, nangiyegda kenkuana iti tallopulo a gagayyemda a mangkadua kenkuana."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kinuna ni Samson kadakuada, “Adda burburtiak kadakayo. No adda kadakayo ti makaibaga kaniak iti sungbat daytoy kabayatan ti pito nga aldaw iti panagrambak, mangtedakto iti tallopulo a lino a kagay ken tallopulo a pagan-anay.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ngem no saanyo a maibaga kaniak ti sungbat, ket ikkandakto iti tallopulo a lino a kagay ken tallopulo a pagan-anay.” Kinunada kenkuana, “Ibagam kadakami ti burburtiam, tapno mangngegmi daytoy.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kinunana kadakuada, “Manipud iti mangmangan, adda maysa a banag a makan; manipud iti napigsa, adda maysa a banag a nasam-it.” Ngem saan a napugtoan dagiti sangailina ti sungbat iti las-ud ti tallo nga aldaw."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Iti maika-uppat nga aldaw, kinunada iti asawa ni Samson, “Sikapam ti asawam tapno ibagana kadakami ti sungbat ti burburtia, ta no saan puorandaka ken ti balay ti amam. Inawisdakami kadi ditoy tapno papanglawendakami?”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ket rinugian ti asawa ni Samson ti agsangit iti sangoananna: kinunana, “Kagurguranak! Saannak nga ay-ayaten. Nangibagaka iti maysa a burburtia iti sumagmamano kadagiti tattaok, ngem saanmo nga imbaga kaniak ti sungbatna.” Kinuna ni Samson kenkuana, “Kitaem, no saanko nga imbaga iti ama wenno iti inak, rumberng kadi nga ibagak kenka?”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nagsangsangit isuna kabayatan ti pito nga aldaw a kabayag ti panagrambakda. Iti maikapito nga aldaw, imbaga ni Samson ti sungbat iti asawana gapu ta kasta unay ti panangpilitna kenkuana. Imbaga ti asawana ti sungbat kadagiti kabagian dagiti tattaona."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ket kinuna dagiti lallaki iti siudad kenni Samson iti maikapito nga aldaw sakbay a lumnek ti init, “Ania ti nasamsam-it ngem iti diro? Ania ti napigpigsa ngem ti leon?” Kinuna ni Samson kadakuada, “No saanyo a pinagarado ti bakak, saanyo koma a naammoan ti sungbat iti burburtiak.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ket kellaat nga immay kenni Samson ti pannakabalin ti Espiritu ni Yahweh. Simmalog ni Samson idiay Askelon ket pinatayna ti tallopulo a lallaki kadagiti tattao. Innalana ti nasamsamda, ket intedna dagiti pagan-anay kadagiti nakasungbat iti burburtiana. Kasta unay ti ungetna ket simmang-at isuna iti balay ti amana."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ket naited ti asawana iti nasinged a gayyemna."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kalpasan iti sumagmamano nga al-aldaw, kabayatan ti tiempo a panaga-ani iti trigo, nangala ni Samson iti urbon a kalding, ket napan sumarungkar iti asawana. Kinunana iti bagina, “Sumrekakto iti siled ti asawak”. Ngem saan isuna a palubosan ti ama iti asawana a sumrek."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kinuna ti ama iti asawana, “Ti pagarupek ket pudno a kinaguram ti asawam, isu nga intedko isuna iti gayyemmo. Napinpintas ti ub-ubing a kabsatna ngem isuna, saan kadi? Alaem ketdi isuna a kasukatna.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kinuna ni Samson kadakuada, “Ita a kanito awan basolko no maipapan kadagiti Filisteo inton dangrak ida.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Napan nagtiliw ni Samson iti tallo-gasut nga atap nga aso ket pinagrinneppetna dagiti ipus ti tunggal pares. Ket nangala isuna kadagiti pagsilawan ken inreppetna dagitoy iti nagtengngaan ti tunggal agpares nga ipus."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Idi naseggedannan dagiti pagsilawan imbulosna dagiti atap nga aso kadagiti saan pay a naani a trigo dagiti Filisteo, ket pinuoran dagitoy dagiti nakapenpen a trigo ken dagiti saan pay naani a trigo idiay talon, agraman dagiti kaubasan ken dagiti kaoliboan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nagsaludsod dagiti Filisteo, “Siasino ti nangaramid iti daytoy?” Naibaga kadakuada, “Ni Samson, a manugang ti Timniteo, ti nangaramid iti daytoy, gapu ta innala ti Timniteo ti asawa ni Samson ket intedna daytoy iti gayyemna.” Ket napan pinuoran dagiti Filisteo ti babai ken ti amana."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kinuna ni Samson kadakuada, “No daytoy iti aramidenyo, agibalesakto kadakayo, ket klapasan a maaramid dayta, agsardengakto.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ket pinutedputedna ida a pinidaso, iti patong ken luppoda, pinatay na ida iti nakaro a panangpapatay. Kalpasanna simmalog isuna ket nagnaed iti maysa a rukib idiay rangkis ti Etam."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ket simmang-at dagiti Filisteo ket nagsaganada a manggubat iti Juda ket impuestoda ti armadada idiay Lehi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kinuna dagiti lallaki ti Juda, “Apay a simmang-atkayo a mangraut kadakami?” Kinunada, “Rumautkami tapno matiliwmi ni Samson, tapno maaramidmi kenkuana ti inaramidna kadakami.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ket simmalog dagiti tallo ribu a lallaki ti Juda a napan iti rukib idiay rangkis ti Etam, ket kinunada kenni Samson, “Saanmo aya ammo a dagiti Filisteo ti mangiturturay kadatayo? Ania daytoy nga inaramidmo kadakami?” Kinuna ni Samson kadakuada, “Ti inaramidda kaniak, ket isu met ti inaramidko kadakuada.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Kinunada kenni Samson, “Immaykami tapno reppetendaka, ket iyawatdaka iti turay dagiti Filisteo,” Kinuna ni Samson kadakuada, “Isapatayo kaniak a saan a dakayo a mismo ti mangpatay kaniak.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kinunada kenkuana, “Saan, reppetendaka laeng ket iyawatdaka kadakuada. Ikarimi a saandaka a patayen.” Ket rineppetda isuna iti dua a baro a tali ket inruarda isuna manipud iti bato."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Idi dimteng isuna idiay Lehi, nagpukkaw dagiti Filisteo idi sinabatda isuna. Ket immay kenkuana ti Espiritu ni Yahweh nga addaan pannakabalin. Nagbalin a kasla lino a napuoran dagiti tali iti takiagna, ket natnag dagitoy manipud kadagiti imana."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nakasarak ni Samson iti sadiwa a tulang ti panga ti asno, pinidutna daytoy ket pinatayna ti sangaribu a lallaki babaen iti daytoy."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kinuna ni Samson, “Babaen iti tulang ti panga ti asno, nagabsuon iti rabaw dagiti gabsuon. Napapatayko ti sangaribu a lallaki babaen iti tulan ti panga ti asno.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Idi nalpas a nagsasao ni Samson, imbellengna ti tulang ti panga ti asno, ket naawagan ti lugar iti Ramat-Lehi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mawaw unay ni Samson ket immawag kenni Yahweh ket kinuna, “Intedmo daytoy a dakkel a panagballigi iti adipenmo, ngem ita matayak gapu iti pannakawaw ket matnagakto kadagiti ima dagiti a saan a nakugit.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ket inungap ti Dios ti nalungog a lugar idiay Lehi, ket adda iti pimmusuak a danum. Idi nakainom isuna, nagsubli ti pigsana ket simmaranta isuna. Isu a napanaganan dayta a lugar iti En-Hakkore, ket adda pay daytoy idiay Lehi agingga ita nga aldaw."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nagbalin nga ukom ni Samson ti Israel kadagiti al-aldaw dagiti Filisteo iti las-ud ti duapulo a tawen."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Napan ni Samson idiay Gaza ket nakakita isuna sadiay iti maysa a balangkantis, ket nakikaidda isuna kenkuana."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Naibaga kadagiti Gazita, “Immay ditoy ni Samson.” Linakub dagiti taga- Gaza ti lugar, ken nagpatpatnag nga inurayda isuna a nalimed iti ayan ti ruangan ti siudad. Naulimekda bayat iti nagpatnag. Ket kinunkunada, “Aguraytayo agingga iti aglawag, ket papatayentayo isuna.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nagidda ni Samson agingga iti tengnga ti rabii. Bimmangon isuna iti tengnga ti rabii ket iniggamanna ti ruangan ti siudad ken dagiti dua a postena daytoy. Pinarutna dagitoy, ti balunet ken dagiti amin, binaklayna dagitoy nga impan iti tapaw ti turod, iti sango ti Hebron."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kalpasan daytoy ket nagayat ni Samson iti maysa a babai nga agnanaed idiay tanap ti Sorek. Ti naganna ket Delila."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Immay kenkuana dagiti mangiturturay kadagiti Filisteo ket kinunada kenkuana, “Allilawem ni Samson tapno kitaem no sadino ti paggapgapuan iti pigsana, ket no ania a wagas a maabakmi isuna, tapno mareppettayo isuna tapno ibabaintayo isuna. Aramidem daytoy, ket tunggal maysa kadakami ket mangted kenka iti 1, 100 a pidaso ti pirak.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ket kinuna ngarud ni Delila kenni Samson, “Pangaasim, ibagam kaniak no apay a napigsaka unay, ken no kasano a mareppetnaka ti maysa a tao tapno matengngelka?”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kinuna ni Samson kenkuana, “No reppetendak babaen iti pito a sadiwa a lapnit ti bai ti pana a saan pay a nagango ket agkapsutakto ken agbalinak a kasla iti sabali a tao.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ket nangiyeg dagiti mangiturturay kadagiti Filisteo kenni Delila iti pito a sadiwa a lapnit ti bai ti pana a saan pay nagango, ket rineppetna ni Samson babaen kadagitoy."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ita, addaan isuna kadagiti lallaki nga aglemlemmeng a nalimed iti makin-uneg a siledna. Kinuna kenkuana, “Samson! Umay kenka dagiti Filisteo!” Ngem pinugsatna dagiti lapnit ti bai iti pana a kasla maysa a sinulid no naidekket daytoy iti apoy. Ket saanda a naammoan ti palimed ti pigsana."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ket kinuna ni Delila kenni Samson, “Kastoy iti panangallilawmo ken panangulbodmo kaniak. Pangaasim ta ibagam kaniak no kasanodaka a maparmek.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kinuna kenkuana, “No reppetendak babaen kadagiti barbaro a tali a saan pay a nausar ket agbalinakto a nakapsut ken kasla iti sabali a tao.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nangala ngarud ni Delila kadagiti barbaro a tali ket inreppetna dagitoy kenkuana, ket kunana kenkuana, “Samson! Umay kenka dagiti Filisteo.” Dagiti lallaki nga agur-uray ket adda iti makin-uneg a siled. Ngem pinugsat ni Samson dagiti tali manipud kadagiti imana a kasla maysa dagitoy a sinulid."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kinuna ni Delila kenni Samson, “Agingga ita ket al-allilawennak ken ul-ulbodannak. Ibagam kaniak no kasanodaka a maparmek.” Kinuna ni Samson kenkuana, “No mangabelka iti pito a linabag iti buokko iti tela, ket ilansam dagitoy iti pagabelan, agbalinakto a kasla iti sabali a tao.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kabayatan a nakaturog isuna, nangabel ni Delila kadagiti pito a linabag iti buokna iti tela ket inlansana iti pagabelan, ket kinunana kenkuana, “Samson! Umay dagiti Filisteo kenka.” Nagriing isuna ket pinarutna ti tela ken ti lansa manipud iti pagabelan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kinunana kenkuana, “Kasano a kunam nga, 'Ay-ayatenka,' no saanmo met nga ibingay kaniak ti palimedmo? Rinabrabaknak iti mamintallo a daras ket saanmo nga imbagbaga no kasanoka a naaddaan iti kasta a pigsa.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Inaldaw a rengrengenna ni Samson babaen iti saona, ken pilpilitenna iti kasta unay nga urayla tarigagayan ni Samson ti matay."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Imbaga ngarud ni Samson kenkuana amin ket kinuna kenkuana, “Saanko pay a pulos a pinapukisan ti buok iti ulok, gapu ta maysaak a Nazireo a maipaay iti Apo manipud iti aanakan ti inak. No mapukisan ti ulok, ket panawannak ti pigsak, ket agbalinak a nakapsut ken kas iti sabali a tao.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Idi nakita ni Delila nga imbagana kenkuana ti kinapudno maipapan iti amin a banag, nangibaon ken pinaayabanna dagiti mangiturturay kadagiti Filisteo, kunana, “Umaykayo manen gapu ta imbaganan kaniak ti amin a banag.” Ket immay kenkuana dagiti mangiturturay kadagiti Filisteo ket tugotda dagiti pirak kadagiti imada."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pinaturogna ni Samson iti saklotna. Nangayab isuna iti maysa a tao a mangpukis kadagiti pito a linabag iti buokna, ket rinugianna a parukmaen isuna gapu ta nagpukawen ti pigsana."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kinuna ni Delila, “Samson! Umay kenka dagiti Filisteo.” Nakariing isuna ket kinunana, “Makaruk-atakto a kasla iti dadduma a tiempo ket iwagsakkonto ti bagik.” Ngem saanna nga ammo a pinanawanen ni Yahweh isuna."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tiniliw isuna dagiti Filisteo ket kinautda dagiti matana. Insalogda isuna idiay Gaza ket ginalutanda isuna babaen iti kawar a bronse. Pinatayyekna ti paggilingan a bato idiay pagbaludan."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ngem nangrugi manen nga umatiddog ti buokna kalpasan ti pannakapukisna."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Naguummong dagiti mangiturturay kadagiti Filisteo tapno mangidatonda iti dakkel a sakrifisio kenni Dagon a diosda, ken tapno agrag-oda. Gapu ta kinunada, “Pinarmek ti diostayo ni Samson, ti kabusortayo ket intedna iti imatayo.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Idi makita isuna dagiti tattao, dinaydayawda ti diosda, ta kinunada, “Pinarmek ti diostayo ti kabusortayo ken intedna isuna kadatayo—ti manangdadael iti pagiliantayo, a nangpatay iti adu kadatayo.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Idi agramrambakda, kinunada, “Ayabanyo ni Samson, tapno pagkakatawaennatayo.” Pinaruarda ni Samson iti pagbaludan, ket pinagkatkatawana ida. Pinagtakderda isuna iti nagbaetan dagiti adigi."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kinuna ni Samson iti ubing a lalaki a nangkibin kenkuana, “Ipalubosmo a maarikapko dagiti adigi a nagsaadan ti pasdek tapno makasanggirak kadagitoy.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ita, napno ti balay kadagiti babbai ken lallaki. Adda idiay dagiti amin a mangiturturay kadagiti Filisteo. Adda iti ngato ti balay iti agarup tallo ribu a lallaki ken babbai, nga agbuybuya bayat a parparagsaken ida ni Samson."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Immawag ni Samson kenni Yahweh ket kinunana, “O Apo Yahweh, lagipennak! Pangaasim ta papigsaennak iti maminsan laeng iti daytoy a kanito, O Dios, tapno makaibalesak a maminpinsan kadagiti Filisteo iti panangkautda kadagiti matak.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Tiniritir ni Samson dagiti dua nga akin-tengnga nga adigi a nagsaadan ti pasdek, ken nagsanggir isuna kadagitoy, maysa nga adigi iti makannawan nga imana ken ti maysa pay iti kannigidna."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kinuna ni Samson, “Bay-annak a matay a kadduak dagiti Filisteo!” Induronna iti amin a pigsana, ket narba ti pasdek ken naigabor daytoy kadagiti mangiturturay ken iti amin a tattao nga adda idiay. Isu a dagiti natay a napatayna idi matay isuna ket ad-adu ngem iti pinapatayna bayat iti panagbiagna."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ket simmalog dagiti kakabsatna a lallaki ken amin nga adda iti balay ni amana, ket innalada isuna, ken insublida ket intanemda isuna iti nagbaetan ti Zora ken Estaol, iti lugar a nakaitaneman ni Manoa, nga amana. Nagbalin ni Samson nga ukom iti Israel bayat ti duapulo a tawen."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Adda ti maysa a lalaki idiay katurturodan a pagilian ti Efraim, ken ti naganna ket Mica."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kinunana iti inana, “Dagiti 1, 100 a pidaso ti pirak a naala idi kenka, a nagsaoam iti lunod a nangngegko—adtoy kitaem! Adda kaniak ti pirak. Tinakawko daytoy.” Kinuna ti inana, “Bendisionannaka koma ni Yahweh, anakko!”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Insublina ti 1, 100 a pidaso ti pirak iti inana ket kinuna ti inana, “Inlasinko daytoy a pirak para kenni Yahweh, a maipaay iti anakko a mangaramid iti ladawan a kayo a kinitikitan ken sinukog a landok a ladawan. Ita ngarud, isublik daytoy kenka.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Idi insublina ti kuarta iti inana, nangala ti inana iti dua gasut a pidaso ti pirak ket intedna dagitoy iti agpanpanday a nangaramid kadagitoy iti ladawan a kayo a kinitikitan ken sinukog a landok a ladawan. Naikabil daytoy iti balay ni Mica."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ti lalaki a ni Mica ket addaan iti maysa a balay dagiti didiosen ken nangaramid isuna iti maysa nga efod ken didiosen iti bumalay, ket indatonna ti maysa kadagiti putotna a lallaki nga agbalin a padina."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Awan ti ari iti Israel kadagidiay nga al-aldaw, ket inaramid idi iti tunggal maysa ti pagarupda nga umno kadagiti bukodna a panagkita."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ita, adda ti maysa nga agtutubo iti Betlehem idiay Juda, iti pamilia ni Juda, a maysa a Levita. Nagnaed isuna idiay tapno tungpalenna ti pagrebbenganna."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pinanawan ti lalaki ti Betlehem idiay Juda tapno mapan agsapul iti lugar a pagnaedanna. Kabayatan iti panagdaliasatna, dimteng isuna iti balay ni Mica idiay katurturodan a pagilian ti Efraim."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kinuna ni Mica kenkuana, “Sadino ti nagappuam?” Kinuna ti lalaki kenkuana, “Maysaak a Levita iti Betlehem idiay Juda, ket agdaldaliasatak tapno agsapul iti lugar a mabalin a pagnaedak.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kinuna ni Mica kenkuana, “Makipagnaedka kaniak ket agbalinka a mammagbaga ken padik. Ikkanka iti sangapulo a pidaso ti pirak iti makatawen, kawes, ken taraonmo.” Napan ngarud ti Levita iti balayna."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Napnek a nakipagnaed ti Levita iti lalaki, ket nagbalin ti agtutubo a kasla maysa kadagiti putot a lalaki ni Mica."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Inlasin ni Mica ti Levita nga agpaay kadagiti nasantoan a pagrebbengan, ket nagbalin a padina ti agtutubo, ket adda isuna iti balay ni Mica."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ket kinuna ni Mica, “Ita ammok nga agaramid ni Yahweh iti naimbag kaniak, gapu ta nagbalin a padik daytoy a Levita.”"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kadagidiay nga al-aldaw awan ti ari ti Israel. Ti tribu dagiti kaputotan ti Dan ket agbirbirok iti pagnaedanda, gapu ta agingga iti dayta nga aldaw ket awan pay ti naawatda nga aniaman a tawid manipud iti tribu ti Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nangibaon dagiti tattao ti Dan iti lima a lallaki manipud iti amin a pakabuklan ti tribuda, lallaki a nalalaing a makigubat manipud Zora ken Eztaol, tapno magnada a mangwanawan iti daga ken tapno sukimatenda daytoy. Kinunada kadakuada, “Mapankayo ken sukimatenyo ti daga.” Nakadanunda iti katurturudan a pagilian iti Efraim, iti balay ni Mica, ket nagtalinaedda iti nagpatnag sadiay."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Idi asidegdan iti balay ni Mica, nalasinda ti panagsao ti agtutubo a Levita. Isu a nagsardengda ken sinaludsodda isuna, “Siasino iti nangiyeg kenka ditoy? Ania iti ar-aramidem iti daytoy a lugar? Apay nga addaka ditoy?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kinuna kadakuada, “Kastoy iti inaramid ni Mica kaniak: Tinangdanannak nga agbalin a padina.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kinunada kenkuana, “Pangaasim ta dumawatka iti pammagbaga ti Dios, tapno maammoanmi no ti ipapanmi a panagdalliasat ket naballigi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kinuna ti padi kadakuada, “Mapan kayo a natalna. Iturongnakayonto ni Yahweh iti dalan a rumbeng a papananyo.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ket pimmanaw dagiti lima a lallaki ket napanda iti Laish, ket nakitada dagiti tattao nga adda sadiay a natalged nga agbibiag—iti isu met laeng a wagas, agbibiag dagiti Sidonio iti natalna ken natalged. Awan ti siasinoman a nangsakop kadakuada iti daga, wenno nangrirriribuk kadakuada iti aniaman a wagas. Agnanaedda iti adayu manipud kadagiti Sidonio, ken awan iti pakainaiganda iti uray siasinoman."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nagsublida iti tribuda idiay Zora ken Estaol. Nagsaludsod kadakuada dagiti kakabagianda, “Ania ti ipadamagyo?”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kinunada, “Umaykayo! Rautentayo ida! Nakitami ti daga ket nasayaat daytoy. Awan kadi ti aramidenyo? Saankayo nga agbuntobuntog a mangraut ken mangparmek iti daga."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Inton mapankayo, mapankayonto kadagiti tattao a ti pagarupda ket natalgedda, ken nalawa ti daga! Inted ti Dios daytoy kadakayo— ti lugar nga awan pagkuranganna iti aniaman a banag iti daga.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Rimmuar manipud Zora ken Estaol ti Innem a gasut a lallaki iti tribu ni Dan, siiigam kadagiti armas a pakigubat."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Simmang-atda ket nagkampoda idiay Kiriat Jearim, idiay Juda. Daytoy iti makagapu a pinannaganan dagiti tattao dayta a lugar iti Mahane Dan agingga iti daytoy nga aldaw; laud daytoy ti Kiriat Jearim."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Immadayuda manipud sadiay a nagturong idiay katurturodan ti Efraim ket napanda iti balay ni Mica."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ket kinuna dagiti lima a lallaki a napan nangwanawan iti pagilian ti Lais kadagiti kakabagianda, “Ammoyo kadi nga iti daytoy a babbalay ket adda iti efod, didiosen iti bumalay, ladawan a kinitikitan, ken maysa a ladawan a nasukog a landok? Ikeddengyo itan no ania iti aramidenyo.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Napanda ngarud idiay ket dimtengda iti balay ti agtutubo a Levita, iti balay ni Mica, ket kinablaawanda isuna."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ita dagiti innem a gasut a Danita, nga addaan kadagit armas a pakigubat, nagtakderda iti pagserkan iti ruangan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Napan idiay dagiti lima a lallaki a napan nangwanawan iti daga ket innalada ti kinitikitan a ladawan, ti efod, ken dagiti didiosen ti bumalay, ken ti ladawan a landok, bayat a nakatakder ti padi iti paglukatan ti ruangan a kaduana dagiti innem a gasut a lallaki nga addaan kadagiti armas a pakigubat."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Idi napan dagitoy iti balay ni Mica ket innalada ti kinitikitan a ladawan, ti efod, dagiti didiosen ti bumalay, ken ti ladawan a nasukog a landok, kinuna ti padi kadakuada, “Ania ti ar-aramidenyo?”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kinunada kenkuana, “Agulimekka! Apputem ti ngiwatmo ket sumurotka kadakami, ket agbalinka nga ama ken padi kadakami. Nasaysayaat kadi kenka nga agbalin a padi iti balay ti maysa a tao, wenno agbalin a padi ti maysa a tribu ken maysa a puli ti Israel?”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nagrag-o ti puso ti padi. Innalana ti efod, dagiti didoisen ti bumalay, ken ti kinitikitan a ladawan, ket nakikuyog kadagiti tattao."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Napanda ngarud ken immadayuda. Inkabilda dagiti babassit nga ub-ubbing iti sangoananda, kasta met dagiti baka ken dagiti sanikuada."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Idi nakaadayudan bassit manipud iti balay ni Mica, dagiti lallaki nga adda iti babbalay iti asideg iti balay ni Mica ket naayaban a sangsangkamaysa, ket nakamatanda dagiti Danitas."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pinukkawanda dagiti Danita, ket timmaliawda ket kinunada kenni Mica, “Apay a naayabankayo a sangsangkamaysa?”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kinunana, “Tinakawyo dagiti didiosen nga inaramidko, innalayo ti padik, ken pumanpanawkayon. Ania pay ti nabati kaniak? Apay a saludsudendak, “Ania iti mangrirriribuk kenka?”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kinuna dagiti tattao ti Dan kenkuana, “Saanmo koma impalubos a mangngegmi iti aniaman a banag nga isaom, ta no saan rautendaka dagiti makaung-unget unay a lallaki, sika ken ti pamiliam ket mapapatayto."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ket napanen dagiti tattao ti Dan iti dalanda. Idi nakita ni Mica a napipigsada unay para kenkuana, nagsubli isuna ket napan iti balayna."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Innala dagiti tattao ti Dan dagiti inaramid ni Mica, kasta met ti padina, ket"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "napanda idiay Lais, kadagiti tattao a natalged ken awan pakariribukanna ket pinapatayda ida babaen iti kampilan ket pinuoranda ti siudad."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Awan ti mangispal kadakuada gapu ta adayu daytoy manipud iti Sidon, ket saanda a makikadkadua iti siasinoman. Adda daytoy iti tanap iti asideg ti Bet-Rehob. Binangon manen dagiti Danitas ti siudad ket nagnaedda sadiay. Pinanagananda iti Dan ti siudad, ti nagan ni Dan a kapuonanda, a maysa kadagiti putot a lalaki ni Israel. Ngem ti sigud a nagan ti siudad ket Lais."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Insaad dagiti tattao ti Dan ti kinitikitan a ladawan para kadakuada, ket ni Jonatan a putot a lalaki ni Gerson a putot a lalaki ni Moises, isuna ken dagiti putotna a lallaki, ket papadi para iti tribu dagiti Danita agingga iti aldaw ti pannakasakup ti daga."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Isu a dinaydayawda ti ladawan a kinitikitan a kukua ni Mica nga inaramidna, agingga nga adda ti balay ti Dios idiay Shilo."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kadagidiay nga al-aldaw, idi awan pay ti ari ti Israel, adda maysa a lalaki a Levita, agdama nga agnanaed idiay kasulsulinekan a disso iti katurturodan a pagilian ti Efraim. Nangala isuna iti maysa a babai a kakabbalayna manipud idiay Betlehem iti Juda."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ngem saan a napudno kenkuana ti kabbalayna; pinanawanna isuna ket nagsubli iti balay ti amana idiay Betlehem iti Juda. Nagtalinaed isuna sadiay iti uppat a bulan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kalpasanna, nagrubuat ti asawana ket sinurotna isuna tapno allukoyenna nga agsubli isuna. Kaduana ti adipenna, ken maysa a pares iti asno. Pinadanon isuna ti babai iti balay ti amana. Idi nakita isuna iti ama ti babai, naragsakan daytoy."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Inallukoy isuna ti katuganganna, nga ama ti babai, nga agtalinaed iti tallo nga aldaw. Nangan ken naginomda, ket pinalabasda ti rabii sadiay."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Iti maikapat nga aldaw, nasapada a bimmangon ket nagsagana isuna a pumanaw, ngem kinuna ti ama ti babai iti manugangna, “Papigsaem ti bagim babaen iti bassit a tinapay, kalpasanna mabalinmon ti mapan.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nagtugawda a dua tapno mangan ken uminomda. Ket kinuna ti ama ti babai, “Pangngaasim ta ummianka pay ket agragsakka.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Idi bimmangon a nasapa ti Levita tapno pumanaw, inallukoy isuna ti ama ti babai nga agtalinaed, isu a binaliwanna ti panggepna ket naturog manen sadiay."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Iti maikalima nga aldaw, nasapa a bimmangon isuna tapno pumanaw, ngem kinuna ti ama ti babai, “Papigsaem ti bagim, ket urayem a mumalem.” Isu a nanganda a dua."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Idi nagsaganan a pumanaw ti Levita, ti kakabkabbalayna ken ti adipenna, kinuna kenkuana ti ama ti babai a katuganganna, “Kitaenyo, mumalemen. Pangngaasiyo ta agtalinaedkayo pay iti maysa a rabii, ket agragsakkayo. Mabalinyo ti agrubuat a nasapa inton bigat nga agawid.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ngem saanen a kayat ti Levita iti umian. Nagrubuat isuna sa pimmanaw. Nagturong isuna iti Jebus (dayta ket ti Jerusalem). Addaan isuna iti maysa a pares iti asno a nasilyetaan—ket kaduana ti kabbalayna."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Idi asidegdan iti Jebus, umadanin iti rabii, ket kinuna ti adipen iti amona, “Umaykayo, dumagastayo iti siudad dagiti Jebuseo ket palabasentayo ti rabii sadiay.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kinuna ti amona kenkuana, “Saantayo a dumagas iti siudad dagiti ganggannaet, a saan a maibilang kadagiti tattao ti Israel. Mapantayo iti Gabaa.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kinuna ti Levita iti agtutubo a taona, “Umaykayo, mapantayo iti maysa kadagidiay a lugar, ket umiantayo idiay Gabaa wenno idiay Rama.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Isu a nagtuloyda a napan, ket lumneken ti init idi asidegdan iti Gabaa, iti masakupan ti Benjamin."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nagdagusda sadiay tapno palabasenda ti rabii idiay Gabaa. Ket simrek isuna ken nagtugaw iti plasa, ta awan uray maysa ti nangpasangbay kadakuada iti balayna para iti rabii."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ngem maysa a lakay iti sumungsungad iti dayta a rabii manipud iti nagubraanna a talon. Nagtaud isuna iti katurturodan a pagilian ti Efraim, ken agnanaed isuna iti agdama iti Gabaa. Ngem dagiti tattao nga agnanaed iti dayta a lugar ket Benjamenita."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Intannawagna dagiti matana, ket nakitana iti plasa ti siudad ti agdaldaliasat. Kinuna ti lakay, “Papananyo? Naggapuanyo?”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kinuna ti Levita kenkuana, “Naggapukami idiay Betlehem iti Juda ket agturongkami iti kasulsulinekan a paset iti katurturodan ti Efraim, nga isu ti naggapuak. Napanak idiay Betlehem iti Juda, ken mapanak iti balay ni Yahweh, ngem awan a pulos ti mangpasangbay kaniak iti balayna."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Adda garami ken ipakanmi para kadagiti asnomi, ken adda tinapay ken arak para kaniak ken ti adipenmo a babai ditoy, ken para daytoy agtutubo a lalaki a kadua ti adipenmo. Awanen ti kasapulanmi.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kinablaawan ida ti lakay, “Talna koma ti adda kadakayo! Siak ti makaammo kadagiti amin a kasapulanyo. Saankayo laeng nga umian iti plasa."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pinastrek ngarud ti lakay ti Levita iti balayna ket pinakanna dagiti asno. Binuguanda dagiti sakada ket nangan ken imminomda."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Agragragsakda, idi pinalawlawan dagiti lallaki iti siudad ti balay, lallaki a nadangkes, pangpang-urenda ti ridaw. Kinasaritada ti lakay, ti amo iti balay, a kunkunada, “Paruarem ti lalaki a simrek iti balaymo, tapno makikaiddakami kenkuana.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Rimmuar ti lalaki, ti amo ti balay, ket kunana kadakuada, “Saan, kakabsatko, pangngaasiyo, saanyo nga aramiden daytoy a dakes a banag! Agsipud ta sangaili daytoy a tao iti balayko, saanyo nga aramiden daytoy a nadangkes a banag!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kitaenyo, adda ditoy ti birhen nga anakko ken ti kakabkabbalayna. Palubosandak nga iruarko ida ita. Ranggasanyo ida ken aramidenyo ti aniaman a kayatyo kadakuada. Ngem saanyo nga aramiden ti kinadangkes iti daytoy a lalaki!”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ngem saan a dumngeg dagiti lallaki kenkuana, isu a ginammatan ti lalaki ti kakabkabbalayna ket inruarna kadakuada. Ginammatanda isuna, kinaiddada, ken ginundawayanda isuna iti agpatnag, iti parbangon pinalubosanda isuna."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Iti parbangon, napan ti babai iti balay ti lalaki nga ayan ti amona ket napasag iti ruangan, ken nagidda sadiay agingga iti aglawag."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Bimmangon ti amona iti bigat ket linukatanna dagiti ruangan iti balay ket rimmuar a mapan iti dalanna. Nakitana ti kakabkabbalayna nga agid-idda idiay ruangan, a nakaunnat ti imana iti ayan ti ridaw."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kinuna ti Levita kenkuana, “Tumakderka. Intayon.” Ngem awan iti simmungbat. Impasakayna ti babai iti asno, ket nagrubuat ti lalaki nga agawid."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Idi nakasangpet ti Levita iti balayna, nangala isuna iti kutsilyo, ket tinengnelna ti kakabkabbalayna, ket pinutedputedna daytoy, rinangrangkayna, iti sangapulo ket dua a pidaso, ket inwarasna dagiti pidaso iti entero nga Israel."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kinuna dagiti amin a nakakita, “Awan pay iti napasamak wenno naimatangan a kasta a banag manipud iti aldaw a rimmuar dagiti tattao ti Israel iti Egipto agingga iti agdama nga aldaw. Panunotenyo daytoy! Balakadandakami! Ibagayo ti aramidenmi!”"
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ket rimmuar dagiti amin a tattao ti Israel a kas maysa a tao, manipud Dan agingga iti Beerseba, agraman pay ti daga ti Galaad, ket naguummongda iti sangoanan ni Yahweh idiay Mizpa."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dagiti mangidadaulo kadagiti amin a tattao, kadagiti amin a tribu ti Israel, napanda iti lugarda iti taripnong dagiti tattao ti Dios—400, 000 a lallaki a magmagna, a nakasagana a makigubat babaen iti kampilan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ita, nadamag dagiti tattao ti Benjamin a simmang-at dagiti tattao ti Israel idiay Mizpa. Kinuna dagiti tattao ti Israel, “Ibagayo kadakami no kasano a napasamak daytoy a nadangkes a banag?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Insungbat ti Levita nga asawa ti babai a napapatay, “Nakagtengak idiay Gabaa iti masakupan iti Benjamin, siak ken ti kakabkabbalayko, tapno agpalabas iti rabii."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kabayatan iti rabii, rinautdak dagiti kakabagian ti Gabaa, linawlawda ti balay ket gandatdak a papatayen. Ginammatan ken kinaiddada ti kakabkabbalayko, ket natay isuna."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Innalak ti kakabkabbalayko ket rinangrangkayko ti bagina, ket impatulodko dagitoy iti tunggal rehion iti tawid ti Israel, gapu ta nakaaramidda iti kasta a kinadangkes ken kinapalalo iti Israel."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ita, aminkayo nga Israelita, agsaokayo ket itedyo ti pammagbaga ken pangngeddengyo iti daytoy!”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Timmakder dagiti amin a tattao a kas maysa a tao, ket kinunada, “Awan kadatayo ti mapan iti toldana ken awan kadatayo ti agsubli iti balayna!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ngem ita, daytoy ti masapul nga aramidentayo iti Gabaa: rautentayo daytoy segun iti iturturong kadatayo ti binnunotan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mangalatayo iti sangapulo a lallaki manipud iti sangagasut kadagiti amin a tribu ti Israel, ken sangagasut manipud iti sangaribu, ken sangaribu manipud iti sangapulo a ribu, tapno mangala kadagiti taraon para kadagitoy a tattao, tapno inton makadanonda idiay Gabaa idiay Benjamin, dusaenda ida gapu iti kinadangkes nga inaramidda iti Israel.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Naguummong ngarud dagiti amin a soldado ti Israel a maibusor iti siudad, nagmaymaysada nga addaan iti maymaysa a panggep."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nangibaon dagiti tribu ti Israel kadagiti lallaki a mapan iti entero a tribu ti Benjamin, a kinunada, “Ania daytoy a kinadangkes a napasamak kadakayo?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Iyawatyo ngarud kadakami dagidiay a nadangkes a lallaki ti Gabaa, tapno mapapataymi ida, ken tapno naan-anay a maikkatmi daytoy a kinadakes iti Israel.” Ngem saan a dimngeg dagiti Benjaminita iti timek dagiti kakabsatda a tattao ti Israel."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ket nagmaymaysa a rimmuar dagiti tattao ti Benjamin kadagiti siudad ket nagturongda idiay Gabaa tapno agsaganada a makigubat kadagiti tattao ti Israel."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Inummong dagiti tattao ti Benjamin dagiti 26, 000 a nasanay a soldado a makigubat babaen iti kampilan manipud kadagiti siudadda; mainayon pay iti dayta a bilang ti pito gasut kadagiti napili a tattaoda manipud kadagiti agnanaed idiay Gabaa."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Karaman kadagitoy amin a soldado ti pito gasut a napili a lallaki a pasig a kattigid; tunggal maysa kadakuada ket kabaelanna a pallatibongan ti maysa a buok ket saan nga agmintis."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dagiti soldado ti Israel, saan a naibilang dagiti nagapu iti Benjamin, ket 400, 000 a lallaki a nasanay a makigubat babaen iti kampilan. Amin dagitoy ket lallaki a mannakigubat."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nagrubbuat dagiti tattao ti Israel, simmang-atda idiay Betel, ket dimmawatda iti pammagbaga manipud iti Dios. Sinaludsodda, “Siasino ti umuna a mangraut kadagiti tattao ti Benjamin para kadakami?” Kinuna ni Yahweh, “Ti Juda ti umuna a rumaut.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Bimmangon dagiti tattao ti Israel iti agsapa ket sinangoda ti Gabaa ken nagsaganada a makigubat."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Rimmuar dagiti soldado ti Israel tapno gubatenda ti Benjamin. Nagpuestoda idiay Gabaa a makigubat kadakuada."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Rimmuar dagiti soldado ti Benjamin idiay Gabaa, ket pinatayda ti 22, 000 a lallaki iti armada ti Israel iti dayta nga aldaw."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ngem pinapigsa dagiti soldado ti Israel dagiti bagbagida, ket nagpuestoda manen iti isu met laeng a lugar a nagpuestoanda iti umuna nga aldaw."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ket simmang-at dagiti tattao ti Israel ket nagmalmalem a nagdungdung-awda iti sangoanan ni Yahweh. Ket dimmawatda iti panangidalan manipud kenni Yahweh, “Rumbeng kadi nga umasidegkami manen a makigubat kadagiti kakabsatmi, dagiti tattao ti Benjamin?” Ket kinuna ni Yahweh, “Rautenyo ida!”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Napan ngarud nakiranget dagiti soldado ti Israel kadagiti soldado ti Benjamin iti maikadua nga aldaw."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Iti maikadua nga aldaw, rimmuar manipud Gabaa ti Benjamin a maibusor kadakuada ket napapatayda ti 18, 000 a lallaki manipud kadagiti soldado ti Israel. Aminda ket lallaki a nasanay a makigubat babaen iti kampilan."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ket simmang-at idiay Betel dagiti amin a soldado ti Israel, ken dagiti amin a tattao ket nagsangitda, ken nagtugawda sadiay iti sangoanan ni Yahweh ken nagayunarda iti dayta nga aldaw agingga iti rabii, ken nagidatonda kadagiti daton a mapuoran ken kadagiti daton a pakikappia iti sangoanan ni Yahweh."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Nagsaludsod dagiti tattao ti Israel kenni Yahweh, —ta adda sadiay ti lakasa ti tulag ti Dios kadagidiay nga aldaw,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "ket agserserbi ni Finees a putot a lalaki ni Eleazar a putot a lalaki ni Aaron iti sangoanan ti lakasa ti tulag kadagidiay nga aldaw—”Rumbeng kadi a rummuarkami a mapan makigubat iti maminsan pay kadagiti tattao ti Benjamin a kakabsatmi, wenno isardengmin?” Kinuna ni Yahweh, “Rumautkayo, ta inton bigat tulongankayo a mangparmek kadakuada.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Nangipuesto ngarud ti Israel kadagiti lallaki kadagiti nalimed a luglugar iti aglawlaw ti Gabaa."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Nakiranget dagiti soldado ti Israel kadagiti soldado ti Benjamin iti maikatlo nga aldaw, ket nagpuestoda a maibusor iti Gabaa a kas iti inaramidda iti napalabas."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Napan nakiranget dagiti tattao ti Benjamin kadagiti tattao Israel, ket naiyadayoda iti siudad. Rinugianda a papatayen iti sumagmamano kadagiti tattao ti Israel. Adda natay nga agarup tallu pulo a lallaki ti Israel kadagiti talon ken kadagiti dalan—maysa kadagiti dalan ket sumang-at idiay Betel, ken ti maysa ket agturong idiay Gabaa."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ket kinuna dagiti tattao ti Benjamin, “Naabakdan ket itartarayandatayon, a kas idi damo.” Ngem kinuna dagiti soldado ti Israel, “Agsublitayo ket iyadayotayo ida manipud iti siudad agingga kadagiti kalsada.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Rimmuar dagiti amin a soldado ti Israel kadagiti lugarda ket nagpuestoda a makigubat idiay Baal Tamar. Kalpasanna, rimmuar dagiti soldado ti Israel nga aglemlemmeng kadagiti nalimed a luglugar a nagpuestoanda idiay Maare Gabaa."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Dimteng a maibusor iti Gabaa ti 10, 000 a napili a lallaki manipud iti entero nga Israel, nakaro ti panagririnnangetda, ngem saan nga ammo dagiti Benjaminita nga asidegen ti didigra kadakuada."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Pinarmek ni Yahweh ti Benjamin iti sangoanan ti Israel. Iti dayta nga aldaw, napapatay dagiti soldado ti Israel ti 25, 100 a lallaki ti Benjamin. Amin dagitoy a napapatay ket dagiti nasanay a makigubat babaen iti kampilan."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ket nakita dagiti soldado ti Benjamin a naparmekdan. Inggagara nga intarayan dagiti lallaki ti Israel ti Benjamin gapu ta mangnamnamada kadagiti lallaki a pinagpuestoda kadagiti nalimed a lugar iti ruar ti Gabaa."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ket nagdardaras a timmakder dagiti lallaki nga aglemlemmeng ken inalistoanda ti napan idiay Gabaa, ken pinatayda ti tunggal maysa nga agnanaed iti siudad babaen kadagiti kampilanda."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ita, ti nagtutulagan a pagilasinan iti nagbaetan dagiti soldado ti Israel ken dagiti lallaki nga aglemlemmeng iti nalimed ket addanto ti napuskol nga asuk nga agpangato manipud iti siudad—"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "—ket umadayonto dagiti soldado ti Israel iti paggugubatan. Ita, rinugian ti Benjamin ti nangraut ket napapatayda ti agarup tallopulo a lallaki ti Israel, ket kinunada, “Awan duadua a naparmekda iti sangoanantayo, a kas iti umuna a gubat.”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ngem idi mangrugin nga agpangato ti asuk manipud iti siudad, timalliaw dagiti Benjaminita ket nakitada ti asuk nga agpangpangato manipud iti entero a siudad."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Ket sinublian ida dagiti soldado ti Israel. Nagbuteng dagiti lallaki ti Benjamin ta nakitada a dimtengen ti didigra kadakuada."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Isu nga intarayanda dagiti soldado ti Israel, naglibasda iti dalan a mapan idiay let-ang. Ngem kinamat ida ti panagraranget. Rimmuar dagiti soldado ti Israel kadagiti siudad ket pinatayda ida iti nagtakderanda."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Pinalawlawanda dagiti Benjaminita ken kinamatda ida; ket binaddebaddekanda ida idiay Noha, ket pinatayda amin ida iti dalan agingga iti daya a paset ti Gabaa."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Manipud iti tribu ti Benjamin, 18, 000 a soldado ti napapatay, aminda ket lallaki a mabigbigbig iti pannakigubat."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Naglikkoda ket naglibasda a nagturong iti let-ang iti bato ti Rimmon. Pinatay dagiti Israelita ti lima ribu pay kadakuada kadagiti kalsada. Nagtultuloy a kinamkamatda ida, nainget a sinursurotda ida agingga iti dalan nga agpa-Gidom, ket napapatayda pay sadiay ti dua a ribu."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "25, 000 amin ti soldado ti Benjamin a napasag iti dayta nga aldaw— lallaki a nasanay a makigubat babaen iti kampilan; aminda ket mabigbigbig a mannakigubat."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Ngem 600 a lallaki ti naglikko ken naglibas a napan idiay let-ang, nagturongda iti bato ti Rimmon. Ket nagtalinaedda iti bato ti Rimmon iti uppat a bulan."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Sinublianan dagiti soldado ti Israel dagiti tattao ti Benjamin ket rinaut ken pinatayda ida—ti entero a siudad, dagiti taraken, ken amin a banag a nasarakanda. Ken pinuoranda ti tunggal ili a malabsanda."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ita, nagkari dagiti lallaki ti Israel idiay Mizpa, “Awan kadatayo ti mangipaasawa iti anakna a babai iti Benjaminita.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kalpasanna, napan dagiti tattao idiay Betel ket nagtugawda sadiay iti sangoanan ti Dios agingga iti rabii, ken nasaem a nagladingitda iti napigsa."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kinunada, “O Yahweh a Dios ti Israel, apay a napasamak daytoy iti Israel, a maysa kadagiti tribumi ti awan tatta nga aldaw?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Iti sumaruno nga aldaw, nasapa a bimmangon dagiti tattao ket nangipatakderda iti altar sadiay ken nangidatonda kadagiti daton a mapuoran ken kadagiti daton a pakikappia."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kinuna dagiti tattao ti Israel, “Siasino kadagiti amin a tribu ti Israel ti saan nga immay iti taripnong ni Yahweh?” Ta nangaramidda iti napateg a kari maipanggep iti siasinoman a saan a simmang-at kenni Yahweh idiay Mizpa. Kinunada, “Awan duadua a mapapatay isuna.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Naasian dagiti tattao ti Israel kadagiti kakabsatda a Benjaminita. Kinunada, “Ita nga aldaw, maysa a tribu ti naisina iti Israel."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Siasino ti mangipaay kadagiti asawaen dagidiay a nabati, agsipudta nagkaritayo kenni Yahweh a saantayo a palubosan ti siasinoman kadakuada a mangasawa kadagiti annaktayo a babbai?”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kinunada, “Siasino kadagiti tribu ti Israel ti saan a simmang-at kenni Yahweh idiay Mizpa?” Naduktalan nga awan ti immay iti panagtitipon manipud idiay Jabes Galaad."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ta idi naurnos dagiti tattao iti nasayaat, adtoy, awan kadagiti agnanaed idiay Jabes Galaad ti adda sadiay."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nangibaon ti taripnong iti 12, 000 a katuturedan a lallaki a nabilin a mapanda idiay Jabes Galaad ket rautenda ida ken papatayenda ida, uray dagiti babbai ken ubbing."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Aramidenyo daytoy: masapul a papatayenyo ti tunggal lalaki ken tunggal babai a nakikaidda iti lalaki.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nakasarak dagiti lallaki iti 400 a babbalasang kadagiti agnanaed idiay Jabes Galaad a saan pulos a nakikaidda iti lalaki, ket impanda ida iti kampo idiay Silo, idiay Canaan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nangipatulod iti mensahe ti entero a taripnong ket imbagada kadagiti tattao ti Benjamin nga adda idiay bato ti Rimmon a makikapkappiada kadakuada."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Isu a nagsubli dagiti Benjaminita iti dayta a tiempo ket naited kadakuada dagiti babbai idiay Jabes Galaad. Ngem awan ti umdas a babbai a para kadakuada amin."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nagbabawi dagiti tattao gapu iti napasamak iti Benjamin, gapu ta nangaramid ni Yahweh iti pannakabingay iti nagbabaetan dagiti tribu ti Israel."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ket kinuna dagiti mangidadaulo iti entero a taripnong, “Kasanotayo nga ibirukan dagiti nabati a Benjaminita kadagiti babbai nga asawaenda, agsipud ta napapatayen dagiti babbai ti Benjamin?”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kinunada, “Masapul nga adda ti tawid para kadagiti nakalasat iti Benjamin, tapno saan a madadael ti maysa a tribu iti Israel."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Saantayo a mabalin nga ikkan ida kadagiti asawaenda manipud kadagiti annaktayo a babbai. Ta nagkari dagiti tattao ti Israel, 'Mailunod koma ti siasinoman a mangted iti babai nga asawaen ti Benjamin.’”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Isu a kinunada, “Ammoyo nga adda iti tinawen a fiesta para kenni Yahweh idiay Silo (nga adda iti amianan ti Betel, dayaen ti kalsada a sumang-at idiay Sikem manipud idiay Betel, ken abagatan ti Lebona).”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Binilinda dagiti lallaki ti Benjamin a kinunada, “Mapankayo aglemmeng iti nalimed ket aguraykayo kadagiti kaubasan."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Siputanyo ti oras a rummuar dagiti agsala a babbai manipud Silo, ket dardarasenyo a rummuar kadagiti kaubasan ket masapul a mangiguyod ti tunggal maysa kadakayo iti asawaenna manipud kadagiti babbai ti Silo, kalpasanna, agsublikayo iti daga ti Benjamin."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Inton umay dagiti amma wenno kakabsatda a lallaki tapno agririda kadakami, ibagaminto kadakuada, “Maasikayo kadakami! Pagtalinaedenyo ida gapu ta saankami a nakaala kadagiti babbai a maasawa bayat ti gubat. Ket awan basolyo maipapan iti kari, gapu ta saanyo nga inted kadakuada dagiti annakyo.”'"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kasta ti inaramid dagiti tattao ti Benjamin, nangalada kadagiti asawaenda segun iti bilang a kasapulanda manipud kadagiti babbai nga agsasala, ket innalada ida tapno agbalin nga assawada. Napanda ket nagsublida iti lugar a tawidda; binangonda manen dagiti ili ket nagnaedda kadagitoy."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ket pinanawan dagiti tattao ti Israel dayta a lugar ket nagawidda, tunggal maysa iti bukodna a tribu ken puli, ken tunggal maysa iti bukodna a tawid."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kadagidiay nga aldaw, awan ti ari ti Israel. Inaramid ti tunggal maysa ti nasayaat kadagiti bukodna a panagkita."
                }
            }
        }
    }
}