{
    "version": "IOB",
    "book_name": "Obadiah",
    "book_nr": "31",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ti Sirmata ni Obadias. Kastoy ti ibagbaga ni Yahweh nga Apo maipanggep iti Edom: Nakangngegkami iti maysa a damag a naggapu kenni Yahweh, ket adda ti maysa a mangibabaet a naibaon kadagiti nasion a kunana, “Agtignay kayo, intayo gubaten isuna”."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dumngegka, pagbalinenka a kabassitan kadagiti nasion, ket kastanto unay iti pannakalaismo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Inallilawnaka ti kinapannakkel ti pusom, sika nga agnanaed iti nagbabaetan ti bato, iti nakangatngato a pagtaengam, sika a mangibagbaga dita pusom, “Siasinonto ngay ti mangipababa kaniak iti daga?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Numan pay nangato ti panagtayabmo a kas iti agila, ken numan pay naiyaramid ti umokmo iti ayan dagiti bituen, ipababakanto manipud sadiay, kuna ni Yahweh."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "No immay dagiti agtatakaw kenka, no immay dagiti agtatakaw iti rabii, (anian a pannakadadaelmo koma!), saan kadi a ti laeng takawenda ket ti kapkapnekanda? Ket no immay kenka dagiti agburburas iti ubas, saan kadi nga agibatida iti sumagmamano?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Anian a pannakasamsam dagiti sanikua ni Esau, ken pannakaduktal kadagiti ilemlemmengna a kinabaknang!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Amin dagiti lallaki a nakikadua kenka, ituloddakanto iti ayan ti beddeng. Inallilawdaka dagiti lallaki a nakikapia idi kenka, ket pinarmekdaka. Nangaramid iti palab-og iti babaem dagiti tattao a nangan iti tinapaymo. Awan iti pannakaawat kenkuana."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kuna ni Yahweh, apay ti kunam, saankonto a dadaelen dagiti masirib a lallaki a naggapu iti Edom, ken saanko a pukawen ti pannakaawat manipud iti bantay ni Esau?”."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Ket mapukawanto iti namnama dagiti nasisiglat a lallaki nga adda kenka Teman, iti kasta ket maisina ti tunggal lalaki manipud iti bantay ni Esau babaen iti namimpinsan a pannakapapatay."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Gapu iti kinaranggas a napasamak iti kabsatmo a ni Jacob, maibabainkanto iti kasta unay, ket mapukawkanto iti agnanayon."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Iti aldaw nga agtaktakderka a nakayakay, iti aldaw nga intalaw dagiti gangannaet ti kinabaknangna, ken simrek dagiti gangannaet kadagiti ruanganna, ken nagbibinnunotanda ti Jerusalem, kasla ka a maysa kadakuada."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ngem saanka koma a nagragsak iti aldaw ti kabsatmo, iti aldaw iti kinadaksanggasatna, ken saanka koma a nagrag-o iti aldaw a pannakadadael dagiti tattao ti Juda; saanka koma a nagparammag iti aldaw a nagsagsagabada."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Saanka koma a simrek iti ruangan dagiti tattaok iti aldaw a pannakadidigrada; saanka koma a naragsakan iti panaglidayda iti aldaw iti panagrigrigatda, saanmo koma a tinakaw dagiti kinabaknangda iti aldaw a pannakadadaelda."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ken saanka koma a nagtakder iti nagsasangalan dagiti kalsada tapno tiliwen dagiti nakalibas a tattaona; ken saanmo koma nga impaima dagiti nakalasat a tattaona kadagiti kabusorda iti aldaw iti panagsagsagabada."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ta asidegen ti aldaw ni Yahweh kadagiti amin a nasion. No ania ti inaramidmo, maaramidto met kenka. Dagiti aramidmo ket agsublinto metlaengkenka."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Gapu ta kas iti panagbartekmo iti nasantoan a bantayko, kasta met nga aminto dagiti nasion ket saanto nga agsardeng iti panaginomda. Aginom ken agtilmondanto, a kasla la saanda pulos a nagbiag."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ngem idiay Bantay Sion, addanto dagiti makalibas, ket agbalinto a nasantoan daytoy; ket tagikuaento manen ti balay ni Jacob dagiti bukodda a sanikua."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Agbalinto nga apuy ti balay ni Jacob, ket agbalinto a gil-ayab ti balay ni Jose, ken agbalinto a garami ti balay ni Esau, ket puorandanto ida, ket mauramdanto. Awanto ti makalasat kadagiti adda iti balay ni Esau, ta daytoy ti imbaga ni Yahweh."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ket tagikuaento dagiti naggapu idiay Negeb ti bantay ni Esau, ken dagiti naggapu iti Shepelah ket tagikuaendanto ti daga dagiti Filisteo; ken tagikuaendanto ti daga ti Efraim, ken ti daga ti Samaria; ket tagikuaento met ti Benjamin ti Gilead."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dagiti naipanaw a balud manipud kadagiti tattao ti Israel ket tagikuaendanto ti daga ti Canaan agingga idiay Sarepat. Ket dagiti naipanaw a nagbalin a balud manipud Jerusalem nga adda idiay Sepharad, tagikuaendanto dagiti siyudad iti Negeb."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sumang-atto idiay bantay Sion dagiti mangispal tapno ukomenda ti bantay ni Esau, ket agbalinto a kukua ni Yahweh ti pagarian."
                }
            }
        }
    }
}