{
    "version": "KAR",
    "book_name": "1 Chronicles",
    "book_nr": "13",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ádám, Séth, Énós."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kénán, Mahalálél, Járed."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Énókh, Methuséláh, Lámekh."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Noé, Sém, Khám és Jáfet."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jáfetnek fiai: Gómer, Mágog, Madai, Jáván, Thubál, Mésekh és Thirász."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A Gómer fiai pedig: Askhenáz, Rifáth és Tógármah."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jávánnak pedig fiai: Elisah, Thársis, Kitthim és Dodánim."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Khámnak fiai: Khús, Miczráim, Pút és Kanaán."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Khúsnak fiai: Széba, Hávilah, Szábthah, Rahmáh és Szabthékah; Rahmáhnak pedig fiai: Séba és Dédán."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Khús nemzé Nimródot is; ez kezde hatalmassá lenni a földön."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Miczráim pedig nemzé Lúdimot, Anámimot, Lehábimot és Naftukhimot."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pathruszimot és Kaszlukhimot, a kiktõl a Filiszteusok származtak, és Kafthorimot."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kanaán pedig nemzé Czídont, az õ elsõszülöttét és Khétet,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "És Jebuzeust, Emorreust és Girgazeust."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Khivveust, Harkeust és Szineust."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Arvadeust, Czemareust és Hamatheust."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sémnek fiai: Élám és Assur, Arpaksád, Lúd, Arám, Úcz, Húl, Gether és Mesek."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Arpaksád pedig nemzé Séláht és Séláh nemzé Hébert."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hébernek is lett két fia, az egyiknek neve Péleg, mivelhogy az õ idejében osztatott el a föld; testvérének neve pedig Joktán."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Joktán pedig nemzé Almodádot és Sélefet, Haczarmávethet és Jerákhot,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hadórámot, Úzált és Diklát,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "És Ebált, Abimáelt és Sébát,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ofirt, Havilát és Jóbábot. Ezek mind Joktán fiai."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sém, Arpaksád, Séláh."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Héber, Péleg, Réu."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Sérug, Nákhor, Tháré."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Abrám, ez az Ábrahám."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ábrahám fiai: Izsák és Ismáel."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ezeknek nemzetségei pedig ezek: Ismáel elsõszülötte Nebájót és Kédar, Adbeél és Mibszám."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Misma és Dúmah, Massza, Hadad és Théma."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jétur, Náfis és Kedmah; ezek az Ismáel fiai."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Keturának pedig, az Ábrahám ágyasának fiai, kiket szüle, ezek: Zimrán, Joksán, Médán, Midián, Isbák és Suakh. És a Joksán fiai: Séba és Dédán."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "És a Midián fiai: Éfah, Héfer, Hánok, Abida és Eldáh. Mindezek a Keturáh fiai."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ábrahám pedig nemzé Izsákot; Izsák fiai pedig ezek: Ézsau és Izráel."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ézsaunak fiai: Elifáz, Réhuél, Jéhus, Jahlám és Korakh."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Elifáz fiai: Thémán, Omár, Czefi, Gahtám, Kenáz és Timna és Amálek."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Réhuél fiai: Nakhath, Zérakh, Samma és Mizza."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Széir fiai: Lótán és Sóbál, Czibhón, Haná, Disón, Eczer és Disán."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Lótán fiai pedig: Hóri és Hómám: Lótánnak huga pedig Timna."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Sóbál fiai: Alján és Mánakháth, Hébál, Sefi és Onám; Czibhón fiai pedig: Aja és Haná."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Haná fia: Disón, Disón fiai pedig: Hamrán és Esbán, Ithrán és Kherán."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Eczer fiai: Bilhán és Zahaván, Jakán. Disán fiai: Húcz és Arán."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Ezek pedig a királyok, a kik uralkodának Edom földén, mielõtt az Izráel fiai között király uralkodott volna: Bela, Behor fia, az õ városának neve Dinhába vala."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "[Bela] meghalván, uralkodék helyette Jóbáb, a Boczrából való Zerakh fia."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "És hogy Jóbáb meghala, uralkodék helyette a Témán földébõl való Khusám."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Meghala Khusám is, és uralkodék helyette Hadád, a Bédád fia, ki megveré a Midiánitákat a Moáb mezején; és az õ városának neve Hávit vala."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Hadád is, hogy meghala, uralkodék helyette a Masrekából való Szamlá."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Szamlá holta után uralkodék helyette Saul, a folyóvíz mellett való Rékhobóthból."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Saul is meghala, és uralkodék helyette Báhál-Khanán, az Akhbór fia."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Báhál-Khanán holta után uralkodék helyette Hadád; és az õ városának neve Páhi, feleségének pedig neve Mehetábéel, ki Mézaháb leányának Matrédnak volt a leánya."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Hadád halála után Edom fejedelmei valának: Timná fejedelem, Halvá fejedelem, Jetéth fejedelem,"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Ohólibámá fejedelem, Éla fejedelem és Pinon fejedelem,"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Kenáz fejedelem, Témán fejedelem és Mibczár fejedelem,"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Magdiél fejedelem és Hirám fejedelem. Ezek voltak Edom fejedelmei."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ezek az Izráel fiai: Rúben, Simeon, Lévi, Júda, Issakhár és Zebulon;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dán, József, Benjámin, Nafthali, Gád és Áser."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Júdának fiai: Hér, Ónán és Séla; e három születék néki a Kanaánita Súahnak leányától. De Hér, Júdának elsõszülött [fia] gonosz vala az Úr szemei elõtt, és megölé õt az [Úr]."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Thámár pedig, az õ menye szülé néki Péreczet és Zerákhot. Júdának fiai mindnyájan öten [valának.]"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pérecz fiai: Kheczrón és Khámul."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Zerákh fiai pedig: Zimri és Ethán, Hémán, Kálkól és Dára; mindenestõl öten."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kármi fiai: Ákán, Izráelnek megrontója, mivel lopott a zsákmányból."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ethán fia: Azária."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kheczrón fiai, kik születtenek néki: Jérakhméel, Rám és Kélubai."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Rám nemzé Amminádábot, Amminádáb pedig nemzé Nakhsont, a Júda fiainak fejedelmét."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nakhson nemzé Szálmát, Szálma pedig nemzé Boázt;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Boáz nemzé Obedet; Obed nemzé Isait;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Isai pedig nemzé Eliábot, az õ elsõszülöttét, és Abinádábot, másodikat, Simeát, harmadikat."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Netanéelt, negyediket, és Raddait, ötödiket."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Osemet, hatodikat és Dávidot, a hetedik fiát;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "És nõvéreiket, Séruját és Abigáilt. Sérujának pedig fiai voltak: Absai, Joáb és Asáel, e három."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Abigáil szülé Amasát; Amasának atyja pedig az Ismáel nemzetségébõl való Jéter vala."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Káleb pedig, a Kheczrón fia nemzett vala az õ Azuba nevû feleségétõl és Jérióttól; és ezek az õ fiai: Jéser, Sobáb és Ardon."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Azuba meghala, és Káleb vevé magának feleségül Efratát, és ez szülé néki Húrt."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Húr nemzé Urit, Uri pedig nemzé Bésaléelt."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Azután beméne Kheczrón Mákirnak, Gileád atyjának leányához; mert õ ezt elvette vala hatvan esztendõs korában, és szülé néki Ségubot."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ségub pedig nemzé Jáirt, kinek huszonhárom városa vala a Gileád földén."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "De Gesur és Árám elvették tõlük Jáir falvait, Kenáthot és mezõvárosait, hatvan várost. Mindezek Mákirnak, a Gileád atyjának fiaié."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Minekutána pedig meghala Kheczrón Káleb-Efratában, akkor szülé néki Abija, a Kheczrón felesége, Ashúrt, Tékoa atyját."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jérakhméelnek, a Kheczrón elsõszülöttének fiai voltak: Rám, az elsõszülött, Búna, Orem, Osem és Akhija."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Volt más felesége is Jérakhméelnek, Atára nevû; ez az Onám anyja."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Rámnak, Jérakhméel elsõszülöttének pedig fiai voltak: Maás, Jámin és Héker."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Onám fiai voltak: Sammai és Jáda; és Sammai fiai: Nádáb és Abisúr."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Abisúr feleségének neve Abihail, a ki szülé néki Akhbánt és Mólidot."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Nádáb fiai: Széled és Appaim: Széled magtalanul halt meg."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Appaim fia: Isi; Isi fia: Sésán; Sésán fia: Ahálai."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jáda fiai, a ki Sammai testvére volt: Jéter és Jonathán; Jéter magtalanul halt meg."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Jonathán fiai: Pélet és Záza. Ezek voltak a Jérakhméel fiai."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Sésánnak nem voltak fiai, hanem csak leányai; de volt Sésánnak egy Égyiptombeli szolgája, Járha nevû."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "És adá Sésán e Járha nevû szolgájának az õ leányát feleségül, a ki szülé néki Athait."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Athai pedig nemzé Nátánt; Nátán nemzé Zabádot;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Zabád nemzé Eflált; Eflál nemzé Obedet;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Obed nemzé Jéhut; Jéhu nemzé Azáriát."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Azária nemzé Hélest; Héles nemzé Elását;"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Elása nemzé Sisémait; Sisémai nemzé Sallumot;"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Sallum nemzé Jékámiát; Jékámia pedig nemzé Elisámát."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "A Káleb fiai pedig, a ki Jérakhméel testvére vala: elsõszülötte Mésa; ez volt Zifnek és Marésa fiainak atyjok, Hebronnak atyja."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Hebron fiai: Kórah, Tappuah, Rékem és Séma."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Séma pedig nemzé Rahámot, a Jorkeám atyját; és Rékem nemzé Sammait,"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "A Sammai fia pedig: Máon; ez a Máon [volt] a Bethsúr atyja."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Efa pedig, a Káleb ágyastársa, szülé Háránt és Mósát és Gázezt; és Hárán nemzé Gázezt."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Jaddai fiai pedig: Régem, Jotám, Gésán, Pelet, Héfa és Saáf."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "A Káleb ágyasa Maaka szülé Sébert és Tirhánát."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "És szülé Saáfot, Madmanna atyját, Sevát, a Makbéna atyját és Gibea atyját; és Aksza a Káleb leánya vala."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Ezek voltak Káleb fiai, a ki Húrnak, az Efrata elsõszülöttének fia volt: Sobál, Kirját-Jeárim atyja."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Szálma, Bethlehem atyja; Háref, Bethgáder atyja."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Voltak pedig Sobálnak is, a Kirját-Jeárim atyjának fiai: Haroé, a fél Menuhót [ura]."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "A Kirját-Jeárim háznépei: Jitreusok, Puteusok, Sumateusok, Misraiteusok; ezektõl származának a Sorateusok és az Estaoliteusok."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Szálma fiai, Bethlehem és a Netofátbeliek, Atróth, Beth-Joáb, a Czórabeli Manahateusok fele."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "És a Jábesben lakozó tudós emberek háznépei: a Tirateusok, Simateusok, Sukateusok. Ezek a Kineusok, a kik Hámáttól, a Rékáb házának atyjától származtak."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ezek a Dávid fiai, a kik Hebronban születének néki: elsõszülötte vala Amnon, a Jezréelbõl való Ahinoámtól; második vala Dániel, a Kármelbõl való Abigailtól."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Harmadik Absolon, a ki Maakának, a Gessurbeli Talmai király leányának volt a fia; negyedik Adónia, Haggittól való."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ötödik Sefátia, Abitáltól való; hatodik Jitreám, az õ feleségétõl, Eglától való."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "[E] hat [fia] születék néki Hebronban, a hol hét esztendeig és hat hónapig uralkodott; Jeruzsálemben pedig harminczhárom esztendeig uralkodék."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jeruzsálemben pedig ezek születének néki: Simea, Sóbáb, Nátán és Salamon, négyen, Bathsuától, az Ammiel leányától."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "És Ibhár, Elisáma és Elifélet."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nógah, Néfeg és Jáfia."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "És Elisáma, Eljada és Elifélet, kilenczen."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mindezek a Dávid fiai, az õ ágyastársainak fiain kivül; és ezeknek a huga, Támár."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Salamonnak pedig fia volt Roboám; ennek fia Abija, ennek fia Asa, ennek fia Josafát."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ennek fia Jórám, ennek fia Akházia, ennek fia Joás."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ennek fia Amásia, ennek fia Azária; ennek fia Jótám."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ennek fia Akház, ennek fia Ezékiás, ennek fia Manasse."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ennek fia Amon, ennek fia Jósiás."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jósiásnak pedig fiai: elsõszülötte Johanán, második Jójákim, harmadik Sédékiás, Sallum negyedik."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jójákim fiai: az õ fia Jékoniás, ennek fia Sédékiás."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jékóniásnak fiai: Assir, ennek fia Saálthiel."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "És Málkirám, Pedája, Sénasár, Jékámia, Hosáma és Nédábia."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pedája fiai: Zerubábel és Simei. Zerubábel fiai: Mesullám, Hanánia; és az õ hugok vala Selómit."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "És Hásuba, Ohel, Berekia, Hasádia és Jusáb-Hésed, [ezek] öten."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hanánia fiai: Pelátia és Jésaia; [és] Refája fiai [és] Arnám fiai, Obádia fiai, Sekánia fiai."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "És Sekánia fiai: Semája. Semája fiai: Hattus, Jigeál, Báriah, Neárja és Sáfát, ezek hatan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Neárja fiai: Eljohénai, Ezékiás és Azrikám, ezek hárman."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Eljohénai fiai: Hódajéva, Eliásib, Pelája, Akkub, Johanán, Delája és Anáni; [ezek] heten."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Júda fiai [ezek:] Pérecz, Kheczrón, Kármi, Húr és Sobál."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Reája pedig, a Sobál fia nemzé Jáhátot; Jáhát nemzé Ahumáit és Lahádot; ezek a Sorateusok háznépei."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ezek Etám atyjától valók: Jezréel, Jisma, Jidbás; és az õ hugoknak neve Haslelponi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pénuel pedig Gedor atyja, és Ezer Húsa atyja. Ezek Efrata elsõszülöttének, Húrnak fiai, a ki Bethlehem atyja vala."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ashúrnak pedig, a Tékoa atyjának volt két felesége, Heléa és Naára."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "És Naára szülé néki Ahuzámot, Héfert, Teménit és Ahastárit. Ezek a Naára fiai."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Heléa fiai: Séret, Jésohár, Etnán [és Kócz.]"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kócz pedig nemzé Hánubot, Hásobébát és Ahárhel háznépét, a ki Hárumnak fia vala."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jábes pedig testvéreinél tiszteletreméltóbb vala, és azért nevezé õt az õ anyja Jábesnek, mondván: Mivelhogy fájdalommal szülém õt."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "És Jábes az Izráel Istenét hívá segítségül, mondván: Ha engem megáldanál és az én határomat megszélesítenéd, és a te kezed én velem lenne, és engem minden veszedelemtõl megoltalmaznál, hogy bút ne lássak! És megadá Isten néki, a mit kért vala."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kélub pedig, a Súkha testvére, nemzé Méhirt; ez az Eston atyja."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Eston nemzé Béth-Rafát, Paseákhot, Tehinnát, Ir-Náhás atyját. Ezek a Rékától való férfiak."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kénáz fiai: Othniel és Serája; Othniel fia: Hatát."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Meonótai nemzé Ofrát; Serája pedig nemzé Joábot, a Gé- Harasimbeliek atyját, mert mesteremberek valának."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Káleb fiai, ki Jefunné fia vala: Iru, Ela és Naám; és Ela fiai; és Kénáz."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jéhalélel fiai: Zif, Zifa, Tirja és Asárel."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ezra fiai: Jéter, Méred, Efer és Jálon; és szülé Mirjámot, Sammait és Isbát, Estemóa atyját."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ennek felesége pedig, Jehudéja szülé Jéredet, a Gedor atyját és Hébert, a Szókó atyját, Jékuthielt, a Zánoah atyját; ezek Bithiának, a Faraó leányának fiai, a kit Méred elvett vala."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hódia nevû feleségének pedig fiai, ki Nahamnak, Keila atyjának nõvére vala: Hagármi és a Maakátbeli Estemóa."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Simon fiai: Amnon, Rinna, Benhanán és Thilon. Isi fiai: Zohét és Benzohét."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Júda fiának, Sélának fiai: Er, Léka atyja, és Laáda, Marésa atyja, és a gyapotszövõk háznépe Béth-Asbeában;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "És Jókim és Kozeba lakosai, és Joás és Saráf, a kik Moáb urai voltak, és Jásubi, Léhem. De [ezek már] régi dolgok."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ezek voltak a fazekasok, és Netaimban és Gederában laktak. A királylyal laktak ott, az õ dolgáért."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Simeon fiai: Némuel, Jámin, Járib, Zérah, Saul;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kinek fia Sallum, kinek fia Mibsám, kinek fia Misma."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Misma fiai: Hammúel az õ fia, Zakkur az õ fia, Simi az õ fia;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Siminek tizenhat fia és hat leánya volt; de testvéreinek nem volt sok fia, s általában háznépök nem volt oly népes, mint Júda fiaié."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Lakoznak vala pedig Beersebában és Móladában és Haczar- Suálban."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Bilhában, Eczemben és Toládban,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Bétuelben, Hormában és Cziklágban,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Beth-Markabótban, Haczar-Szuszimban, Beth-Biriben és Saáraimban; ezek valának az õ városaik mindaddig, míg Dávid királylyá lett."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Faluik pedig [ezek:] Etám, Ain, Rimmon, Tóken és Asán, öt város;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "És mindazok a falvaik, a melyek e városok körül voltak Bálig; ezek valának lakóhelyeik és nemzetségeik:"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Mesobáb, Jámlek és Jósa, Amásia fia."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "És Jóel és Jéhu, a Jósibia fia, ki Serája fia, ki Asiel fia [vala;]"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "És Eljoénai, Jaákoba, Jésohája, Asája, Adiel, Jesiméel és Benája."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ziza, a Sifi fia, ki Alon fia, ki Jedája fia, ki Simri fia, ki Semája fia."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ezek a névszerint felsoroltak voltak a fõemberek nemzetségökben, a kik igen elszaporodtak volt atyjok házában,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Azért elindulának Gedor felé, hogy a völgy keleti részére [menjenek] és ott barmaiknak legelõt keressenek."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Találának is zsíros és jó legeltetõ helyet (az a föld pedig tágas, nyugodalmas és békességes), mert Khámból valók laktak ott azelõtt."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Elmenvén pedig e névszerint megnevezettek Ezékiásnak, a Júda királyának idejében, lerombolták sátoraikat, és a Maonitákat, a kiket ott találtak, kiirtották mind e mai napig, s helyökbe letelepedének, mivel ott barmaik számára legelõhelyeket [találtak.]"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "És közülök, a Simeon fiai közül, [némelyek] elmenének a Seir hegyére, úgymint ötszázan, a kiknek elõljáróik az Isi fiai, Pelátja, Nehárja, Refája és Uzriel voltak."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "És valakik az Amálek nemzetségébõl megmaradtak vala, mind levágák azokat, és ott letelepedének mind e mai napig."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Rúbennek, Izráel elsõszülöttének fiai (mert õ volt az elsõszülött; mikor pedig megfertõztette az õ atyjának ágyasházát, az õ elsõszülöttségi joga a József fiainak adaték, a ki Izráel fia vala, mindazáltal nem úgy hogy õk neveztessenek származás szerint elsõszülötteknek,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mert Júda tekintélyesebb vala az õ testvérei között, és õ belõle való volt a fejedelem, hanem az elsõszülöttségnek [haszna] lõn Józsefé):"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "[Ezek] Rúbennek, Izráel elsõszülöttének fiai: Khánokh, Pallu, Kheczrón és Kármi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jóel fiai: Semája ennek fia, Góg ennek fia, Simei ennek fia."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mika ennek fia, Reája ennek fia, Baál ennek fia."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Beéra ennek fia, a kit fogságba vitt Tiglát-Piléser, az Assiriabeli király; õ a Rúbeniták fejedelme vala."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Testvérei pedig, családjaik, nemzetségük megszámlálása szerint [ezek] valának: a fõ Jéhiel és Zakariás,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bela, Azáz fia, ki Séma fia, ki Jóel fia vala, ki Aróerben lakott Nébóig és Baál-Meonig."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Napkelet felé is lakik vala a pusztában való bemenetelig, az Eufrátes folyóvíztõl fogva; mert az õ barmai Gileád földén igen elszaporodtak."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Saul királynak idejében pedig támasztának hadat a Hágárénusok ellen, és elhullának [azok] az õ kezeik által, és lakának azoknak sátoraikban, Gileádnak napkelet felé való egész részében."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A Gád fiai pedig velök szemben a Básán földén laktak Szalkáig."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jóel vala elõljárójok, Sáfám második az után; Johánai és Sáfát Básánban."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "És testvéreik, családjaik szerint [ezek]: Mikáel, Mésullám, Séba, Jórai, Jaékán, Zia és Éber, heten."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ezek az Abihail fiai, ki Húri fia, ki Jároáh fia, ki Gileád fia, ki Mikáel fia, ki Jésisai fia, ki Jahadó fia, ki Búz fia."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "[És] Ahi, a Gúni fiának, Abdielnek a fia volt a család feje."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "[Ezek] Gileádban, Básánban és az ezekhez tartozó mezõvárosokban laktak, és Sáronnak minden legelõjén, határaikig."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kik mindnyájan megszámláltatának Jótámnak, a Júda királyának idejében, és Jeroboámnak, az Izráel királyának idejében."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A Rúben fiai közül és a Gáditák közül és a Manasse félnemzetsége közül erõs paizs- és fegyverhordozó férfiak, kézívesek és a hadakozásban jártasok, negyvennégyezerhétszázhatvanan harczra kész férfiak;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hadakozának a Hágárénusok ellen, Jétúr, Náfis és Nódáb ellen."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "És gyõzedelmesek levének azokon, és kezekbe adatának a Hágárénusok és mindazok, a kik ezekkel valának; mert az Istenhez kiáltának harcz közben, és õ meghallgatá õket, mert õ benne bíztak."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "És elvivék az õ barmaikat, ötvenezer tevét, kétszázötvenezer juhot, kétezer szamarat és százezer embert."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A seb miatt pedig sokan elhullának; mert Istentõl vala az a harcz; és azok helyén lakának a fogságig."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A Manasse nemzetsége felének fiai pedig [azon] a földön laktak, [a mely] Básántól Baál-Hermonig, Szenirig és Hermon hegyéig [terjedt,] [mert] igen megsokasodtak vala."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "És ezek voltak az õ atyjok háznépének fejedelmei: Efer, Isi, Eliel, Azriel, Irméja, Hodávia és Jahdiel, igen erõs férfiak, híres férfiak, a kik az õ atyjok háznépe között fõk voltak."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Vétkezének pedig az õ atyjoknak Istene ellen; mert a föld lakóinak bálványisteneivel paráználkodának, a kiket az Isten szemök elõl elpusztított."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Felindítá azért az Izráel Istene Pulnak, az Assiriabeli királynak szívét és Tiglát-Pilésernek, az assiriai királynak szívét, és fogva elvivé õket, a Rúbenitákat, a Gáditákat és a Manasse félnemzetségét is; és elvivé õket Haláhba és Háborba, Hárába és a Gózán folyóvizéhez mind e mai napig."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Lévi fiai: Gerson, Kéhát és Mérári."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kéhát fiai pedig: Amrám, Ishár, Hebron és Uzziel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Amrám gyermekei: Áron, Mózes és Miriám; Áron fiai pedig: Nádáb, Abihu, Eleázár és Ithamár."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Eleázár nemzé Fineást, Fineás nemzé Abisuát;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Abisua pedig nemzé Bukkit, Bukki nemzé Uzzit;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Uzzi nemzé Zeráhiát, Zeráhia nemzé Mérajótot;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mérajót nemzé Amáriát, Amária nemzé Ahitúbot;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ahitúb nemzé Sádókot; Sádók nemzé Ahimáhást;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ahimáhás nemzé Azáriát, Azária nemzé Jóhanánt;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jóhanán nemzé Azáriát, ez volt a pap abban a házban, a melyet Salamon Jeruzsálemben épített vala."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Azária nemzé Amáriát; Amária nemzé Ahitúbot;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ahitúb nemzé Sádókot, Sádók nemzé Sallumot;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sallum nemzé Hilkiát; Hilkia nemzé Azáriát;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Azária nemzé Séráját, Sérája nemzé Jéhozadákot;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jéhozadák pedig [fogságba] méne, mikor az Úr Júdát és Jeruzsálemet fogságba viteté Nabukodonozor által."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Lévi fiai: Gerson, Kéhát és Mérári."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ezek a Gerson fiainak nevei: Libni és Simhi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kéhát fiai: Amrám, Jiczhár, Khebron és Huzziel."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mérári fiai: Makhli és Musi. Ezek a Lévi háznépei az õ nemzetségeik szerint."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Gersonnak [fiai]: Ligni az õ fia, Jáhát ennek fia, Zima ennek fia."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jóah ennek fia, Iddó ennek fia, Zérah ennek fia és Jéathérai ennek fia."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kéhát fiai: Amminádáb az õ fia, Kórákh ennek fia és Asszir ennek fia;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Elkána ennek fia, Ebiásáf ennek fia és Asszir ennek fia."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Tákhát ennek fia, Uriel ennek fia, Uzzia ennek fia és Saul ennek fia."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Elkána fiai: Amásai és Ahimót,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Elkána. Elkána fia: Sófai az õ fia és Náhát ennek fia."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Eliáb ennek fia, Jérohám ennek fia, Elkána ennek fia."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Sámuel fiai pedig: az elsõszülött Vásni, a [második] Abija."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Mérári fiai: Mahli, Libni ennek fia; Simhi ennek fia és Uzza ennek fia."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Simea ennek fia, Haggija ennek fia és Asája ennek fia."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ezek azok, a kiket Dávid állított be az Úr házában az énekléshez, mikor az [Isten] ládája elhelyeztetett."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "És a míg Salamon felépíté az Úr házát Jeruzsálemben, addig a gyülekezet sátora elõtt szolgáltak énekléssel és állottak szolgálatban, kiki az õ rendje szerint."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ezek pedig a kik szolgáltak, és az õ fiaik: a Kéhátiták fiai közül Hémán fõéneklõ, Jóel fia, ki Sámuel fia."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ki Elkána fia, ki Jérohám fia, ki Eliél fia, ki Thóa fia."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ki Czúf fia, ki Elkána fia, ki Mahát fia, ki Amásai fia."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ki Elkána fia, ki Jóél fia, ki Azárja fia, ki Séfánia fia."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ki Tákhát fia, ki Asszir fia, ki Ebiásáf fia, ki Kórákh fia."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ki Jiczhár fia, ki Kéhát fia, ki Lévi fia, ki Izráel fia."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "És ennek testvére, Asáf, a ki jobbkeze felõl áll vala; Asáf, a Berekiás fia, ki Simea fia [vala.]"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ki Mikáel fia, ki Bahásia fia, ki Melkija fia."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Ki Ethni fia, ki Zérah fia, ki Adája fia."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Ki Etán fia, ki Zimma fia, ki Simhi fia."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Ki Jáhát fia, ki Gerson fia, ki Lévi fia."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Továbbá a Mérári fiai, a kik azokkal atyafiak valának, balkéz felõl [állnak vala;] Etán, Kisi fia, ki Abdi fia, ki Malluk fia."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Ki Kasábja fia, ki Amásia fia, ki Hilkia fia."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Ki Amsi fia, ki Báni fia, ki Sémer fia."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Ki Makhli fia, ki Musi fia, ki Mérári fia, ki Lévi fia."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "És testvéreik, a Léviták rendeltetnek vala az Isten háza hajlékának egyéb szolgálatjára."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Áron pedig és az õ fiai az egészen megégetendõ áldozatnak oltára mellé, és a füstölõ oltár mellé, a szentek-szentjének szolgálatja mellé, és az Izráel megszentelésére [rendeltetének] mind a szerint, a mint Mózes, az Isten szolgája megparancsolta volt."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Áron fiai pedig ezek: Eleázár, az õ fia, ennek fia Fineás, ennek fia Abisua."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Ennek fia Bukki, ennek fia Uzzi, ennek fia Zerája."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Ennek fia Merájót, ennek fia Amárja, ennek fia Akhitúb."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Ennek fia Sádók, ennek fia Akhimás."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "És az Áron fiainak, a Kéhátiták nemzetségébõl, ezek a lakhelyeik, letelepedésük szerint az õ vidékükön, mert ez jutott volt nékik sors által."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Õk kapták Hebront, a Júda földében és a körülte való legelõket."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "De e város földjeit és annak faluit Kálebnek, a Jefunné fiának adák."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Az Áron fiainak azért a Júda városai közül adák a menedékvárosokat, Hebront, Libnát és legelõit, Jatthirt és Esthemoát és ezeknek legelõit,"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "És Hilent és annak legelõit, és Débirt és annak legelõit,"
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Asánt és annak legelõit, és Béth-Semest és annak legelõit."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "A Benjámin nemzetségébõl: Gébát és annak legelõit, Allémetet és annak legelõit, Anatót [várost] [is] és annak legelõit. Ezeknek az õ nemzetségek szerint tizenhárom városuk volt."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "A Kéhát többi fiainak pedig az egy nemzetségnek családjaitól, és a félnemzetségbõl, a Manasse nemzetségének felétõl, sors által tíz várost adtak."
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Míg a Gerson fiainak meg az õ nemzetségök szerint az Izsakhár nemzetségébõl, az Áser nemzetségébõl, a Nafthali nemzetségébõl és a Manasse nemzetségébõl Básánban [adtak] tizenhárom várost."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "A Mérári fiainak az õ nemzetségök szerint a Rúben nemzetségébõl, a Gád nemzetségébõl és a Zebulon nemzetségébõl sors által tizenkét várost."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Adának tehát az Izráel fiai a Lévitáknak városokat, azoknak legelõivel együtt."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Sors által adták a Júda nemzetségébõl, a Simeon nemzetségébõl és a Benjámin nemzetségébõl ezeket a névszerint megnevezett városokat."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Azoknak, a kik a Kéhát fiainak családjaiból valók voltak, és a határukban [levõ] városok az Efraim nemzetségébõl valának:"
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "Azoknak adák a menedékvárosokat, Sikemet és annak legelõit az Efraim hegyén, Gézert és annak legelõit."
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "És Jokmeámot és annak legelõit, Bethoront és annak legelõit."
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "Ajalont és annak legelõit; Gáthrimmont is és annak legelõit."
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "A Manasse nemzetségének felébõl Anert és annak legelõit, Bileámot és annak legelõit, a Kéhát többi fiainak családjai részére."
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "A Gerson fiainak [pedig] a Manasse félnemzetségébõl Gólánt Básánban és annak legelõit, és Astarótot és annak legelõit:"
                },
                "72": {
                    "verse_nr": "72",
                    "verse": "Az Izsakhár nemzetségébõl [adák] Kédest és annak legelõit; Dobrátot és annak legelõit."
                },
                "73": {
                    "verse_nr": "73",
                    "verse": "Rámótot és annak legelõit, Anémet és annak legelõit."
                },
                "74": {
                    "verse_nr": "74",
                    "verse": "Az Áser nemzetségébõl Másált és annak legelõit, és Abdont és annak legelõit."
                },
                "75": {
                    "verse_nr": "75",
                    "verse": "Hukókot és annak legelõit; Réhobot és annak legelõit."
                },
                "76": {
                    "verse_nr": "76",
                    "verse": "A Nafthali nemzetségébõl Kédest Galileában és annak legelõit; Hammont és annak legelõit; és Kirjáthaimot és annak legelõit."
                },
                "77": {
                    "verse_nr": "77",
                    "verse": "A Mérári többi fiainak a Zebulon nemzetségébõl Rimmont és annak legelõit, és Thábort és annak legelõit."
                },
                "78": {
                    "verse_nr": "78",
                    "verse": "A Jordánon túl Jérikhó ellenében a Jordánnak napkelet felõl való részében a Rúben nemzetségébõl Bésert a pusztában és annak legelõit; Jahását és annak legelõit."
                },
                "79": {
                    "verse_nr": "79",
                    "verse": "Kedemótot és annak legelõit; Mefaátot és annak legelõit."
                },
                "80": {
                    "verse_nr": "80",
                    "verse": "A Gád nemzetségébõl Rámótot Gileádban és annak legelõit; Mahanaimot és annak legelõit."
                },
                "81": {
                    "verse_nr": "81",
                    "verse": "Hesbont és annak legelõit; Jaázert és annak legelõit."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Izsakhár fiai: Thóla, Pua, Jásub és Simron, négyen."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Thóla fiai pedig: Uzzi, Réfája, Jériel, Jakhmai, Jibsám és Sámuel, kik fejedelmek valának az õ atyjaiknak családjaiban. A Thóla [fiai] erõs hadakozók voltak nemzetségökben, kiknek száma Dávid király idejében huszonkétezerhatszáz vala."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Uzzi fiai: Izráhja; és az Izráhja fiai: Mikáel, Obádia, Joel, Issia, öten, a kik mind fõemberek valának."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "És közöttük nemzetségeik és családjaik szerint harminczhatezer hadakozó férfi volt, mert sok feleségök volt és [sok] fiuk [is]."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ezeknek testvéreik is, Izsakhárnak egész nemzetsége szerint erõs hadakozó férfiak valának, nyolczvanhétezeren szám szerint mindenestõl."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Benjámin [fiai:] Bela, Béker és Jediáel, hárman."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Bela fiai: Esbon, Uzzi, Uzziel, Jérimót és Hiri, öt fõember az õ nemzetségökben, erõs hadakozó férfiak, a kik megszámláltatván, huszonkétezerharmincznégyen valának."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Béker fiai: Zémira, Joás, Eliézer, Eljoénai, Omri, Jeremót, Abija, Anatót és Alémet; ezek mindnyájan Béker fiai."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Azok megszámláltatván nemzetségeik szerint, családjuk fejei és az erõs hadakozó férfiak húszezerkétszázan valának."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Továbbá Jédiáel fia: Bilhán; Bilhán fiai: Jéus, Benjámin, Éhud, Kénaána, Zetán, Társis és Ahisahár."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ezek mind Jédiáel fiai, családfõk, erõs hadakozó férfiak, a kik tizenhétezerkétszázan mehetnek vala ki a viadalra."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ir fiai: Suppim és Khuppim; Húsim Ahernek fia."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nafthali fiai: Jakhcziel, Gúni, Jéczer, Sallum, a Bilha fiai."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Manasse fiai: Aszriel, kit szüle [az õ felesége.] Az õ ágyastársa pedig, a Siriabeli asszony szülé Mákirt, a Gileád atyját."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mákir pedig vevé feleségül Khuppimnak és Suppimnak hugát, kinek neve Maáka. A másiknak neve Czélofhád. Czélofhádnak leányai voltak."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Maáka, a Mákir felesége szüle fiat, a kit neveze Péresnek; annak pedig öcscsét Séresnek. Ennek fiai: Ulám és Rékem."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ulám fia: Bédán. Ezek a Gileád fiai, ki Mákir fia volt, ki Manasse fia volt."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Az õ huga, Moléket pedig szülé Ishodot, Abiézert és Makhlát."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Semidának fiai voltak: Ahián, Sekem, Likhi és Aniám."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Efraim fiai pedig: Sútelákh, kinek fia Béred, ennek fia Táhát, ennek fia Elhada, ennek fia Táhát."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ennek fia Zábád, ennek fia Sútelákh, Ezer és Elhád. És megölék ezeket a Gáthbeliek, a földnek lakosai; mert alámentek vala, hogy barmaikat elhajtsák."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Efraim azért, az õ atyjok sokáig siratá õket, a kihez elmennek vala az õ atyjafiai, és õt vigasztalják vala."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Beméne azért az õ feleségéhez, ki fogada méhében, és szüle fiat, és nevezé Bériának, mivelhogy szerencsétlenség történt az õ házában."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Leánya pedig Seéra vala, a ki alsó és felsõ Bethoront és Uzen-Seérát építé."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Réfah is az õ fia és Resef; ennek fia Théla, ennek fia Táhán."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ennek fia Laadán, ennek fia Ammihud, ennek fia Elisáma."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ennek fia Nún, ennek fia Józsué."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ezeknek birtokuk és lakóhelyük vala: Béthel és annak mezõvárosai; napkeletre Naarán, napenyészetre Gézer és ennek mezõvárosai, Sikem és ennek mezõvárosai, szinte Gázáig és az ehhez tartozó mezõvárosokig;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "És a Manasse fiai mellett: Béth-Seán és ennek mezõvárosai, Thaanák és ennek mezõvárosai, Megiddó és ennek mezõvárosai, Dór és ennek mezõvárosai. Ezekben laktak az Izráel fiának, Józsefnek fiai."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Áser fiai: Jimnah, Jisvah, Jisvi, Beriha és Szerakh, az õ hugok."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Beriha fiai: Khéber és Malkhiel, a ki Birzávit atyja volt."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Khéber pedig nemzé Jaflétet, Sómert, Hótámot és Suát, az õ hugokat."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Jaflét fiai: Pásák, Bimhál, Asvát; ezek Jaflét fiai."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Sómer fiai: Ahi és Róhega, Jehubba és Arám."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Testvérének, Hélemnek fia vala: Sófákh, Jimna, Séles és Amál."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Sófákh fiai: Suákh, Harnéfer, Suál, Béri és Imra."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Béser, Hód, Samma, Silsa, Itrán és Beéra."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Jéter fiai: Jéfunné, Pispa és Ara."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ulla fiai: Ara, Hanniel és Risja."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ezek mind Áser fiai, családfõk, válogatott harczosok, a fejedelmek fejei; és megszámláltatván az õ nemzetségök rendje szerint, huszonhatezer harczra képes férfi volt."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Benjámin pedig nemzé Belát, az õ elsõszülöttét, másodikat Asbélt, harmadikat Akhráhot,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Negyediket Nóhát, és Ráját ötödiket."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "(Belának fiai voltak: Adár, Géra és Abihúd,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Abisua, Naamán, Ahóah.)"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Gérát, Sefufánt és Hurámot."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ezek az Ehud fiai: (Ezek voltak fõemberek a Géba [város]ában lakó nemzetség között, kiket fogságba vittek Manahátba."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nevezetesen Naamánt és Ahiját és Gérát vitték fogságba): nemzé pedig Uzzát és Akhihúdot."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Saharáim pedig nemzé a Moáb mezején, minekutána eltaszítá feleségeit, Husimot és Baarát;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nemzé [Hódes] nevû feleségétõl Jobábot és Sibját, Mésát és Malkámot,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jéust is, Sokját és Mirmát. Ezek az õ fiai; fõemberek az õ nemzetségökben."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Husimtól nemzé Abitúbot és Elpaált."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Elpaál fiai: Eber, Miseám és Sémer; ez építé Onót és Lódot és ennek mezõvárosait."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Béria, Séma, (ezek voltak fõk az Ajalonban lakozó nemzetségek közt, és ezek ûzték vala el Gáthnak lakóit),"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ahio, Sasák, Jeremót,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Zebádia, Arád, Ader."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mikáel, Ispa, Jóha, Béria fiai."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Zebádia, Mésullám, Hizki, Héber."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ismérai, Izlia és Jobáb; Elpaál fiai."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jákim, Zikri, Zabdi,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Eliénai, Silletai, Eliel,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Adája, Berája és Simrát, Simhi fiai."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jispán, Eber, Eliel,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Abdon, Zikri, Hanán,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Hanánja, Elám, Anatótija,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ifdéja, Pénuel, Sasák fiai,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Samsérai, Sehárja, Atália."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jaarésia, Elia, és Zikri, Jérohám fiai."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ezek voltak a családfõk az õ nemzetségök szerint, fõemberek és ezek laktak Jeruzsálemben."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Gibeonban pedig laktak Gibeonnak atyja; az õ feleségének neve Maaka [vala.]"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "És az õ elsõszülötte Abdon, azután Súr, Kis, Baál, Nádáb;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Gedor, Ahio és Zéker,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "És Miklót, [a ki] nemzé Simámot. Ezek is testvéreiknek átellenében, Jeruzsálemben laktak testvéreikkel."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Nér pedig nemzé Kist; Kis nemzé Sault, Saul nemzé Jonathánt, Malkisuát, Abinádábot és Esbaált."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jonathán fia: Méribbaál; Méribbaál nemzé Mikát."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Mika fiai: Pitón, Mélek, Tárea és Akház."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Akház nemzé Jehoádát. Jehoáda pedig nemzé Alémetet és Azmávetet és Zimrit; Zimri nemzé Mósát;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Mósa pedig Binát; ennek fia Ráfa, ennek fia Elása, ennek fia Asel."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Továbbá Aselnek hat fia volt, kiknek ezek neveik: Azrikám, Bókru, Ismáel, Seárja, Obádia és Hanán; ezek mind Asel fiai."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Az õ testvérének Eseknek fiai ezek: Ulám az õ elsõszülötte, Jéus második és Elifélet harmadik."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "És az Ulám fiai erõs hadakozó férfiak, kézívesek voltak, s gyermekeik és unokáik százötvenre szaporodtak. Mindezek a Benjámin fiai közül valók [voltak.]"
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Az egész Izráel megszámláltatván nemzetségeik szerint, beirattak az Izráel és Júda királyainak könyvébe, a kik gonoszságukért Babilóniába vitetének."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A legelsõ lakosok az õ jószágaikon s városaikban, ezek: Izráeliták, papok, Léviták és Nétineusok."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mert Jeruzsálemben laktak a Júda fiai közül s Benjámin fiai közül, Efraim és Manasse fiai közül valók:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Utái, Ammihud fia, ki Omri fia, ki Imri fia, ki Báni fia, a Pérecz fiai közül való, ki Júda fia vala."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A Silóniták közül, Asája, ki elsõszülött vala s ennek fiai."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A Zérah fiai közül: Jéuel és az õ atyjafiai, hatszázkilenczvenen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A Benjámin fiai közül: Sallu, Mésullám fia, ki Hodávia fia, ki Hasénua fia."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ibnéja, Jérohám fia, és Ela, Uzzi fia, ki Mikri fia, és Mésullám, Séfátja fia, ki Reuel fia, ki Ibnija fia [vala.]"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Testvéreik, nemzetségeik szerint, kilenczszázötvenhatan valának; ezek mind családfõk voltak az õ atyjok háznépe szerint."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A papok közül is: Jedája, Jéhojárib és Jákin."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Azária, Hilkia fia, ki Mésullám fia, ki Sádók fia, ki Mérajót fia, ki Ahitubnak, az Isten háza fõgondviselõjének fia vala."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "És Adája Jérohám fia, ki Pashúr fia, ki Málkija fia; Maasai, Adiel fia, ki Jahzéra fia, ki Mésullám fia, ki Mésillémit fia, ki Immer fia."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ezeknek atyjokfiai az õ családjaiknak fejei, ezerhétszázhatvanan [valának,] buzgók az Isten háza dolgának munkájában."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A Léviták közül Semája, Hásub fia, ki Azrikám fia, ki Hasábia fia, a Mérári fiai közül."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Bakbakkár, Héres és Galál, és Mattánia, a Mika fia, ki Zikri fia, ki Asáf fia vala."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Obádia, a Semája fia, Galál fia, ki Jédutun fia, és Bérékia, Asa fia, ki Elkána fia, a ki Nétofáti faluiban lakik vala."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "És az ajtónállók: Sallum, Akkúb, Talmon, Ahimán és ezek testvérei; Sallum pedig fõ [vala.]"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "(És [ennek] mindez ideig a királykapun [van helye] napkelet felõl.) Ezek az ajtónállók a Léviták rendje szerint."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sallum pedig a Kóré fia, ki Ebiásáf fia, ki Kórákh fia, és ennek rokonságai a Kórakhiták családjából a szolgálat munkájában a hajlék ajtajának õrizõi valának, mint az õ atyáik az Úr seregében õrizték vala a bejáratot,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mikor Fineás, az Eleázár fia volt egykor az õ elõljárójok, kivel az Úr vala."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Zakariás, a Meselémia fia, a gyülekezet sátorába való bejárat õrizõje."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ezek mind választott ajtónállók voltak, kétszáztizenketten; kik az õ faluikban, nemzetségök szerint, megszámláltattak volt; kiket Dávid rendelt és Sámuel próféta az õ tisztökbe."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Õk és fiaik õrizik vala renddel az Úr házának, a sátornak kapuit."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Négyfelé valának az õrizõk: napkeletre, napnyugotra, északra és délre."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "És ezeknek atyjokfiai az õ faluikban [valának,] de minden hetednap amazokhoz felmenének Jeruzsálembe bizonyos ideig."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "De a kapunállók négy fõemberének állandó megbizatásuk volt. Ezek a Léviták õrizik vala a kamarákat és az Isten házának kincseit."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "És az Úrnak háza körül hálnak vala, mivelhogy az õrzés az õ tisztök volt, és minden reggel õk nyitják vala meg az ajtókat."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "És õ közülök [némelyek] a szolgálati edényekre [viselnek vala gondot;] mert mind a kivitelnél, mind a visszavitelnél számon veszik vala azokat."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ugyanazok közül választattak vala [némelyek másféle] edénynek, a szenthely minden eszközeinek, a lisztnek, bornak, olajnak, tömjénnek és fûszereknek [gondviselésére.]"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "A papok fiai közül valók csinálják vala fûszerekbõl a drágakenetet is."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Továbbá Mattitja, a Léviták közül való (ki elsõszülötte a Kórakhiták közül való Sallumnak), a serpenyõkre visel vala gondot."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "A Kéhátiták fiai és azok atyjokfiai közül [rendeltettek volt ]a szent kenyérnek gondviselésére, hogy minden szombaton megkészítsék [azt]."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ezek közül valók valának az éneklõk is, a Léviták közül a családfõk, a kik szabadosok valának [egyéb tiszttõl] az õ kamarájokban; mert éjjel és nappal szolgálattal tartoznak vala."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ezek a Léviták között családfõk nemzetségök szerint, [fõemberek, és] ezek Jeruzsálemben laktak."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Gibeonban pedig laktak a Gibeon atyja, Jéhiel, és az õ feleségének neve Maaka."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Az õ elsõszülött fia Abdon, azután Súr, Kis, Baál, Nér és Nádáb."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Gedor, Ahió, Zékária és Miklót."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Miklót pedig nemzé Simámot. Ezek is az õ atyjokfiai átellenében laktak Jeruzsálemben az õ testvéreikkel."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Nér nemzé Kist, Kis nemzé Sault, Saul pedig nemzé Jonathánt, Málkisuát, Abinádábot és Esbaált."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Jonathán fia Méribbaál; és Méribbaál nemzé Mikát."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Mika fiai: Piton, Mélek és Táréa."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Akház pedig nemzé Jahrát, Jahra nemzé Alémetet, Azmávetet, Zimrit, Zimri pedig nemzé Mósát."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Mósa nemzé Bineát, ennek fia Réfája, ennek fia Elása, ennek fia Ásel."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Áselnek hat fia volt, kiknek neveik: Azrikám, Bókru, Ismáel, Seárja, Obádia és Hanán; ezek Ásel fiai."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A Filiszteusok pedig hadakoznak vala az Izráellel, és megfutamodék Izráel népe a Filiszteusok elõtt, és [néhányan] a sebek miatt el is hullának a Gilboa hegyén."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Elérék pedig a Filiszteusok Sault és az õ fiait, és megölék a Filiszteusok Jonathánt, Abinádábot és Malkisuát, a Saul fiait."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "És a viadal igen heves volt Saul körül, és rátalálván a kézívesek, nyilakkal megsebesíték õt."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "És monda Saul az õ fegyverhordozójának: Vond ki fegyveredet, és verj által engem vele, mert netalán eljõnek e körülmetéletlenek, és meggyaláznak engemet. De fegyverhordozója nem akará, mert igen fél vala. Ragadá azért Saul a fegyvert, és belé bocsátkozék."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Látván pedig az õ fegyverhordozója, hogy Saul immár meghalt, õ is a fegyverbe bocsátkozék, és meghala."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Meghala azért Saul és az õ három fia, és egész háznépe is egyetemben meghala."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mikor pedig meglátták Izráelnek minden férfiai, a kik a völgyben valának, hogy õk megfutamodtak, és hogy Saul és az õ fiai megholtak: pusztán hagyák városaikat és elfutának. Akkor eljövének a Filiszteusok, és azokba beszállának."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Lõn pedig másodnap, eljövének a Filiszteusok, hogy a holtakat kifoszszák, és megtalálák Sault és az õ fiait, halva feküdvén a Gilboa hegyén."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "És kifoszták õt, és elvevék fejét és az õ fegyvereit, és elküldék a Filiszteusok minden tartományába köröskörül, hogy hírül adják bálványaiknak és a népnek."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Az õ fegyvereit isteneik házába helyezék el, fejét pedig Dágon templomában akasztották fel."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mikor pedig meghallotta az egész Jábesgileád, hogy mit cselekedtek a Filiszteusok Saullal:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Feltámadának mindnyájan az erõs férfiak, és elvivék Saulnak és az õ fiainak testét; és Jábesbe vivén, eltemeték azoknak csontjaikat a tölgyfa alatt Jábesben, és bõjtölének hetednapig."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Meghala azért Saul az õ gonoszsága miatt, mivel vétkezett az Úr ellen, az Úrnak igéje ellen, melyet nem õrzött meg, sõt az ördöngöst is megkereste, hogy megkérdezze;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "És nem az Urat kérdé. Ezért elveszté õt, és adá az õ országát Dávidnak, az Isai fiának."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "És gyûlének az Izráeliták mindnyájan Dávidhoz Hebronba, mondván: Ímé mi a te csontod és a te tested vagyunk;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ezelõtt is, még mikor Saul volt a király, te voltál az, a ki az Izráelt ki- és bevezetéd, és ezt mondotta a te Urad Istened néked: Te legelteted az én népemet, az Izráelt, és te leszel vezér az én népemen, az Izráelen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Elmenének azért mindnyájan az Izráel vénei a királyhoz Hebronba, és szövetséget tõn Dávid velök Hebronban az Úr elõtt; és királylyá kenték Dávidot Izráel felett, az Úrnak Sámuel által való beszéde szerint."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Elméne akkor Dávid és az egész Izráel Jeruzsálembe; ez Jebus (ott a Jebuzeusok voltak a föld lakosai)."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "És mondának Jebus lakói Dávidnak: Ide be nem jössz! De megvevé Dávid a Sion várát; ez a Dávid városa;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mert ezt mondotta vala Dávid: A ki legelõször egy Jebuzeust levág, elõljáró és vezér legyen. Felméne azért legelõször Joáb, a Séruja fia; és lõn elõljáróvá."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Azután lakék Dávid a várban, azért nevezék azt Dávid városának."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "És megépíté Dávid a várost Millótól fogva egészen körül; Joáb pedig megépíté a városnak maradékát."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "És folytonosan emelkedék Dávid; mert a Seregek Ura vala õ vele."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ezek pedig a hõsök elõljárói, a kik Dávid mellett valának, a kik erõsen forgolódának vele az õ királyságáért egész Izráellel, hogy királylyá válaszszák õt Izráel felett, az Úr beszéde szerint."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ezek számszerint a hõsök, a kik Dávid körül valának: Jásobeám, Hakhmoni fia, a harmincznak elõljárója; ez emelte vala fel az õ kopjáját háromszáz ellen, a kiket egyszerre megsebesíte."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ezután Eleázár, az Ahóhita Dódó fia; a ki a három hõs közül [egy] vala."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Õ vala Dáviddal Pasdamimban, a hová összegyûlének a Filiszteusok viadalra. Egy darab föld árpával vala tele, és a nép elmenekült a Filiszteusok elõl."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "De õk megállának ott annak a darab földnek a közepén, és megtartották azt, és megverék a Filiszteusokat, és az Úr megszabadítá õket nagy szabadítással."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Továbbá, mikor alámentek hárman a harmincz fõember közül Dávidhoz, a kõsziklához, az Adullám barlangjába; a Filiszteusok pedig tábort járának a Réfaim völgyben."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "(Dávid az erõsségben vala akkor, a Filiszteusok hada pedig Bethlehemnél.)"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kivána Dávid [vizet,] és monda: Óh, ki adhatna nékem innom a Bethlehem kapuja elõtt való forrásnak vizébõl!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Akkor keresztülvágták magokat hárman a Filiszteusok táborán, és vizet merítének a Bethlehem forrásából, mely a kapu elõtt vala, és felvivék, és menének Dávidhoz; de Dávid nem akara inni, hanem kitölté azt az Úrnak."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "És monda: Távoztassa el tõlem az én Istenem, hogy ezt cselekedném. Avagy e férfiaknak vérét igyam-é meg, a kik életöket halálra vetették? Mert õk ezt életök veszedelmével hozták. És [semmiképen] nem akara inni. Ezt cselekedé a három hõs."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "És Abisai, a Joáb testvére vala e háromnak elõljárója; õ ragadott vala dárdát háromszáz ellen, [a kiket] megsebesíte; és õ volt a leghíresebb a három között."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A három közül a kettõnél híresebb vala, azért volt azok elõljárója; de azért [egymaga] még sem ért föl a hárommal."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Benája, a Jojada fia, vitéz férfiúnak fia Kabséelbõl, a ki nagy dolgokat cselekedék; õ ölte meg Moáb két oroszlánját, és õ méne alá a verembe, s ölte meg az oroszlánt, mikor havas idõ volt."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ugyanez ölé meg az Égyiptombeli férfit, akinek magassága öt sing volt, és oly dárda vala az Égyiptombeli férfiú kezében, mint a szövõ zugoly. Szembeszálla vele egy pálczával, s kiragadá az Égyiptombeli ember kezébõl a dárdát, és saját dárdájával általveré."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ezeket cselekedte Benája, a Jojada fia, a ki híres vala a három hõs között."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Híres vala õ a harmincz között, de azzal a hárommal nem ért fel. És elõljáróvá tevé õt Dávid a tanácsosok között."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "A seregnek pedig [ezek] vitézei: Asael, a Joáb testvére; Elhanán, Dódónak fia, ki Bethlehembeli vala."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Haróritból való Sammót, Pélomból való Héles,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Tékoabeli Hira, Ikkés fia, Anatótbeli Abiézer,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Húsatbeli Sibbékai, Ahóhitbeli Hirai."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Nétofátbeli Maharai, Nétofátbeli Héled, Bahána fia;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ittai, Ribai fia, a Benjámin fiainak Gibea városából való; Pirátonbeli Benája;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Húrai, a Gaás völgyébõl való; Arbátbeli Abiel;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Baharumi Azmávet, Saálbonitbeli Eliáhba;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Gisonbeli Hásem fiai: Jonathán, Hararitbeli Ságé fia."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Hararitbeli Ahiám, Sákár fia; Elifál, Úr fia,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Mekerátbeli Héfer, Pélonbeli Ahija,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kármelbõl való Hésró, Naárai, Ezbái fia,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Jóel, Nátán testvére; Mibhár, Géri fia;"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Sélek, Ammon nemzetségébõl való; Berótbeli Naárai, Joábnak, a ki Séruja fia vala, fegyverhordozója;"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Itrébeli Hira, Itrébeli Gáreb,"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Hitteus Uriás, Zabád, Ahlai fia;"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Hadina, a Rúben nemzetségébõl való Siza fia, ki a Rúbeniták elõljárója vala, és vele harminczan valának."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Hanán, Maaka fia, és Mitnibeli Jósafát,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Asterátbeli Uzzija; Sáma és Jéhiel, Aroerbeli Hótám fiai."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Jidiháel, Simri fia, és az õ testvére, Joha, Tisibeli."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Mihávimbeli Eliel, Jéribai és Jósávia, Elnaám fia, és Jitma, Moáb nemzetségébõl való."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Eliel és Obed és Jaásiel, Mésóbájából valók."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ezek azok, a kik Dávidhoz menének Siklágba, mikor Saul, a Kis fia miatt még számkivetésben vala, a kik a hõsöknek a harczban segítõi voltak."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ívesek, a kik mind jobb-, mind balkézre kõvel [hajítanak ]és nyíllal lõnek vala, a kik Saul atyjafiai közül valók valának, Benjámin nemzetségébõl."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Elõljáró vala Ahiézer és Joás, a Gibeabeli Semáa fiai és Jéziel és Pélet, Azmávet fiai, Beráka és Jéhu, Anatótból,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "És a Gibeonbeli Ismája, a harmincz közül való hõs, a kiknek elõljárójok is vala; Irméja, Jaháziel, Johanán és Gederátbeli Józabád,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Elúzai, Jérimót, Behália, Semária és Hárufbeli Sefátja,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Elkána, Isija, Azaréel, Jóézer és a Kóré nemzetébõl való Jásobéám."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Joéla és Zebádja, a Gedorból való Jérohám fiai."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A Gáditák közül is menének Dávidhoz, mikor a pusztában vala az erõsségben, erõs és hadakozó férfiak, paizsosok, dárdások, a [kiknek] orczájok, mint az oroszlánnak orczája és gyorsaságra hasonlók a hegyen lakozó vadkecskékhez."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ézer az elsõ, Obádia második, Eliáb harmadik,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mismanna negyedik, Jirméja ötödik,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Attai hatodik, Eliel hetedik,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nyolczadik Johanán, kilenczedik Elzabád,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tizedik Jirméja, tizenegyedik Makbánnai."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ezek voltak fõemberek a seregben a Gád fiai közül; a legkisebbek egyike száz ellen, a legnagyobbak egyike ezer ellen!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ezek azok, a kik a Jordánon átmentek volt az elsõ hónapban, noha az [árvíz] a partot felülmúlta, és elûzték mindazokat, a kik a völgyben [valának] napkelet felõl és napnyugot felõl."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jövének Dávidhoz a Benjámin és a Júda fiai közül is az erõsségbe."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "És kiméne Dávid elejökbe, és felelvén, monda nékik: Hogyha békesség okáért jöttök hozzám, hogy segítségemre legyetek, az én szívem egy lesz ti veletek; ha pedig meg akartok csalni, [hogy eláruljatok] az én ellenségeimnek, holott semmi gonoszságot nem követtem el: lássa meg a mi atyáink Istene és büntessen meg."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A lélek pedig felindítá Amásait, a harmincznak fejedelmét, [s monda:] Óh Dávid, tied [vagyunk] és te veled [leszünk,] Isai fia! Békesség, békesség néked, békesség a te segítõidnek is, mert megsegít téged a te Istened! Magához fogadá azért õket Dávid, és fõemberekké tevé a seregben."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ennekfelette Manasséból is hajlának Dávidhoz, mikor a Filiszteusokkal együtt Saul ellen ment volna harczolni; de nem segéllék õket; mert tanácsot [tartván,] haza küldék a Filiszteusok fejedelmei, mondván: A mi fejünk veszésével fog visszamenni az õ urához, Saulhoz."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mikor visszatére Siklágba, hajlának õ hozzá a Manassé fiai közül Adna, Józabád, Jediháel, Mikáel, Józabád, Elihu és Sillétai, a kik a Manasse [nemzetségé]bõl való ezerek elõljárói [voltak.]"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "És ezek Dávidnak segítségül voltak az [ellenség] seregei ellen; mert fejenként mind erõs vitézek valának, és vezérek a seregben."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Annakfelette minden nap mennek vala Dávidhoz, hogy segítségére legyenek néki, míg [serege] nagygyá lõn, mint az Istennek tábora."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ezek pedig számszerint a viadalhoz készült elõljárók, a kik Dávidhoz mentek vala Hebronban, hogy õt Saul helyett az országban királylyá válaszszák, az Isten ígérete szerint."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A Júda fiai közül, a kik paizst és kopját viselének hatezernyolczszáz vala harczra készen."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "A Simeon fiai közül [vitéz] férfiak a viadalra, hétezerszáz."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "A Lévi fiai közül négyezerhatszáz [vala.]"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jojada is, ki az Áron fiai között elõljáró vala, és õ vele háromezerhétszáz."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "És az ifjú Sádók, a ki igen erõs vala, és az õ atyja házából huszonkét fõember."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A Benjámin fiai közül, a kik Saul atyjafiai valának, háromezer; mert még azok közül sokan hûségesen õrizik vala a Saul házát."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Az Efraim fiai közül húszezernyolczszáz, igen vitézek, a kik az õ nemzetségökben híres férfiak valának;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Manassénak félnemzetségébõl pedig tizennyolczezer, kik névszerint kijelöltetének, hogy elmenjenek és Dávidot királylyá válaszszák."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Az Izsakhár fiai közül, a kik felismerék az idõ alkalmatos voltát, hogy tudnák, mit kellene Izráelnek cselekednie, kétszáz fõember és az õ rokonaik mind [hallgatnak vala] beszédjökre."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "A Zebulon [fiai] közül a harczra kimenõk, minden hadiszerszámokkal felkészülve, ötvenezeren valának, [készek] a viadalra állhatatos szívvel."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "A Nafthali [nemzetségé]bõl ezer fõember vala; és õ velek paizszsal s kopjával harminczhétezer vala."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "A Dániták közül, a kik a viadalhoz készek valának, huszonnyolczezerhatszázan voltak."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "És az Áser [fiai] közül a hadakozók és az ütközethez készek negyvenezeren valának."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "A Jordánon túl lakozók közül, [azaz] a Rúbeniták, Gáditák és a Manasse nemzetségének fele közül, minden viadalhoz való szerszámokkal egyetemben, [jöttek] százhúszezeren."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Mindezek hadakozó férfiak, a viadalra elkészülve, egy értelemmel mentek vala Hebronba, hogy Dávidot az egész Izráel felett királylyá válaszszák, sõt ezeken kivül is az egész Izráel egy szívvel [azon] volt, hogy Dávidot királylyá válaszszák."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "És ott maradának Dáviddal harmadnapig, s esznek és isznak vala; mert az õ atyjokfiai készítettek vala nékik;"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "És úgy a szomszédságukban levõk, mint [mások] Izsakhárig, Zebulonig és Nafthaliig hoznak vala kenyereket szamarakon, tevéken, öszvéreken és ökrökön, eleséget, lisztet, fügét, aszuszõlõt, bort, olajat, [vágó]barmokat, juhokat számtalan sokat; mert nagy öröm vala Izráelben."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tanácsot tarta pedig Dávid az ezredeknek és századoknak fejeivel és minden elõljárókkal."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "És monda Dávid Izráel egész gyülekezetének: Ha néktek tetszik, és ha az Úrtól, a mi Istenünktõl [van:] küldjünk el mindenfelé a mi atyánkfiaihoz, a kik [otthon] maradtak Izráel minden tartományaiban, s velök együtt a papokhoz és Lévitákhoz, az õ városaik és vidékeik szerint, hogy [õk is] gyûljenek hozzánk."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hogy hozzuk ide a mi Istenünknek ládáját mi hozzánk, mert a Saul idejében nem törõdtünk vele."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "És monda az egész gyülekezet, hogy úgy kell cselekedni; mert igaznak [láttaték] e dolog az egész nép elõtt."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Összegyûjté azért Dávid mind az Izráel népét Égyiptomnak Nilus folyóvizétõl fogva egészen Hámátig, hogy az Istennek ládáját elhozzák Kirjáth-Jeárimból."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Felméne azért Dávid és vele az egész Izráel Baalába [vagy] Kirjáth-Jeárimba, a mely Júdában van, hogy onnan elhozzák az Úr Istennek ládáját, mely az õ nevérõl neveztetik, a ki a Khérubok közt ül."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "És helyhezteték az Isten ládáját az Abinádáb házából [egy] új szekérre; Uzza és Ahió vezetik vala a szekeret."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dávid pedig és az egész Izráel tánczolnak vala az Isten elõtt teljes erõvel, énekekkel, cziterákkal, hegedûkkel, dobokkal, czimbalmokkal és kürtökkel."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mikor pedig jutottak a Kidon szérûjéhez, Uzza reá tevé kezét a ládára, hogy megtartsa, mert az ökrök félre tértek vala."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "És az Úrnak haragja felgerjede Uzza ellen, és õt megveré, hogy reá tevé kezét a ládára, s meghala ugyanott az Isten elõtt."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Akkor Dávid igen megdöbbene, hogy az Úr [ily] csapással sujtá Uzzát. Azért azt a helyet mind e mai napig Péres-Uzzának nevezik."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "És félni kezde Dávid azon a napon Istentõl, mondván: Miképen merjem magamhoz bevinni az Isten ládáját?!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "És nem vivé be Dávid magához a ládát a Dávid városába, hanem elhelyezé azt a Gitteus Obed-Edom házában."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "És az Isten ládája Obed-Edom házában volt három hónapig; és megáldá az Úr Obed-Edom házát és mindenét, valamije volt."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Külde pedig Hírám, Tírus királya Dávidhoz követeket: czédrusfákat, kõmíveseket és ácsmestereket, hogy néki házat csináljanak."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "És megismeré Dávid, hogy az Úr õt megerõsítette a királyságban Izráel felett, mivelhogy igen felmagasztaltatott vala az õ országa az õ népéért, az Izráelért."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Võn pedig Dávid még [több] feleséget Jeruzsálemben, és nemze Dávid még [több] fiakat és leányokat."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "És ezek neveik azoknak, a kik születtek néki Jeruzsálemben: Sammua, Sobáb, Nátán és Salamon,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ibhár, Elisua és Elpélet,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nógah, Néfeg és Jáfia,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Elisáma, Beheljada és Elifélet."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Megértvén pedig a Filiszteusok, hogy Dávid királylyá kenetett fel az egész Izráel felett, feljövének mind a Filiszteusok, hogy megkeressék Dávidot. Mely dolgot mikor Dávid meghallott, azonnal ellenök ment."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A Filiszteusok pedig eljövén, elszéledének a Réfaim völgyében."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Akkor Dávid megkérdé az Istent, mondván: Felmenjek-é a Filiszteusok ellen, és kezembe adod-é õket? És monda néki az Úr: Menj fel, és kezedbe adom õket."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Felmenének azért Baál-perásimba, és ott Dávid õket megveré, és monda Dávid: Az Isten eloszlatá az én ellenségeimet az én kezem által, mint a vizeknek oszlását; azért nevezék azt a helyet Baál- perásimnak."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "És ott hagyák az õ [bálvány] isteneiket, és Dávid megparancsolá, hogy megégessék azokat."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ismét [feltámadának] a Filiszteusok és a völgyben szétterjeszkedtek."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Azért Dávid ismét megkérdé az Istent, és monda az Isten néki: Ne menj fel utánok, hanem fordulj el tõlök, és menj reájok a szederfák irányában;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "És mikor hallándod a járás dobogását a szederfák tetején, akkor menj ki a viadalra; mert az Isten te elõtted megyen, hogy megverje a Filiszteusok táborát."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dávid azért úgy cselekedék, a mint néki Isten meghagyta volt, és vágák a Filiszteusok táborát Gibeontól fogva szinte Gézerig."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "És elterjede Dávid híre az országokban, és az Úr adá a tõle való félelmet minden pogányokra."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Csináltata pedig Dávid magának házakat az õ városában; és helyet készített az Isten ládájának, és annak sátort állított fel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Akkor monda Dávid: Nem [szabad] másnak hordozni az Isten ládáját, hanem csak a Lévitáknak, mert az Úr õket választotta, hogy hordozzák az Isten ládáját, és néki szolgáljanak mindörökké."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Összegyûjté azért Dávid Jeruzsálembe az egész Izráel népét, hogy az Úr ládáját az õ helyére vitesse, melyet számára csináltatott vala."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Összegyûjté Dávid az Áron fiait is és a Lévitákat."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A Kéhát fiai között fõ vala Uriel, és az õ atyjafiai százhúszan [valának.]"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A Mérári fiai között Asája volt a fõ, és az õ atyjafiai kétszázhúszan [valának.]"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A Gerson fiai között Jóel volt a fõ, és az õ atyjafiai százharminczan [valának.]"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Az Elisáfán fiai között Semája volt a fõ, és az õ atyjafiai kétszázan [valának.]"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A Hebron fiai között Eliel volt a fõ, és az õ atyjafiai nyolczvanan [valának.]"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Az Uzziel fiai között fõ vala Amminádáb, és az õ atyjafiai száztizenketten."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hivatá akkor Dávid Sádók és Abjátár papokat, a Léviták közül pedig Urielt, Asáját, Jóelt, Sémáját, Elielt és Amminádábot."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "És monda nékik: Ti vagytok a Léviták családfõi. Szenteljétek meg magatokat s a ti atyátokfiait, és vigyétek az Úrnak, Izráel Istenének ládáját [arra a helyre, a melyet] készítettem számára."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Minthogy kezdettõl fogva nem [mívelték ezt,] az Úr, a mi Istenünk csapást bocsátott reánk, mert nem kerestük õt a rendtartás szerint."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Megszentelék azért magokat a papok és a Léviták, hogy vigyék az Úrnak, Izráel Istenének ládáját."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "És felvevék a Léviták fiai az Isten ládáját, úgy, a mint Mózes meghagyta volt az Úrnak beszéde szerint, a rudakkal vállaikra."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "És monda Dávid a Léviták fejedelmeinek, hogy állítsanak az õ atyjokfiai közül éneklõket, éneklõszerszámokkal, lantokkal, cziterákkal és czimbalmokkal, hogy énekeljenek felemelt szóval, nagy örömmel."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Választák azért a Léviták Hémánt a Jóel fiát, és az õ atyjafiai közül Asáfot, a Berekiás fiát, és a Mérári fiai közül, a kik azoknak atyjokfiai valának, Etánt, a Kúsája fiát."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "És õ velök együtt az õ atyjokfiait másod renden, Zakariást, Bént, Jeázielt, Semirámótot, Jéhielt, Unnit, Eliábot, Benáját, Maaséját, Mattithját, Elifélet, Miknéját, Obed-Edomot és Jehielt, a kik ajtónállók valának."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Éneklõk: Hémán, Asáf és Etán, réz czimbalmokkal, hogy zengedezzenek;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Zakariás, Aziel, Semirámót, Jéhiel, Unni, Eliáb, Maaséja és Benája lantokkal a szûzek módjára;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Mattithja, Eliféle, Miknéja, Obed-Edom, Jéhiel és Azaziás, hogy énekeljenek cziterákkal a nyolczhúrú szerint."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "És Kénániás volt a Léviták vezére az éneklésben, õ igazgatá az éneklést, mivel tudós vala."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Berekiás és Elkána a láda elõtt való ajtónállók valának:"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sébániás pedig és Jósafát, Nétanéel, Amásai, Zakariás, Benája és Eliézer papok kürtölnek vala az Isten ládája elõtt; Obed-Edom és Jéhija, a kik kapunállók valának, a láda után [mennek vala.]"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Dávid pedig s az Izráel vénei és az ezredek vezérei, a kik elmenének, hogy felvigyék az Úr szövetségének ládáját az Obed- Edom házából, nagy örömben valának."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Lõn pedig, mikor az Isten megsegíté a Lévitákat, akik az Úr szövetségének ládáját viszik vala, áldozának hét tulokkal és hét kossal."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Dávid pedig bíborból csinált ruhába öltözvén, valamint a Léviták mind, a kik a ládát viszik vala, az éneklõk is és Kénániás, a ki az éneklés vezére vala, énekelének (Dávidon pedig gyolcsból csinált efód vala)."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "És az egész Izráel vivé az Úr szövetségének ládáját nagy örömmel, kürtökkel, trombitákkal, czimbalmokkal, zengedezvén lantokkal és cziterákkal."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Mikor pedig immár az Úr szövetségének ládája a Dávid városába jutott, Mikál a Saul leánya kitekinte az ablakon, s látván, hogy Dávid király tánczol és vígad, szívében megutálá õt."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mikor pedig bevitték az Isten ládáját és elhelyezék azt a sátor közepén, a melyet Dávid annak számára felállított vala: áldozának egészen égõ- és hálaáldozatokkal az Isten elõtt."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "És mikor Dávid elvégezte az egészen égõáldozatot és a hálaáldozatot, az Úr nevében megáldá a népet."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "És osztogata minden Izráelitának, férfinak úgy, mint asszonynak egy-egy kenyeret, és egy-egy darab húst és egy-egy kalácsot."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "És rendele az Úr ládája elé a Léviták közül szolgákat, a kik hirdessék, tiszteljék és dícsérjék az Urat, Izráel Istenét."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Asáf vala a fõ, utána másodrenden Zakariás, Jéhiel, Semirámót, Jékhiel, Mattithja, Eliáb, Benája és Obed-Edom. Jéhiel lantokkal és cziterákkal, Asáf pedig czimbalmokkal énekel vala;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Továbbá Benája és Jaháziel papok kürtölnek vala szüntelen az Isten szövetségének ládája elõtt."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Azon a napon adott Dávid elõször [éneket] az Úrnak dícséretére Asáfnak és az õ atyjafiainak kezébe."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dícsérjétek az Urat, hívjátok segítségül az õ nevét, hirdessétek minden népek között az õ nagy dolgait."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Énekeljetek néki, mondjatok dícséretet néki, beszéljetek minden csudálatos dolgairól."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dicsekedjetek az õ szent nevében; örvendezzen szívök azoknak, a kik az Urat keresik."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Keressétek az Urat és az õ erõsségét; keressétek az õ orczáját szüntelen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Emlékezzetek meg az õ csudálatos dolgairól, a melyeket cselekedett, az õ csudáiról és az õ szájának ítéletirõl."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Óh Izráelnek, az õ szolgájának magva! Jákóbnak, az õ választottjának fiai!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ez az Úr, a mi Istenünk; az egész földön az õ ítéletei!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Emlékezzetek meg örökké az õ szövetségérõl, és az õ beszédérõl, a melyet parancsolt, ezer nemzetségig;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A melyet szerzett Ábrahámmal; és az Izsáknak tett esküjérõl."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Amelyet állíta Jákóbnak [örök] végzésül, Izráelnek örökkévaló szövetségül,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mondván: A Kanaán földét néked adom, hogy legyen néktek örökségtek."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Midõn ti számszerint kevesen valátok, igen kevesen, és zsellérek azon a földön;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mert járnak vala egyik nemzetségtõl a másikhoz, és egyik országból más országba:"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Mégsem engedé senkinek õket bántani, sõt még a királyokat is megbünteté érettök."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "[Ezt mondván:] Az én felkentjeimet ne bántsátok, prófétáimnak se ártsatok."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mind ez egész föld énekeljen az Úrnak, napról-napra hirdessétek az õ szabadítását."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Beszéljétek a pogányok között az õ dicsõségét, minden népek között az õ csudálatos dolgait;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mert nagy az Úr és igen dícsérendõ, és rettenetes minden istenek felett;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Mert a pogányoknak minden isteneik csak bálványok, de az Úr teremtette az egeket."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Dicsõség és tisztesség van õ elõtte, erõsség és vígasság az õ helyén."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Adjatok az Úrnak, népeknek nemzetségei, adjatok az Úrnak dicsõséget és erõsséget!"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Adjatok az Úr nevének dicsõséget, hozzatok ajándékot, és jõjjetek eleibe, imádjátok az Urat a szentség ékességében."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Rettegjen az egész föld az õ orczájától; a föld kereksége is megerõsíttetik, hogy ne ingadozzék."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Örüljenek az egek, és örvendezzen a föld, és mondják a pogányok között: az Úr uralkodik!"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Zengjen a tenger és az õ teljessége; örvendezzen a mezõ és minden, a mi azon van."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Akkor örvendezni kezdenek az erdõnek fái az Úr elõtt, mikor eljövend megítélni a földet."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Tiszteljétek az Urat, mert igen jó, mert örökkévaló az õ irgalmassága."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "És mondjátok: Tarts meg minket, mi szabadító Istenünk, gyûjts össze minket, és szabadíts meg a pogányoktól, hogy a te szent nevedet tisztelhessük, dicsekedhessünk a te dícséretedben!"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Áldott legyen az Úr, Izráel Istene öröktõl fogva mindörökké! És monda a sokaság: Ámen! és dícséré az Urat."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ott hagyá azért [Dávid] az Úr szövetségének ládájánál Asáfot és az õ atyjafiait, hogy a láda elõtt szüntelen minden napon szolgáljanak,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Obed-Edomot és az õ hatvannyolcz atyjafiát (Obed-Edom pedig a Jedithun fia) és Hósát pedig ajtónállóknak."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Sádók papot pedig és az õ pap atyjafiait, az Úr sátora elõtt [hagyá] a magaslaton, mely Gibeonban vala;"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Hogy áldozzanak az Úrnak szüntelen égõáldozattal az égõáldozatnak oltárán minden reggel és estve, és hogy mindent a szerint [cselekedjenek,] a mint megiratott az Úr törvényében, melyet parancsolt vala az Izráelnek,"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Hémánt is és Jédutunt velök [hagyá,] és többeket is választott, a kik nevök szerint megneveztettek, hogy az Urat dícsérjék, mert az õ irgalmassága örökkévaló."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "És õ velök Hémánt és Jédutunt kürtökkel, czimbalmokkal és az Isten énekének szerszámaival. A Jédutun fiait pedig kapunállókká [tevé]."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Akkor eltávozék az egész nép, kiki az õ házához. Dávid pedig visszatére, hogy az õ háznépét is megáldja."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Lõn pedig, mikor Dávid az õ házában ülne, monda Nátán prófétának: Ímé én czédrusfából csinált házban lakom, az Úr szövetségének ládája pedig kárpitok alatt."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Akkor monda Nátán Dávidnak: Valami a te szívedben van, cselekedd meg, mert az Isten veled leend."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Azon éjjel pedig lõn az Istennek szava Nátánhoz, mondván:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Menj el, és mondd meg az én szolgámnak, Dávidnak: Ezt mondja az Úr: Ne te építs nékem házat lakásul;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mert nem laktam én attól fogva házban, mióta az Izráel fiait kihoztam, mind e mai napig, hanem egy hajlékból más hajlékba [mentem] és sátorból [sátorba.]"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A mely helyeken jártam az Izráel egész népével, szólottam-é vagy egyszer valakinek az Izráel birái közül (a kiknek parancsoltam vala, hogy az én népemet legeltessék), mondván: Miért nem csináltatok nékem czédrusfából házat?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Most azért ezt mondjad az én szolgámnak, Dávidnak: Ezt mondja a Seregek Ura: Én választottalak téged a juhok mellõl a pásztorkunyhóból, hogy légy vezére az én népemnek, az Izráelnek,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "És veled voltam mindenütt, valahová mentél, minden ellenségeidet is a te orczád elõl elvesztettem, ennekfelette [oly] hírt szerzettem néked, a minemû hírök van a hatalmasoknak, a kik a földön vannak;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Lakóhelyet is adtam az én népemnek, az Izráelnek és elplántálám õt; és lakik az õ helyén, és ki nem mozdul többé, s nem fogják az álnokságnak fiai sanyargatni, mint azelõtt."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "És attól az idõtõl fogva, hogy megparancsoltam volt, hogy birák legyenek az én népem, az Izráel felett, minden te ellenségeidet megalázám, és azt is jelentém néked, hogy az Úr házat épít néked."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "És lészen, mikor betelnek a te életed napjai, hogy a te atyáidhoz elmenj, a te magodat feltámasztom te utánad, mely a te fiaid közül való lesz, és az õ országát megerõsítem."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Õ épít nékem házat, és megerõsítem az õ királyi székét mindörökké."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Én leszek néki atyja, õ pedig fiam lészen, és az én irgalmasságomat õ tõle el nem veszem, mint a hogy a te elõtted valótól elvettem;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hanem megerõsítem õt az én házamban és az én országomban mindörökké, és az õ királyiszéke erõs lesz mindörökké."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mind e beszédek szerint és mind e látás szerint szóla Nátán Dávidnak."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Beméne azért Dávid király, és leüle az Úr elõtt, és monda: Ki [vagyok] én, óh Uram Isten, s micsoda az én házam is, hogy engemet eddig juttattál?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sõt még ez is kevés volt elõtted, óh Isten! hanem ennekfelette szólál jövendõt is a te szolgád háza felõl, és mint magas rangú embert, úgy tekintettél engemet, Úr Isten!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "És mit [kérhetne] Dávid többet te tõled, a te szolgádnak tisztességére, holott te [jól] ismered a te szolgádat?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Óh Uram, a te szolgádért és a te szíved szerint cselekedéd mind e nagy dolgokat, hogy kijelentéd mindezeket a csudálatos dolgokat,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "(Óh Uram, nincsen senki hasonló hozzád, és nincsen Isten náladnál több), mind a szerint, a mint füleinkkel hallottuk."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "És kicsoda olyan, mint a te néped, az Izráel, egy nemzetség a földön, a melyért elment volna az Isten, hogy megváltaná magának népül; hogy magadnak nagy és rettenetes nevet szerezz, kiûzvén a pogányokat a te néped elõl, a melyet Égyiptomból megszabadítál!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "És az Izráel népét a te népeddé tevéd mindörökké, és te Uram, nékik Istenök lettél."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Most azért Uram, a szó, a melyet szólál a te szolgád felõl és az õ háza felõl, erõsíttessék meg mindörökké, és úgy cselekedjél, a mint szóltál."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Maradjon meg és magasztaltassék fel a te neved mindörökké, hogy mondhassák: A Seregek Ura az Izráel Istene, Istene Izráelnek; és Dávidnak, a te szolgádnak háza legyen állandó elõtted."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Minthogy te, én Istenem, a te szolgádnak füle hallására megjelentetted, hogy néki házat csinálsz: ezokáért indula meg a te szolgád, hogy könyörgene elõtted."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Most azért én Uram, te vagy az Isten, és te szólád e [jó] dolgot a te szolgád felõl."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Most azért tessék néked megáldani a te szolgádnak házát, hogy legyen [állandó] mindörökké elõtted; mivelhogy te, Uram, megáldottad, [legyen] azért áldott mindörökké."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ezek után pedig megveré Dávid a Filiszteusokat, és megalázá õket, és Gáth városát faluival együtt elvevé a Filiszteusok kezébõl."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A Moábitákat is megveré; és a Moábiták Dávidnak adófizetõ szolgái lettek."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Továbbá megveré Dávid Hámátban Hadadézert is, Sóbának királyát, mikor elindult vala, hogy az Eufrátes folyóvízig vesse birodalmának határát."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dávid pedig nyere õ tõle ezer szekeret és hétezer lovast és húszezer gyalogost; és minden szekeres lovaknak inait elvagdaltatá Dávid, és csak száz szekérbe valót tarta meg azokból."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "És mikor eljövének Damaskusból a Siriabeliek, hogy megsegéllenék Hadadézert, a Sóba királyát: levága Dávid a Siriabeliek közül huszonkétezer férfit."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "És rendele Dávid [tiszttartókat] Siriában, a hol Damaskus van; és lettek a Siriabeliek Dávidnak adófizetõ szolgái. És megsegíté az Úr Dávidot mindenütt, a merre csak ment."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "És vevé Dávid az arany paizsokat, a melyeket a Hadadézer szolgái viselének, és vivé Jeruzsálembe."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "És hoza Dávid Tibhátból és Kúnból, a Hadadézer városaiból igen sok rezet. Abból csinálá Salamon a réztengert, az oszlopokat és a rézedényeket."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mikor meghallotta volna pedig Tóhu, a Hamáthbeli király, hogy Dávid megverte Hadadézernek, a Sóba királyának egész hadát:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Küldé Dávid királyhoz az õ fiát, Hadorámot, hogy köszöntené õt és megáldaná, mivelhogy megharczolt vala Hadadézerrel és megverte vala õt; mert Tóhu is hadakozik Hadadézer ellen. És [külde Dávidnak ]sok arany, ezüst és rézedényt,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "És Dávid király ezeket is az Úrnak szentelé, az ezüsttel és az aranynyal együtt, a melyet nyert vala minden pogányoktól, az Edomitáktól, a Moábitáktól, az Ammon fiaitól, a Filiszteusoktól és Amálekitáktól."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Abisai pedig, a Séruja fia, az Edomiták közül a Sónak völgyében megvere tizennyolczezeret."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "És rendele Edomban [Dávid] tiszttartókat, és lettek az Edombeliek mind Dávidnak szolgái. És megsegíté az Úr Dávidot mindenütt, a merre csak ment."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Így uralkodék Dávid az egész Izráel felett, és ítéletet és igazságot szolgáltat vala egész népének."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Joáb pedig, Séruja fia, a sereg elõljárója volt, Jósafát, az Ahilud fia pedig emlékíró."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sádók, az Akhitub fia és Abimélek, az Abjátár fia, voltak a papok; Sausa az íródeák."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "És Benája, a Jójada fia, a Kereteusok és Peleteusok elõljárója volt; a Dávid fiai pedig elsõk a király mellett."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Történt ezután, hogy meghalt Náhás, az Ammon fiainak királya, és uralkodék az õ fia helyette."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "És monda Dávid: Minden jóval leszek a Náhás fiához, Hánunhoz; mert az õ atyja is jól tett volt velem. Ezért Dávid követeket külde õ hozzá, a kik vigasztalnák õt az õ atyjának [halála] miatt; és elmenének a Dávid szolgái az Ammon fiainak földére Hánunhoz, hogy õt vigasztalnák."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Akkor mondának az Ammon fiainak fõemberei Hánunnak: Azt hiszed-é, hogy Dávid atyád iránti tiszteletbõl küldött hozzád vigasztalókat? Avagy nem azért jöttek-é az õ szolgái hozzád, hogy a földet megvizsgálják, elpusztítsák és kikémleljék?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Megfogatá azért Hánun a Dávid szolgáit és azokat megnyiratá, és ruhájokat félig elmetszeté az õ derekukig, és úgy bocsátá el õket."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Elmenének pedig és értesíték Dávidot, hogy mi történt a férfiakkal. És külde eléjök (mert azok a férfiak felette nagy gyalázattal illettettek vala) és ezt izené a király: Maradjatok Jérikhóban, míg szakállatok megnövénd, akkor jõjjetek hozzám."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Látván pedig az Ammon fiai, hogy tisztességtelen dolgot cselekedtek vala Dáviddal, küldének Hánun és az Ammon fiai ezer tálentom ezüstöt, hogy fogadjanak szekereket és lovagokat Mésopotámiából, siriai Maakából és Sóbából."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Fogadának azért magoknak harminczkétezer szekeret, Maakának királyát is az õ népével együtt, a kik eljövének és tábort járának Medeba elõtt. Az Ammon fiai is összegyûlének az õ városaikból és jövének az ütközetre."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A mit mikor meghallott Dávid, elküldé Joábot és a vitézek egész seregét."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "És az Ammon fiai kimenvén, csatarendbe állának a város kapuja elõtt; a mely királyok pedig [segítségre] jöttek vala, külön valának a mezõn."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Látván pedig Joáb, hogy mind elõl, mind hátul ellenség állana, kiválaszta az egész Izráel harczosai közül [egynéhányat], és a Siriabeliek ellen rendelé."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A nép többi részét pedig testvérére, Abisaira bízá, és [ezek] az Ammon fiaival állának szembe."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "És monda: Ha a Siriabeliek rajtam erõt vennének, légy segítségemre; ha pedig az Ammon fiai rajtad vennének erõt, én is megsegéllek."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Légy erõs, sõt legyünk bátrak mindnyájan a mi népünkért és a mi Istenünk városaiért; az Úr pedig cselekedje azt, a mi néki tetszik."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Harczra indula azért Joáb és az õ hada a Siriabeliek ellen, a kik õ elõtte megfutamodának."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Az Ammon fiai pedig mikor látták, hogy megfutamodának a Siriabeliek: õk is megfutamodának Abisai elõl az õ testvére elõl, és a városba menekülének; Joáb pedig visszatért Jeruzsálembe."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Látván pedig a Siriabeliek, hogy az Izráel elõtt megverettetének, követeket küldének és kihozatták a Siriabelieket, a kik a folyóvizen túl laknak vala, és Sófák, a Hadadézer seregeinek vezére volt az elõljárójuk."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Mikor pedig hírül adák Dávidnak, összegyûjté az egész Izráelt, és a Jordán vizén átmenvén, hozzájok érkezék és csatarendbe állott ellenök. És mikor csatarendbe állott Dávid a Siriabeliek ellen, õk is megütközének õ vele."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "De a Siriabeliek megfutamodának Izráel elõl, és levága Dávid a Siriabeliek közül hétezer szekeret és negyvenezer gyalogot; annakfelette Sófákot, a sereg vezérét is megölé."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mikor pedig látták a Hadadézer szolgái, hogy Izráel elõtt legyõzetének: békét kötöttek Dáviddal és szolgálának néki, és nem akarák többször a Siriabeliek megsegélleni az Ammon fiait."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "És lõn az esztendõnek fordulásával, mikor a királyok [harczba] menni [szoktak,] elindítá Joáb a hadat, és elpusztítá az Ammon fiainak földjét. És elmenvén megszállá Rabbát, (Dávid pedig Jeruzsálemben marada) és elfoglalá Joáb Rabbát és elrontá azt."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "És elvevé Dávid az õ királyuknak fejérõl a koronát, mely egy tálentom arany súlyú vala, s melyben drágakövek valának. És Dávid fejére tette azt, s a városból is temérdek zsákmányt vitt el."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A [város] népét pedig kihozatá és fûrészszel vágatá, és vasboronákkal és fejszékkel. Így cselekedék Dávid az Ammon fiainak minden városával; azután megtére Dávid az egész néppel Jeruzsálembe."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ezután ismét had támada Gézerben a Filiszteusok ellen; és akkor ölé meg a Husátites Sibbékai az óriások nemzetségébõl való Sippait; és ilyen módon megaláztatának."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ismét lõn had a Filiszteusok ellen, a melyben megölé Elhanán, a Jáir fia a Gáthbeli Lákhmit, a Góliát atyjafiát; és az õ dárdájának nyele hasonló [vala] a szövõk zúgolyfájához."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ezek után ismét versengés támadt Gáthban, hol egy magas ember vala, a kinek hat-hat, [vagyis] huszonnégy ujja volt; ez is óriás fia vala."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "És szidalommal illeté Izráelt, és megölé õt Jonathán, Dávid testvérének, Simeának fia."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ezek ugyanazon egy óriásnak fiai voltak Gáthban, a kik elveszének Dávidnak és az õ szolgáinak keze által."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Támada pedig a Sátán Izráel ellen, és felindítá Dávidot, hogy megszámlálja Izráelt."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Monda azért Dávid Joábnak és a nép elõljáróinak: Menjetek el, számláljátok meg Izráelt, Beersebától fogva Dánig: és hozzátok hozzám, hadd tudjam számát."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Akkor monda Joáb: Az Úr száz ennyivel szaporítsa meg az õ népét, a mennyien vannak. Avagy nem mind a te szolgáid-é azok, uram, király? S miért tudakozza ezt az én uram? Miért lenne Izráelnek büntetésére."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De a király szava erõsebb volt a Joábénál. Elméne azért Joáb, és bejárta egész Izráelt; azután megtért Jeruzsálembe."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "És megjelenté Joáb a megszámlált népnek számát Dávidnak. És volt az egész Izráel [népének száma] ezerszer ezer és százezer fegyverfogható férfi. A Júda fiai [közül] pedig négyszázhetvenezer fegyverfogható férfi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A Lévi és Benjámin fiait azonban nem számlálta közéjök; mert sehogy sem tetszett Joábnak a király parancsolata."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sõt az Istennek sem tetszék e dolog, melyért meg is veré Izráelt."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Monda pedig Dávid az Istennek: Igen vétkeztem, hogy ezt mûvelém: most azért bocsásd meg a te szolgád vétkét, mert felette esztelenül cselekedtem!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Akkor szóla az Úr Gádnak, a Dávid prófétájának, mondván:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Eredj el, szólj Dávidnak ekképen: Ezt mondja az Úr: Három dolgot teszek elõdbe, válaszsz magadnak azok közül egyet, hogy azt cselekedjem veled."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Elméne azért Gád [próféta] Dávidhoz, és monda néki: Ezt mondja az Úr: válaszsz magadnak!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Vagy három esztendeig való éhséget, vagy hogy három hónapig emésztessél ellenségeid által és a te ellenséged fegyvere legyen rajtad; vagy az Úr fegyvere és a döghalál három napig [kegyetlenkedjék] földedben és az Úr angyala pusztítson Izráel minden határaiban! Azért lássad most, mit feleljek annak, a ki engem hozzád küldött."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "És monda Dávid Gádnak: Nagy az én szorongattatásom! Hadd essem inkább az Úr kezébe (mert igen nagy az õ irgalmassága) és ne essem emberek kezébe!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Bocsáta azért az Úr döghalált Izráelre; és meghalának Izráel közül hetvenezeren."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Bocsáta annakfelette angyalt az Úr Jeruzsálemre, hogy elpusztítaná azt. És mikor vágná [a népet], meglátá az Úr és könyörüle az [õ] veszedelm[ökö]n; és monda a pusztító angyalnak: Elég immár, szünjél meg. Az Úrnak angyala pedig áll vala a Jebuzeus Ornánnak szérûjénél."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Akkor Dávid felemelé az õ szemeit, és látá az Úr angyalát állani a föld és az ég között, kivont kardja a kezében, a melyet Jeruzsálem ellen emelt vala fel. Leesék azért Dávid és a vének is, zsákba öltözvén, az õ orczájokra."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "És monda Dávid az Istennek: Nemde nem én számláltattam-é meg a népet? Én vagyok, a ki vétkeztem és igen gonoszul cselekedtem! De ez a nyáj mit tett? óh én Uram Istenem forduljon ellenem a te kezed és az én házam népe ellen, és ne legyen a te népeden a csapás."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Akkor szóla az Úr angyala Gádnak, hogy megmondja Dávidnak, hogy menjen fel Dávid és építsen oltárt az Úrnak a Jebuzeus Ornán szérûjén."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Felméne azért Dávid a Gád beszéde szerint, melyet az Úr nevében szólott vala."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mikor pedig Ornán hátratekintvén, látta az angyalt, õ és az õ négy fia, a kik vele valának, elrejtõzének (Ornán pedig búzát csépel vala)."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "És juta Dávid Ornánhoz. Mikor pedig feltekintett vala Ornán, meglátta Dávidot, és kimenvén a szérûrõl, meghajtá magát Dávid elõtt, arczczal a földre."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "És monda Dávid Ornánnak: Add nékem e szérûhelyet, hogy építsek oltárt rajta az Úrnak; igaz árán adjad nékem azt, hogy megszünjék e csapás a népen."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Monda Ornán Dávidnak: Legyen a tied, és az én uram, a király azt cselekedje, a mi néki tetszik; sõt az ökröket is oda adom égõáldozatul, és fa helyett a cséplõszerszámokat, a gabonát pedig ételáldozatul; mindezeket [ajándékul] adom."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "És monda Dávid király Ornánnak: Nem úgy, hanem igaz áron akarom megvenni tõled; mert a mi a tied, nem veszem el [tõled] az Úrnak és nem akarok égõáldozattal áldozni néki a máséból."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ada azért Dávid Ornánnak a szérûért hatszáz arany siklust."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "És építe ott oltárt Dávid az Úrnak, és áldozék égõ- és hálaáldozatokkal és segítségül hívá az Urat, a ki meghallgatá õt, mennybõl tüzet [bocsátván] az égõáldozat oltárára."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "És parancsola az Úr az angyalnak; és betevé az õ kardját hüvelyébe."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Abban az idõben, mikor látta Dávid, hogy az Úr õt meghallgatta a Jebuzeus Ornán szérûjén, áldozék ott."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "(Az Úr sátora pedig, a melyet csinált vala Mózes a pusztában, és az égõáldozat oltára is akkor Gibeon magaslatán vala."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "És Dávid nem mehetett fel oda, hogy az Istent megengesztelje, mert igen megrettent volt az Úr angyalának kardjától.)"
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Monda Dávid: Ez az Úr Istennek háza és az égõáldozatnak oltára Izráel számára."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Megparancsolá azért Dávid, hogy gyûjtsék össze az Izráel földén való jövevényeket, a kiket kõvágókká tõn, hogy faragni való köveket vágnának, hogy az Isten házát megcsinálnák."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Továbbá sok vasat szerze Dávid szegeknek, az ajtókhoz és a foglalásokra; rezet is bõségesen minden mérték nélkül."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Számtalan czédrusfát is; mert a Sídon és Tírus [város]beliek czédrusfákat bõségesen szállítának Dávidnak."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mert monda Dávid: Az én fiam, Salamon, gyermek és igen gyenge, az Úrnak pedig nagy házat kell építeni, mely híres legyen és ékesség az egész világon; elkészítek [azért mindeneket] néki. Dávid azért [mindeneket] nagy bõségesen megszerze, minekelõtte meghalna."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hivatá azért Dávid az õ fiát, Salamont, és meghagyá néki, hogy az Úrnak, Izráel Istenének házat csináltasson."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "És monda Dávid Salamonnak: [Édes] fiam, én elgondoltam vala szívemben, hogy az Úrnak, az én Istenemnek nevének házat építsek;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "De az Úr ekképen szóla nékem, mondván: Sok vért ontottál, és sokat hadakoztál; ne építs az én nevemnek házat, mert sok vért ontottál ki a földre én elõttem."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ímé fiad lészen néked, a kinek csendessége lészen, mert nyugodalmat adok néki minden körüle való ellenségeitõl; azért neveztetik Salamonnak, mert békességet és nyugodalmat adok Izráelnek az õ idejében."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Õ csinál az én nevemnek házat; õ lészen nékem fiam és én néki atyja leszek, és megerõsítem az õ királyságának trónját Izráel felett mindörökké."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Most [édes] fiam legyen az Úr veled, hogy sikerüljön néked házat építeni az Úrnak, a te Istenednek, miképen szólott te felõled;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "De adjon az Úr néked értelmet és bölcseséget, mikor téged Izráel fölé helyez, hogy az Úrnak a te Istenednek törvényét megõrízzed."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Akkor jól lesz dolgod, ha a rendeléseket és a végzéseket megtartod és teljesíted azokat, a melyeket az Úr Mózes által parancsolt volt Izráelnek. Légy bátor, légy erõs, ne félj, és ne rettegj!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ímé én is az én szegénységemben szereztem az Úr házának [építésére] százezer tálentom aranyat és ezerszer ezer tálentom ezüstöt, és rezet, s vasat mérték nélkül, mert igen bõven van; fákat is, köveket is szerzettem; te is szerezz ezekhez."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Van néked sok mívesed, kõvágód, kõ- és fafaragód és mindenféle dologban bölcs mesterembered."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Az aranynak, ezüstnek, vasnak és réznek száma nincsen: [azért] kelj fel, láss hozzá, és az Úr legyen veled!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Megparancsolá pedig Dávid Izráel összes fõembereinek, hogy [õk] is legyenek segítségül az õ fiának, Salamonnak, [ezt mondván]:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Avagy nincsen-é az Úr a ti Istentek ti veletek, a ki néktek békességet adott köröskörül? Mert az én hatalmam alá adá e földnek lakosait, és meghódolt e föld az Úr elõtt és az õ népe elõtt."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "No azért keressétek az Urat a ti Istenteket teljes szívetek és lelketek szerint, és felkelvén, az Úr Isten szentséges helyét csináljátok meg, hogy vigyétek az Úr szövetségének ládáját és az Istennek szentelt edényeket a házba, a mely építtetik az Úr nevének."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Megvénhedék pedig Dávid és mikor igen koros volna: királylyá tevé az õ fiát, Salamont Izráel felett."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "És összegyûjté Izráel összes fejedelmeit, a papokat és a Lévitákat is."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "És megszámláltatának a Léviták, harmincz esztendõstõl fogva, és a kik annál idõsebbek valának; és azok száma fejenként, férfianként harmincznyolczezer volt."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ezek közül huszonnégyezeren az Úr háza teendõinek gondviselõi [valának,] és hatezeren tiszttartók és birák."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Négyezeren ajtónállók; négyezeren pedig dícsérik vala az Urat [minden zengõ] szerszámokkal, melyeket [Dávid] készíttetett a dícséretre."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "És Dávid õket csoportokba osztá a Lévi fiai szerint: Gersonitákra, Kéhátitákra és Méráritákra."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A Gersoniták közül valók valának Lahdán és Simhi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Lahdán fiai: Jéhiel a fõ, Zétám és Joel hárman."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "És a Simhi fiai: Selómit, Hásiel és Hárán, hárman; ezek voltak a Lahdán családjának fejei."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Simhi fiai: Jahát, Zina, Jéus és Béria; ezek négyen voltak Simhi fiai."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jahát volt a fõ, Zina második: de Jéus és Béria, mivel nem sok fiakat nemzének, az õ családjukban csak egy ágnak vétettek."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kéhát fiai: Amrám, Ishár, Hebron és Uzziel, négyen."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Amrám fiai: Áron és Mózes, Áron kiválasztatott, hogy felszenteltetnék a szentek szentje számára, õ és az õ fiai mindörökké, hogy jóillatot tennének az Úr elõtt, és szolgálnának néki, s az õ nevében [a népet] megáldanák mindörökké."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mózesnek, az Isten emberének fiai pedig számláltatának a Lévi nemzetségei közé."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mózes fiai: Gerson és Eliézer."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Gerson fiai: Sébuel a fõ."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Eliézer fiai voltak: Rehábia a fõ. Eliézernek nem volt több fia; de a Rehábia fiai igen megsokasodtak vala."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ishár fiai: Selómit, a ki fõ vala."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hebron fiai: Jéria a fõ, Amárja második, Jaháziel harmadik és Jékámám negyedik."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Uzziel fiai: Mika a fõ, és Isija második."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Mérári fiai: Mákhli és Músi; Mákhli fiai: Eleázár és Kis."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Meghala pedig Eleázár és nem voltak néki fiai, hanem leányai, a kiket a saját atyjokfiai, a Kis fiai vettek el."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Músi fiai: Mákhli, Eder és Jeremót, hárman."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ezek Lévi fiai családjaik szerint, a családfõk, az õ megszámláltatásuk szerint, neveik száma szerint fejenként, a kik az Úr házában szolgáltak, húsz éves korban és azon felül."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mert ezt mondotta vala Dávid: Az Úr, az Izráel Istene nyugodalmat adott az õ népének, és Jeruzsálemben lakozik mindörökké;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Azért a Lévitáknak sem kell többé hordozni az [Isten] hajlékát, s mindazokat az eszközöket, [a melyek] az õ szolgálatához valók."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Annakokáért Dávidnak utolsó rendelése szerint megszámláltattak a Lévi fiai, húsz éves korban és azon felül."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Mert az õ helyök az Áron fiai mellett van, hogy szolgáljanak az Úr házában és annak pitvaraiban, kamaráiban, és mindenféle szent [edények] tisztítása és az Isten házának szolgálatja által."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "És hogy [gondot viseljenek] a szent kenyerekre, az ételáldozathoz való lisztlángra, a kovász nélkül való lepényekre, a serpenyõben fõttre és pirítottra, minden mértékre és mérõre."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "És hogy álljanak az Úrnak tiszteletére és dícséretére, úgy reggel, mint este;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "És hogy áldozzanak az Úrnak minden égõáldozattal, minden szombaton, a hónapok elsõ napjain és a szokott ünnepeken [bizonyos] szám szerint, a mint szükség vala, szüntelen az Úr elõtt;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "És hogy szorgalmasan õrizzék a gyülekezet sátorát, õrizzék a szenthelyet, és hogy vigyázzanak az õ atyjokfiainak, az Áron fiainak szolgálatjánál az Úr házában."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Az Áron fiainak is voltak rendjeik. Áron fiai: Nádáb, Abihú, Eleázár és Itamár."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nádáb és Abihú még atyjuk elõtt meghaltak és fiaik nem valának, azért Eleázár és Itamár viselék a papságot."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "És elosztá õket Dávid és Sádók, ki az Eleázár fiai közül vala, és Ahimélek, ki az Itamár fiai közül vala, az õ tisztök szerint a szolgálatra."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Eleázár fiai között pedig több fõember találtaték, mint az Itamár fiai között, mikor eloszták õket. Az Eleázár fiai között családjaik szerint tizenhat fõember volt; az Itamár fiai közül, családjaik szerint, nyolcz."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Eloszták pedig õket sors által válogatás nélkül, mert a szenthelynek fejedelmei és Istennek fejedelmei valának úgy az Eleázár, mint az Itamár fiai közül valók."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "És beírá õket Semája, a Nétanéel fia, a Lévi [nemzetségébõl] való íródeák, a király elõtt és a fejedelmek elõtt, Sádók pap elõtt; Ahimélek elõtt, ki Abjátár fia vala, és a papoknak és Lévitáknak családfõi elõtt. Egy család sorsoltatott az Eleázár és egy az Itamár [nemzetségébõl.]"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Esék pedig az elsõ sors Jojáribra; a második Jedájára;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hárimra a harmadik; Seórimra a negyedik;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Málkijára az ötödik; Mijáminra a hatodik;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hakkósra a hetedik; Abijára a nyolczadik;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jésuára a kilenczedik; Sekániára a tizedik;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Eliásibra a tizenegyedik; Jákimra a tizenkettedik;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Huppára a tizenharmadik; Jésebeábra a tizennegyedik;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Bilgára a tizenötödik; Immérre a tizenhatodik;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hézirre a tizenhetedik; Hápisesre a tizennyolczadik;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Petáhiára a tizenkilenczedik; Jéhezkelre a huszadik;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jákinra a huszonegyedik; Gámulra a huszonkettedik;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Delájára a huszonharmadik; Maáziára a huszonnegyedik."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ez az õ hivatalos rendjök szolgálatukban, hogy bejárnának az Úr házába sorban, az õ atyjoknak Áronnak rendelése szerint, a mint megparancsolta volt néki az Úr, Izráel Istene."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A mi Lévi többi fiait illeti: az Amrám fiai közül [vala] Subáel; a Subáel fiai közül Jehdéja."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A [mi illeti] Rehábiát: a Rehábia fiai közül Issija vala fõ."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Az Ishár fiai közül Selómót; és a Selómót fiai közül Jahát."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A [Hebron] fiai közül [elsõ] vala []Jérija, Amárja második, Jaháziel harmadik, Jekámhám negyedik."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Uzziel fiai: Mika; a Mika fiai közül Sámir."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mika atyjafia Issija; Issija fiai közül Zekáriás."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Mérári fiai: Mákhli és Músi; Jaázija fia, Bénó."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Mérárinak Jaázijától, az õ fiától való fiai: Sohám, Zakkúr és Hibri."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Mákhlitól [vala] Eleázár, és ennek nem valának fiai."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kistõl: a Kis fiai közül való volt Jérakhméel."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Músi fiai: Mákhli, Eder és Jérimót. Ezek a Léviták fiai az õ családjaik szerint."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ezek is sorsot vetének az õ atyjokfiaival az Áron fiaival együtt Dávid király elõtt, Sádók és Ahimélek elõtt, és a papok és Léviták családfõi elõtt, a fõ a kisebbekkel egyformán."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dávid és a sereg fõvezérei a szolgálatra kijelölék az Asáf, Hémán és Jédutun fiait, hogy prófétáljanak cziterákkal, lantokkal és czimbalmokkal. Azok száma, a kik e szolgálatra [rendeltettek,] az õ szolgálatuk szerint:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Az Asáf fiai közül: Zakkúr, József, Nétánia és Asaréla, az Asáf fiai Asáf mellett, a ki a király mellett prófétál vala."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A Jédutun [fiai] közül: A Jédutun fiai Gedália, Séri, Jésája, Hasábia, Mattithia [és] [Simei,] hatan cziterával az õ atyjok Jédutun mellett, a ki az Úr tiszteletére és dícséretére prófétál vala."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A Hémán [fiai] közül: Hémán fiai: Bukkija, Mattánia, Uzziel, Sébuel, Jérimót, Hanánia, Hanáni, Eliáta, Giddálti, Romámti-Ezer, Josbekása, Mallóti, Hótir, Maháziót."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ezek mind Hémán fiai, a ki az Isten beszédeiben a király látnoka a [hatalom] szarvának emelésére. Az Isten Hémánnak tizennégy fiút és három leányt ada."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ezek mindnyájan az õ atyjuk mellett valának, a kik az Úr házában énekelnek vala czimbalmokkal, lantokkal és cziterákkal az Isten házának szolgálatában, a királynak, Asáfnak, Jédutunnak és Hémánnak parancsolata szerint."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ezeknek száma testvéreikkel együtt, a kik jártasok valának az Úr énekében, mindnyájan tudósok, kétszáznyolczvannyolcz vala."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "És sorsot vetének a szolgálat sorrendjére nézve, kicsiny és nagy, tanító és tanítvány egyaránt."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "És esék az elsõ sors az Asáf [fiára,] Józsefre; Gedáliára a második. Õ és testvérei tizenketten valának."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A harmadik Zakkúrra, kinek fiai és testvérei tizenketten valának."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Negyedik Jisrire [esék], kinek fiai és testvérei tizenketten valának."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ötödik Nétániára, kinek fiai és testvérei tizenketten valának."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hatodik Bukkijára, kinek fiai és testvérei tizenketten valának."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hetedik Jésarelára, kinek fiai és testvérei tizenketten valának."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nyolczadik Jésájára, kinek fiai és testvérei tizenketten valának."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kilenczedik Mattániára, kinek fiai és testvérei tizenketten valának."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tizedik Simeire, kinek fiai és testvérei tizenketten valának."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tizenegyedik Azárelre, kinek fiai és testvérei tizenketten valának."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tizenkettedik Hasábiára, kinek fiai és testvérei tizenketten valának."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tizenharmadik Subáelre, kinek fiai és testvérei tizenketten valának."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tizennegyedik Mattithiára, kinek fiai és testvérei tizenketten valának."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tizenötödik Jérimótra, kinek fiai és testvérei tizenketten valának."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tizenhatodik Hanániára, kinek fiai és testvérei tizenketten valának."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Tizenhetedik Josbekására, kinek fiai és testvérei tizenketten valának."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Tizennyolczadik Hanánira, kinek fiai és testvérei tizenketten valának."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Tizenkilenczedik Mallótira, kinek fiai és testvérei tizenketten valának."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Huszadik Eliátára, kinek fiai és testvérei tizenketten valának."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Huszonegyedik Hótirra, kinek fiai és testvérei tizenketten valának."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Huszonkettedik Giddáltire, kinek fiai és testvérei tizenketten valának."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Huszonharmadik Maháziótra, kinek fiai és testvérei tizenketten valának."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Huszonnegyedik Romámti-Ezerre, kinek fiai és testvérei tizenketten valának."
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Az ajtónállók rendje ez: A Kóriták közül Meselémiás, a Kóré fia, a ki az Asáf fiai közül való volt."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A Meselémiás fiai közül elsõszülött Zekária, Jédiáel második, Zebádia harmadik és Játniel negyedik,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Elám ötödik, Jóhanán hatodik, Eljehoénai hetedik."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Obed-Edom fiai közül: Semája elsõszülött, Józabád második, Jóah harmadik, Sákár negyedik, Nétanéel ötödik,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ammiel hatodik, Issakhár hetedik, Pehullétai nyolczadik, mert az Isten megáldotta vala õt."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Az õ fiának, Semájának is születtek fiai, a kik családjukban uralkodtak, mert erõs vitézek valának."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Semája fiai: Othni, Refáel, Obed, Elzabád, kinek testvérei igen erõs férfiak valának, Elihu és Sémákiás."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ezek mindnyájan Obed-Edom fiai közül valók; mind õ magok, mind fiaik és testvéreik derék férfiak valának, erõsek a szolgálatra; hatvanketten Obed-Edomtól valók."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Meselémiásnak is fiai és testvérei tizennyolczan erõs férfiak valának."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hósának is, a Mérári fiai közül, valának fiai, kik között Simri volt a fõ, nem mintha elsõszülött volna, hanem mivel az õ atyja õt akará választani fõnek;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hilkiás a második, Tebáliás a harmadik, Zekária negyedik; mindnyájan a Hósa fiai és testvérei, tizenhárman."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ezek között osztaték el az ajtónállás tiszte a fõemberek által, hogy az õ atyjokfiaival együtt vigyáznának és szolgálnának az Úr házában."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "És sorsot vetének kicsiny és nagy egyaránt az õ családjaik szerint mindenik kapura."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "És esék a napkelet felé való [kapunak õrizete] sors szerint Selémiásra; Zekáriára pedig, az õ fiára, a ki bölcs tanácsadó vala, mikor sorsot vetének, esék az északi [kapu] sors szerint."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Obed-Edomnak a déli [kapu;] az õ fiainak pedig a kincstartó ház."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Suppimnak és Hósának a napnyugotra való [kapu,] a Salléketh kapuval együtt a felmenõ töltésen, egyik õrizõhely szemben a másikkal."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Napkelet felé vala hat Lévita; észak felé minden napra négy; délre is minden napra négy; a kincstartó háznál kettõ-kettõ."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A külsõ részen napnyugat felé: négy a felmenõ töltésen, kettõ a külsõ rész felé."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ezek az ajtónállók csoportjai a Kóriták és Méráriták közül."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A Léviták közül: Ahija volt az Isten háza kincsének, és az [Istennek] szentelt kincsnek [fõgondviselõje.]"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A Lahdán fiai, Gersoniták fiai Lahdántól; a Lahdán családfõi, Gersonita Jéhiéli."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jéhiéli fiai: Zétám és Joel az õ testvére, a kik az Úr háza kincseinek valának [gondviselõi.]"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Az Amrám, Ishár, Hebron és Aziel nemzetségébõl valók is."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sébuel pedig Gersonnak, a Mózes fiának fia a kincs fõgondviselõje volt."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Az õ atyjafiai pedig, Eliézertõl valók, [ezek:] Rehábiás az õ fia, kinek fia Jésáia, kinek fia Jórám, kinek fia Zikri, kinek fia Selómit."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ez a Selómit és az õ testvérei valának [gondviselõi] minden megszentelt kincsnek, a melyet Dávid király, a nemzetségek fejedelmei, az ezredesek, századosok és a hadakozó nép fejedelmei szenteltek vala [Istennek,]"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "A melyet a hadban való zsákmányból szenteltek vala az Úr házának építésére,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "És a mit csak szentelt Sámuel próféta, és Saul, a Kis fia, és Abner, a Nér fia, és Joáb, a Séruja fia; és bárki szentelt is [valamit Istennek: mind] Selómitnak és az õ testvéreinek [gondviselése alatt volt.]"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Az Isháriták közül Kenániás és az õ fiai Izráel külsõ dolgaival [bízattak meg,] mint tiszttartók és birák."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "A Hebroniták közül Hasábiás és testvérei igen erõs férfiak, ezeren és hétszázan valának, a kik Izráel népe között, a Jordán vizén túl napenyészetre, gondviselõk voltak az Úr minden dolgában és a király szolgálatjában."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "A Hebroniták között Jerija vala a fõ (a Hebroniták nemzetségeik és családjaik szerint megkerestetének a Dávid királyságának negyvenedik esztendejében és találtak bátor férfiakat Gileád-Jaézerben)."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "És az õ atyjafiai, erõs férfiak, kétezerhétszázan valának, családfõk; a kiket Dávid király gondviselõkké tett a Rubenitákon és Gáditákon és Manasse félnemzetségén, mind az Istennek, mind a királynak minden dolgaiban."
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ezek az Izráel fiai szám szerint, családfõk, ezredesek, századosok és elõljáróik azoknak, a kik a király szolgálatában állottak a seregek minden dolgaiban, a kik be- és kimennek hónapról-hónapra az egész esztendõn át; a seregek egyenként huszonnégyezer ember[bõl állának.]"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Az elsõ csapatnak [vezére] az elsõ hónapban Jasobeám, a Zabdiel fia vala, mely csapat huszonnégyezerbõl állott;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Õ a Péres fiai közül való volt és vezére az elsõ hónapra [rendelt] sereg minden elõljárójának."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A [második] csapatnak [vezére] a második hónapban Dódai Ahohites vala és az õ csapatja; és Miklót az elõljáró. Az õ csapatja is huszonnégyezerbõl állott."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A harmadik seregnek a harmadik hónapban Benája volt a [vezére, ]a ki Jójada fõpapnak volt a fia; az õ csapatja is huszonnégyezerbõl állott."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ez a Benája hõs volt a harmincz között, sõt a harmincz felett való volt. Csapatjának [elõljárója] az õ fia, Ammizabád vala."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A negyediknek [vezére] a negyedik hónapban Asáel vala, a Joáb testvére és utána az õ fia, Zebádia. Az õ csapatja is huszonnégyezerbõl állott."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Az ötödiknek vezére az ötödik hónapban Jizráhites Samhut vala. Az õ csapatja is huszonnégyezerbõl állott."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A hatodiknak [vezére] a hatodik hónapban a Tékoabeli Ira volt, az Ikkés fia. Az õ csapatja is huszonnégyezerbõl állott."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A hetediknek [vezére] a hetedik hónapban a Pélonbeli Héles vala, az Efraim fiai közül. Az õ csapatja is huszonnégyezerbõl állott."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A nyolczadiknak [vezére] a nyolczadik hónapban a Husátbeli Sibbékai vala, a Zárhiták közül. Az õ csapatja is huszonnégyezerbõl állott."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A kilenczediknek [vezére] a kilenczedik hónapban az Anatótbeli Abiézer vala, a Benjáminiták közül. Az õ csapatja is huszonnégyezerbõl állott."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A tizediknek [vezére] a tizedik hónapban a Nétófátbeli Maharai vala, a Zárhiták közül. Az õ csapatja is huszonnégyezerbõl állott."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A tizenegyediknek [vezére] a tizenegyedik hónapban a Pirathonbeli Benája vala, az Efraimiták közül. Az õ csapatja is huszonnégyezerbõl állott."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A tizenkettediknek [vezére] a tizenkettedik hónapban a Nétófátbeli Héldai vala, Othniel [nemzetségébõl] való. Az õ csapatja is huszonnégyezerbõl állott."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Izráel nemzetségei között, a Rubeniták elõljárója Eliézer, a Zikri fia; a Simeonitáké Sefátiás, a Maaka fia."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Lévinek Hasábia, a Kémuel fia; Áronnak Sádók;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Júdának Elihu, a Dávid atyjafiai közül; Izsakhárnak Omri, a Mikáel fia;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Zebulonnak Ismája, az Obádiás fia; Nafthalinak Jérimót, Azriel fia;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Efraim fiainak Hósea, az Azáziás fia; a Manasse félnemzetségének Jóel, a Pedája fia;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Manasse Gileád földén való félnemzetségének Iddó, a Zekáriás fia; Benjáminnak Jaasiel, az Abner fia;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Dánnak Azaréel, a Jérohám fia. Ezek valának az Izráel nemzetségeinek fejedelmei."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nem számláltatá meg pedig Dávid azokat, a kik húsz esztendõn alól valának; mert az Úr megigérte, hogy megsokasítja Izráelt, mint az égnek csillagait."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Joáb, a Séruja fia megkezdé a számlálást, de véghez nem vivé, mivelhogy e miatt [Istennek] haragja támadt Izráel ellen. Ez okból a szám nem vétetett fel a Dávid király krónikájának száma közé."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "A király kincsének [gondviselõje] vala Azmávet, az Adiel fia; a mezõkön, a városokban, a falvakban, a várakban való kincseknek pedig Jónatán, az Uzziás fia volt a [gondviselõje;]"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "A föld mûvelésére rendelt mezei munkások felett volt Ezri, a Kélub fia."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "A szõlõmívesek felett volt a Rámátbeli Simei, és a szõlõkben levõ boros tárházak felett a Sifmitbeli Zabdi;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Az olajfák és a mezõn való fügefák [mívesei] felett a Gideritbeli Baálhanán; az olajos tárházak felett Joás;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A Sáron [mezején] legelõ barmok felett a Sáronbeli Sitrai; a völgyekben [legelõ] barmok felett pedig Sáfát, az Adlai fia."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "A tevék felett az Ismáel nemzetébõl való Obil; a szamarak felett a Méronótbeli Jehdéja;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "A juhok felett a Hágárénus Jaziz. Mindnyájan ezek valának a Dávid király jószágainak gondviselõi."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jónatán, a Dávid nagybátyja fõtanácsos vala, a ki értelmes és írástudó ember volt. Jéhiel, a Hakhmóni fia pedig a király fiaival vala."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Akhitófel is a királynak tanácsosa volt. Arkites Khúsai pedig a király barátja."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Akhitófel után volt Jójada, a Benája fia, és Abjátár; a király hadának fõvezére pedig Joáb."
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Egybehívatá pedig Dávid Jeruzsálembe az Izráel összes fejedelmeit, a nemzetségek fejedelmeit, a király szolgálatában levõ csapatok elõljáróit, az ezredeseket, a századosokat, a király minden jószágának és marhájának gondviselõit, a maga fiait is, udvariszolgáival, a harczosokat minden erõs vitézivel egyetemben."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "És felálla Dávid király az õ lábaira, és monda: Halljátok meg [szómat] atyámfiai és én népem! Elvégezém szívem szerint, hogy az Úr szövetsége ládájának nyugodalmas házat csináltatnék és a mi Istenünk lábainak zsámolyt; hozzá is készítettem [mindent] az építéshez."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "De az Isten monda nékem: Ne [te] csinálj házat az én nevemnek; mert hadakozó ember vagy, [sok] vért is ontottál [immár.]"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Engem választa az Úr, Izráel Istene az én atyámnak egész házából, hogy lennék királya az Izráel népének mindörökké; mert Júdát választotta elõljárónak és a Júda törzsében az én atyámnak háznépét; az én atyámnak fiai közül pedig engem méltóztatott királylyá tenni egész Izráel felett."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "És minden fiaim közül (mert az Úr sok fiakat adott nékem) választotta Salamont az én fiamat, hogy ülne az Úr királyságának székében Izráel felett."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "És monda nékem: Salamon a te fiad építi meg az én házamat és az én pitvarimat; mert én õt magamnak fiamul választottam, és én is néki atyja leszek;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Megerõsítem az õ királyságát mindörökké; ha az én parancsolatimat és ítéletimet szorgalmatosan megtartándja, a mint e mai napon."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Most azért az egész Izráelnek, az Úr gyülekezetének szeme elõtt és a mi Istenünk hallására: õrizzétek s keressétek az Úrnak a ti Istenteknek minden parancsolatit, hogy bírhassátok e jó földet, és hogy örökségül hagyhassátok fiaitokra is magatok után mindörökké."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Te azért, fiam, Salamon, ismerd meg a te atyád Istenét, és szolgálj néki tökéletes szívvel és jó kedvvel; mert az Úr minden szívbe belát és minden [emberi] gondolatot jól ért. Hogyha õt keresénded, megtalálod; ha ellenben õt elhagyándod, õ is elhagy téged mindörökké."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Most azért, mivelhogy az Úr választott téged, hogy néki szent házat építs: légy erõs és készítsd meg azt."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Akkor átadá Dávid az õ fiának, Salamonnak a tornácznak, annak házacskáinak, kincstartó helyeinek, felházainak és belsõ kamaráinak, a kegyelem táblája helyének is formáját,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "És mindennek formáját, a melyeket szívében elgondolt vala, az Úr házának pitvarai felõl, az Isten háza kincsének és a szent kincseknek számára köröskörül levõ minden kamarák felõl."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A papok és Léviták csapatjainak [háza], az Úr háza szolgálatának minden munkája és az Úr háza szolgálatára való minden eszköz felõl."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Azután aranyat mérték szerint, a különbözõ szolgálatok eszközei számára; mértékkel minden ezüst eszközök és a különbözõ szolgálatok eszközei számára."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "[Vagyis] aranyat mértékkel az arany gyertyatartókra és azok arany szövétnekére, mértékkel mindenik gyertyatartóra és annak szövétnekire, s az ezüst gyertyatartókra mértékkel, a gyertyatartóra és annak szövétnekire, mindegyik gyertyatartó rendeltetése szerint."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "És aranyat mértékkel, a szent kenyerek asztalai, minden asztal számára, azonképen ezüstöt az ezüst asztalok számára."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A villákra, medenczékre és kancsókra tiszta aranyat; az arany poharakra is [bizonyos] mérték szerint ada aranyat, minden pohárra; és az ezüst poharakra ezüstöt [bizonyos] mértékkel, minden pohárra."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A füstölõ oltár számára megtisztított aranyat mérték szerint; aranyat a szekérnek [azaz] a Kéruboknak mintázására, a kik kiterjesztett [szárnyakkal] az Úr szövetségének ládáját befedezik."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mindezek az Úr kezétõl írattattak meg, a ki engem megtanított az egész alkotmány formájára."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Monda ezek után Dávid Salamonnak, az õ fiának: Légy bátor és erõs, és kezdj hozzá, semmit ne félj és ne rettegj; mert az Úr Isten, az én Istenem veled lészen, téged el nem hagy, tõled el sem távozik, míglen elvégzed az Úr háza szolgálatának minden mûvét."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ímé, itt vannak a papok és Léviták csapatjai az Isten házának minden szolgálatára, veled lesznek minden munkában készségesen bölcseséggel, a fejedelmek is és az egész nép minden dolgaidra nézve."
                }
            }
        },
        "29": {
            "chapter_nr": "29",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Azután monda Dávid király az egész gyülekezetnek: [Ím látjátok, ]hogy egyedül az én fiamat Salamont választotta Isten, a ki még gyermek és gyenge; a munka pedig nagy, mert nem emberé lészen az a ház, hanem az Úr Istené."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Én pedig teljes tehetségem szerint az én Istenem háza számára [bõségesen] szereztem aranyat az arany [szerszámok]ra, []ezüstöt az ezüst [szerszámok]ra, rezet a rézre, vasat a vasra, fákat a fákra, ónyxköveket, foglalni való köveket, veres köveket, különb-különbszínû köveket; mindenféle drágaköveket; márványköveket is bõséggel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ezenfölül, mivel nagy kedvem van az én Istenem házához, a mi kincsem, aranyam és ezüstöm van, oda adom az én Istenem házának szükségére, azok mellett, a melyeket szereztem a szentház számára."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Háromezer tálentom aranyat Ofir aranyából és hétezer tálentom tiszta ezüstöt, a házak falainak beborítására."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Aranyat az arany [szerszámok]ra, ezüstöt az ezüstre és minden szükségre, a mesteremberek kezéhez. És ha valaki [még] adni akar, szabad akaratja szerint, töltse meg az õ kezét ma és [adjon, a mit akar] az Úrnak."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Azért szabad akaratjok szerint adának [ajándékokat] az atyák fejedelmei, az Izráel nemzetségeinek fejedelmei, az ezredesek, századosok és a király dolgainak fejedelmei."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "És adának az Isten házának szükségére ötezer tálentom aranyat és tízezer dárikot; tízezer tálentom ezüstöt és tizennyolczezer tálentom rezet és százezer tálentom vasat."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "És valakinél [drága]kövek találtatának, adák az Úr házának kincséhez, a Gersoniták közül való Jéhiel kezébe."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "És örvendeze a sokaság, hogy szabad akaratjokból adának; mert tiszta szívökbõl adakozának az Úrnak; Dávid király is nagy örömmel örvendezett."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hálákat ada azért Dávid az Úrnak az egész gyülekezet elõtt, és monda Dávid: Áldott vagy te, Uram, Izráelnek, a mi atyánknak Istene, öröktõl fogva mind örökké!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Oh Uram, tied a nagyság, hatalom, dicsõség, örökkévalóság és méltóság, sõt minden, valami a mennyben és a földön van, [tied]! Tied, oh Uram, az ország, te magasztalod fel magadat, hogy légy minden fejedelmek felett!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A gazdagság és a dicsõség mind te tõled [vannak,] és te uralkodol mindeneken; a te kezedben van mind az erõsség és mind a birodalom; a te kezedben van mindeneknek felmagasztaltatása és megerõsíttetése."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Most azért, oh mi Istenünk, vallást teszünk elõtted, és dícsérjük a te dicsõséges nevedet;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mert micsoda vagyok én, és micsoda az én népem, hogy erõnk lehetne a szabad akarat szerint való [ajándék] adására, a mint tettünk? Mert tõled van minden, és a miket a te kezedbõl [vettünk, ]azokat adtuk most néked."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mert mi csak jövevények vagyunk te elõtted és zsellérek, a mint a mi atyáink is egyenként; a mi [életünk] napjai olyanok e földön, mint az árnyék, melyben állandóság nincsen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Oh mi Urunk Istenünk! mind ez a gazdagság, a mit gyûjtöttünk, hogy néked és a te szent nevednek házat építsünk, a te kezedbõl való és mindazok tiéid!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jól tudom, oh én Istenem, hogy te a szívet vizsgálod és az igazságot szereted. Én mindezeket tiszta szívembõl, nagy jó kedvvel adtam, s látom, hogy a te néped is, a mely itt jelen van, nagy örömmel, szabad akaratja szerint adta ezeket néked."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Oh Uram, Ábrahámnak, Izsáknak és Izráelnek, a mi atyáinknak Istene, tartsd meg mindörökké ezt az érzést a te néped szívében, és irányítsd az õ szívöket te feléd!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Salamonnak pedig, az én fiamnak adj tökéletes szívet, hogy a te parancsolatidat, bizonyságtételeidet és rendelésidet megõrizhesse, s hogy mindazokat megcselekedhesse, s felépíthesse azt a házat, a melyet én megindítottam."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "És szóla Dávid az egész gyülekezethez: Kérlek, áldjátok az Urat, a ti Isteneteket. Áldá azért az egész gyülekezet az Urat, az õ atyáik Istenét; s leborulván, tisztelék az Urat és a királyt."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "És áldozának az Úrnak áldozatokkal, és áldozának egészen égõáldozatokkal az Úrnak másnapon, ezer tulkot, ezer kost, ezer bárányt italáldozataikkal, és sokféle áldozatokkal az egész Izráelért."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "S evének és ivának az Úr elõtt azon a napon nagy vígasságban. Azután Salamont, a Dávid fiát másodszor is királylyá tevék és felkenék õt az Úrnak, hogy lenne fejedelem; Sádókot is fölkenék a fõpapságra."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "És üle Salamon az Úr székébe, mint király az õ atyjának, Dávidnak helyében, és [mindenben] szerencsés vala, mert engedelmeskedék néki az egész Izráel."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A fejedelmek és a hatalmasok, sõt a Dávid király fiai is mindnyájan kezet adának, hogy Salamon királynak engedelmeskedni fognak."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "És igen felmagasztalá az Úr Salamont mind az egész Izráel népe elõtt, és oly királyi méltóságot szerzett néki, a melyhez hasonló egy királynak sem volt õ elõtte Izráelben."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Így uralkodott Dávid, az Isai fia az egész Izráel felett."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Az idõ pedig, a melyben uralkodék Izráel felett, negyven esztendõ. Hebronban uralkodék hét esztendeig, Jeruzsálemben pedig harminczháromig uralkodék."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "És meghala jó vénségben, életével, gazdagságával és minden dicsõségével megelégedve. És uralkodék az õ fia, Salamon helyette."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Dávid királynak pedig úgy elsõ, mint utolsó dolgai, ímé megirattak a Sámuel próféta könyvében és a Nátán próféta könyvében és a Gád próféta könyvében;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Az õ egész országlásával, hatalmasságával és mind azzal, a mi az õ idejében történt vele, Izráellel és a föld minden országaival."
                }
            }
        }
    }
}