{
    "version": "KAR",
    "book_name": "1 Timothy",
    "book_nr": "54",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pál, Jézus Krisztus apostola a mi megtartó Istenünknek, és Jézus Krisztusnak a mi reménységünknek rendelése szerint,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Timótheusnak, az én igaz fiamnak a hitben: Kegyelem, irgalmasság és békesség Istentõl, a mi Atyánktól, és Krisztus Jézustól, a mi Urunktól."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A miképpen Maczedóniába menetelemkor kértelek téged, hogy maradj Efézusban, hogy megmondjad némelyeknek, ne tanítsanak más tudományt,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Se mesékkel és végehossza nélkül való nemzetségi táblázatokkal ne foglalkozzanak, a melyek inkább versengéseket támasztanak, mint Istenben való épülést a hit által."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A parancsolatnak vége pedig a tiszta szívbõl, jó lelkiismeretbõl és igaz hitbõl való szeretet:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Melyektõl némelyek eltévelyedvén, hiábavaló beszédre hajlottak:"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kik törvénytanítók akarván lenni, nem értik, sem a miket beszélnek, sem a miket erõsítgetnek."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tudjuk pedig, hogy a törvény jó, ha valaki törvényszerûen él vele,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tudván azt, hogy a törvény nem az igazért van, hanem a törvénytaposókért és engedetlenekért, az istentelenekért és bûnösökért, a latrokért és fertelmesekért, az atya- és anyagyilkosokért, emberölõkért."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Paráznákért, férfifertõztetõkért, emberrablókért, hazugokért, hamisan esküvõkért, és a mi egyéb csak az egészséges tudománynyal ellenkezik,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A boldog Isten dicsõségének evangyélioma szerint, mely reám bízatott."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "És hálát adok annak, a ki engem megerõsített, a Krisztus Jézusnak, a mi Urunknak, hogy engem hívnek ítélt, rendelvén a szolgálatra,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ki elõbb istenkáromló, üldözõ és erõszakoskodó valék: de könyörült rajtam, mert tudatlanul cselekedtem hitetlenségben;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Szerfelett megsokasodott pedig a mi Urunknak kegyelme a Krisztus Jézusban való hittel és szeretettel."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Igaz beszéd ez és teljes elfogadásra méltó, hogy Krisztus Jézus azért jött e világra, hogy megtartsa a bûnösöket, a kik közül elsõ vagyok én."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "De azért könyörült rajtam, hogy Jézus Krisztus bennem mutassa meg legelõbb a teljes hosszútûrését, példa gyanánt azoknak, a kik hiendenek õ benne az örök életre."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Az örökkévaló királynak pedig, a halhatatlan, láthatatlan, egyedül bölcs Istennek tisztesség és dicsõség örökkön örökké! Ámen."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ezt a parancsolatot adom néked, fiam Timótheus, a rólad való korábbi jövendölések szerint, hogy vitézkedjél azokban ama jó vitézséggel,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Megtartván a hitet és jó lelkiismeretet, melyet némelyek elvetvén, a hit dolgában hajótörést szenvedtek;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kik közül való Himenéus és Alexander, kiket átadtam a sátánnak, hogy megtanulják, hogy ne káromkodjanak."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Intelek azért mindenek elõtt, hogy tartassanak könyörgések, imádságok, esedezések, hálaadások minden emberekért,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Királyokért és minden méltóságban levõkért, hogy csendes és nyugodalmas életet éljünk, teljes istenfélelemmel és tisztességgel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mert ez jó és kedves dolog a mi megtartó Istenünk elõtt,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A ki azt akarja, hogy minden ember idvezüljön és az igazság ismeretére eljusson."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mert egy az Isten, egy a közbenjáró is Isten és emberek között, az ember Krisztus Jézus,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A ki adta önmagát váltságul mindenekért, mint tanúbizonyság a maga idejében,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A mi végett rendeltettem én hirdetõvé és apostollá (igazságot szólok a Krisztusban, nem hazudok), pogányok tanítójává hitben és igazságban."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Akarom azért, hogy imádkozzanak a férfiak minden helyen, tiszta kezeket emelvén föl harag és versengés nélkül."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hasonlatosképen az asszonyok tisztességes öltözetben, szemérmetességgel és mértékletességgel ékesítsék magokat; nem hajfonatokkal és aranynyal vagy gyöngyökkel, vagy drága öltözékkel,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hanem, a mint illik az istenfélelmet valló asszonyokhoz, jó cselekedetekkel."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Az asszony csendességben tanuljon teljes engedelmességgel."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A tanítást pedig nem engedem meg az asszonynak, sem hogy a férfin uralkodjék, hanem legyen csendességben."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mert Ádám teremtetett elsõnek, azután Éva."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "És Ádám nem csalattatott meg, hanem az asszony megcsalattatván, bûnbe esett:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mindazáltal megtartatik a gyermekszüléskor, ha megmaradnak a hitben és szeretetben és a szent életben mértékletességgel."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Igaz ez a beszéd: Ha valaki püspökséget kiván, jó dolgot kíván."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Szükséges annakokáért, hogy a püspök feddhetetlen legyen, egy feleségû férfiú, józan, mértékletes illedelmes, vendégszeretõ, a tanításra alkalmatos;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nem borozó, nem verekedõ, nem rút nyereségre vágyó; hanem szelíd, versengéstõl ment, nem pénzsóvárgó;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ki a maga házát jól igazgatja, gyermekeit engedelmességben tartja, minden tisztességgel;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "(Mert ha valaki az õ tulajdon házát nem tudja igazgatni, mimódon visel gondot az Isten egyházára?)"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ne legyen új ember, nehogy felfuvalkodván, az ördög kárhozatába essék."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Szükséges pedig, hogy jó bizonysága is legyen a kívülvalóktól; hogy gyalázatba és az ördög tõribe ne essék."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hasonlóképpen a diakónusok tisztességesek legyenek, nem kétnyelvûek, nem sok borivásba merültek, nem rút nyereségre vágyók;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kiknél megvan a hit titka tiszta lelkiismerettel."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "És ezek is elõször megpróbáltassanak, azután szolgáljanak, ha feddhetetlenek."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Feleségeik hasonlóképen tisztességesek, nem patvarkodók, józanok, mindenben hívek legyenek."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A diakónusok egy feleségû férfiak legyenek, a kik gyermekeiket és tulajdon házaikat jól igazgatják."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mert a kik jól szolgálnak, szép tisztességet szereznek magoknak, és sok bizodalmat a Jézus Krisztusban való hitben."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ezeket írom néked, remélvén, hogy nem sokára hozzád megyek;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "De ha késném, hogy tudd meg, mimódon kell forgolódni az Isten házában, mely az élõ Istennek egyháza, az igazságnak oszlopa és erõssége."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "És minden versengés nélkül nagy a kegyességnek eme titka: Isten megjelent testben, megigazíttatott lélekben, megláttatott az angyaloktól, hirdettetett a pogányok közt, hittek benne a világon, felvitetett dicsõségbe."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A Lélek pedig nyilván mondja, hogy az utolsó idõben némelyek elszakadnak a hittõl, hitetõ lelkekre és gonosz lelkek tanításaira figyelmezvén."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hazug beszédûeknek képmutatása által, kik meg vannak bélyegezve a saját lelkiismeretökben."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A kik tiltják a házasságot, [sürgetik] az eledelektõl való tartózkodást, melyeket Isten teremtett hálaadással való élvezésre a hívõknek és azoknak, a kik megismerték az igazságot."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mert Istennek minden teremtett állata jó, és semmi sem megvetendõ, ha hálaadással élnek azzal;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mert megszenteltetik Istennek ígéje és könyörgés által."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ezeket ha eleikbe adod az atyafiaknak, Krisztus Jézusnak jó szolgája leszel, táplálkozván a hitnek és jó tudománynak beszédeivel, a melyet követtél;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A szentségtelen és vénasszonyos meséket pedig eltávoztasd. Hanem gyakorold magadat a kegyességre:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mert a test gyakorlásának kevés haszna van; de a kegyesség mindenre hasznos, meglévén benne a jelenvaló és a jövõ életnek ígérete."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Igaz ez a beszéd, és méltó, hogy mindenképpen elfogadjuk."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mert azért fáradunk és szenvedünk szidalmakat, mivelhogy reménységünket vetettük az élõ Istenben, a ki minden embernek megtartója, kiváltképen a hívõknek."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ezeket hirdessed és tanítsad."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Senki a te ifjúságodat meg ne vesse, hanem légy példa a hívõknek a beszédben, a magaviseletben, a szeretetben, a lélekben, a hitben, a tisztaságban."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A míg oda megyek, legyen gondod a felolvasásra, az intésre és a tanításra."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Meg ne vesd a kegyelemnek benned való ajándékát, a mely adatott néked prófétálás által, a presbitérium kezeinek reád tevésével."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ezekrõl gondoskodjál, ezeken légy, hogy elõhaladásod nyilvánvaló legyen mindenek elõtt."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Gondot viselj magadról és a tudományról; maradj meg azokban; mert ezt cselekedvén, mind magadat megtartod, mind a te hallgatóidat."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Az idõsb embert ne dorgáld meg, hanem intsed mint atyádat; az ifjabbakat mint atyádfiait;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Az idõsb asszonyokat mint anyákat; az ifjabbakat mint nõtestvéreidet, teljes tisztasággal."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Az özvegyasszonyokat, a kik valóban özvegyek, tiszteld."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ha pedig valamely özvegyasszonynak gyermekei vagy unokái vannak, tanulják meg, hogy elsõ sorban a maguk háza iránt legyenek istenfélõk, és adják meg szüleiknek a viszont tartozást; mert ez szép és kedves dolog Isten elõtt."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A valóban özvegy és magára hagyatott asszony pedig reménységét az Istenben veti, és foglalatos a könyörgésekben és imádságokban éjjel és nappal."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A bujálkodó pedig élvén megholt."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "És ezeket hirdesd, hogy feddhetetlenek legyenek."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ha pedig valaki az övéirõl és fõképen az õ házanépérõl gondot nem visel: a hitet megtagadta, és rosszabb a hitetlennél."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Özvegyasszonyul hatvan éven alul levõ meg ne választassék; egy férj felesége lett légyen,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A kinek jó cselekedetekrõl bizonysága van; ha gyermeket nevelt, ha vendéglátó volt, ha a szentek lábait mosta, ha a nyomorultakon segített, ha minden jó cselekedetben foglalatos vala."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A fiatalabb özvegyasszonyokat pedig mellõzd; mert ha gerjedeznek Krisztus ellenére, férjhez akarnak menni:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ezeknek ítélete megvan, mivelhogy az elsõ hitet megvetették."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Egyszersmind pedig dologkerülõk [lévén], megtanulják a házról-házra való járogatást; sõt nemcsak dologkerülõk, hanem fecsegõk is és más dolgába avatkozók, olyanokat szólván, a miket nem kellene."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Akarom tehát, hogy a fiatalabbak férjhez menjenek, gyermekeket szûljenek, háztartást vigyenek, és semminemû alkalmat se adjanak az ellenségnek a szidalmazásra."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mert némelyek már elhajlottak a Sátánhoz."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ha valamely hívõ férfinak vagy nõnek vannak özvegyei, segítse azokat, és ne terheltessék meg a gyülekezet; hogy azokat segíthesse, a kik valóban özvegyek."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A jól forgolódó presbiterek kettõs tisztességre méltattassanak, fõképen a kik a beszédben és tanításban fáradoznak."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mert azt mondja az Írás: A nyomtató ökörnek ne kösd be a száját; és: Méltó a munkás a maga jutalmára."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Presbiter ellen vádat ne fogadj el, hanem csak két vagy három tanúbizonyságra."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A vétkeseket mindenek elõtt fedd meg, hogy a többiek is megfélemljenek."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kérve kérlek az Istenre és Krisztus Jézusra és a kiválasztott angyalokra, hogy ezeket tartsd meg elõítélet nélkül, semmit sem cselekedvén részrehajlásból."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A kézrátevést el ne hirtelenkedd, se ne légy részes a más bûneiben; tenmagadat tisztán tartsd."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ne légy tovább vízivó, hanem élj egy kevés borral, gyomrodra és gyakori gyengélkedésedre való tekintetbõl."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Némely embereknek a bûnei nyilvánvalók, elõttök mennek az ítéletre; némelyeket pedig hátul követnek is."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Hasonlóképen a jó cselekedetek is nyilvánvalók; és a melyek másképen vannak, azok sem titkolhatók el."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A kik iga alatt vannak mint szolgák, az õ uraikat minden tisztességre méltóknak tekintsék, hogy Isten neve és a tudomány ne káromoltassék."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A kiknek pedig hívõ uraik vannak, [azokat] meg ne vessék, mivelhogy atyafiak; hanem annál inkább szolgáljanak, mivelhogy hívõk és szeretettek, kik a jótevésben buzgólkodnak. Ezekre taníts és ints."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ha valaki másképen tanít, és nem követi a mi Urunk Jézus Krisztus egészséges beszédeit és a kegyesség szerint való tudományt,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Az felfuvalkodott, a ki semmit sem ért, hanem vitatkozásokban és szóharczokban szenved, a melyekbõl származik irígység, viszálykodás, káromlások, rosszakaratú gyanúsítások,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Megbomlott elméjû és az igazságtól megfosztott embereknek hiábavaló torzsalkodásai a kik az istenfélelmet nyerekedésnek tekintik. Azoktól, a kik ilyenek, eltávozzál."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "De valóban nagy nyereség az Istenfélelem, megelégedéssel;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mert semmit sem hoztunk a világra, világos, hogy ki sem vihetünk semmit;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "De ha van élelmünk és ruházatunk, elégedjünk meg vele."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A kik pedig meg akarnak gazdagodni, kísértetbe meg tõrbe és sok esztelen és káros kívánságba esnek, melyek az embereket veszedelembe és romlásba merítik."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mert minden rossznak gyökere a pénz szerelme: mely után sóvárogván némelyek eltévelyedtek a hittõl, és magokat általszegezték sok fájdalommal."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "De te, óh Istennek embere, ezeket kerüld; hanem kövessed az igazságot, az istenfélelmet, a hitet, a szeretetet, a békességes tûrést, a szelídséget."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Harczold meg a hitnek szép harczát, nyerd el az örök életet, a melyre hívattattál, és szép vallástétellel vallást tettél sok bizonyság elõtt."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Meghagyom néked Isten elõtt, a ki megelevenít mindeneket, és Krisztus Jézus elõtt, a ki bizonyságot tett Ponczius Pilátus alatt ama szép vallástétellel,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hogy tartsd meg a parancsolatot mocsoktalanul, feddhetetlenül a mi Urunk Jézus Krisztus megjelenéséig,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A mit a maga idejében megmutat ama boldog és egyedül hatalmas, a királyoknak Királya és az uraknak Ura,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kié egyedül a halhatatlanság, a ki hozzáférhetetlen világosságban lakozik; a kit az emberek közül senki nem látott, sem nem láthat: a kinek tisztesség és örökké való hatalom. Ámen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Azoknak, a kik gazdagok e világon, mondd meg, hogy ne fuvalkodjanak fel, se ne reménykedjenek a bizonytalan gazdagságban, hanem az élõ Istenben, a ki bõségesen megad nékünk mindent a mi tápláltatásunkra;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hogy jót tegyenek, legyenek gazdagok a jó cselekedetekben, legyenek szíves adakozók, közlõk,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kincset gyûjtvén magoknak jó alapul a jövõre, hogy elnyerjék az örök életet."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Óh Timótheus, õrizd meg a mi rád van bízva, elfordulván a szentségtelen üres beszédektõl és a hamis nevû ismeretnek ellenvetéseitõl;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A melylyel némelyek kevélykedvén, a hit mellõl eltévelyedtek. Kegyelem veled! Ámen."
                }
            }
        }
    }
}