{
    "version": "KAR",
    "book_name": "2 Kings",
    "book_nr": "12",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "És elszakadt Moáb, Akháb halála után, az Izráeltõl."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "És mikor Akházia kibukott az õ felházának korlátján Samariában, és megbetegedék, követeket külde el, a kiknek azt parancsolá: Menjetek el, kérdjetek tanácsot a Baálzebubtól, az Ekron istenétõl, hogy meggyógyulok-é e betegségbõl?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Az Úrnak angyala pedig szóla Thesbites Illésnek: Kelj fel, menj el eleibe a Samariabeli király követeinek, és szólj nékik: Nincs-é Isten Izráelben, hogy Baálzebubhoz, az Ekron istenéhez mentek tanácsot kérdeni?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Azért azt mondja az Úr: Az ágyból, a melyben fekszel, fel nem kelsz, hanem kétség nélkül meghalsz. És elméne Illés."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "És mikor a követek visszajöttek õ hozzá, monda nékik: Miért jöttetek vissza?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "És felelének néki: Egy férfiú jöve elõnkbe, és monda nékünk: Menjetek el, térjetek vissza a királyhoz, a ki titeket elküldött, és mondjátok meg néki: Ezt mondja az Úr: Nincs-é Izráelben Isten, hogy te Baálzebubhoz, Ekron istenéhez küldesz tanácsot kérdeni? Azért az ágyból, a melyben fekszel, fel nem kelsz, hanem kétség nélkül meghalsz."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "És monda nékik: Milyen volt az a férfiú, a ki elõtökbe jött volt, és ezeket a beszédeket szólá néktek?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "És felelének néki: Egy szõr-[ruhás] ember, derekán bõr övvel felövezve. Akkor monda: Thesbites Illés volt."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "És hozzá külde egy ötven ember elõtt járó fõembert, az alatta való ötven emberrel. És mikor ez hozzá felment, ott ült fenn a hegy tetején, és monda néki: Isten embere, a király azt parancsolja: Jõjj le!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Felelvén Illés, monda az ötven ember elõtt járó fõembernek: Ha én Isten embere vagyok, szálljon tûz alá az égbõl, és emészszen meg téged és az alattad való ötven embert. És tûz szálla alá az égbõl, és megemészté õt és az [õ] ötven emberét."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "És ismét külde õ hozzá [a király] más ötven ember elõtt való fõembert, mind az ötven férfival egybe, a ki szóla és monda néki: Isten embere, a király azt parancsolja, hogy hamar jõjj alá!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "És felele Illés, és monda nékik: Ha Isten embere vagyok, szálljon tûz az égbõl alá, és emészszen meg téged és a te ötven emberedet. És Istennek tüze szálla alá az égbõl, és megemészté õt és az õ ötven emberét."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "És újra elküldött egy harmadik ötven ember elõtt járó fõembert is, az õ ötven emberével együtt, és felmenvén ez az ötven ember elõtt járó fõember, elméne és térdre borult Illés elõtt, és könyörögvén néki, monda: Óh Isten embere, kérlek, legyen becsülete a te szemeid elõtt az én lelkemnek, és ezeknek a te szolgáidnak, ez ötven ember lelkének!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ímé tûz szállott le az égbõl és megemészté az ötven ember elõtt való elébbi két fõembert, az õ ötven emberével egybe: Most azért legyen becsülete az én lelkemnek a te szemeid elõtt!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ekkor szóla az Úr angyala Illésnek: Menj alá vele, ne félj semmit tõle. És õ felkelvén aláméne vele a királyhoz."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "És szóla néki: Ezt mondja az Úr: A miért követeket küldöttél tanácsot kérdeni Baálzebubhoz, Ekron istenéhez, mintha nem volna Izráelben Isten, a kinek a beszédébõl tanácsot kérdhetnél: azért fel nem kelsz ez ágyból, a melyben fekszel, hanem kétség nélkül meghalsz."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "És meghalt az Úrnak beszéde szerint, a melyet szólott Illés, és uralkodék Jórám õ helyette, Jórámnak, a Josafát fiának, a Júdabeli királynak második esztendejében; mert [Akháziának] nem volt fia."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Akháziának egyéb dolgai pedig, a melyeket cselekedett, vajjon nincsenek- é megírva az Izráel királyainak krónika-könyvében?"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "És lõn mikor az Úr Illést fel akará vinni a szélvész által mennyekbe: elméne Illés és Elizeus Gilgálból."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "És monda Illés Elizeusnak: Maradj itt, kérlek, mert az Úr Béthelbe küldött engem. És felele Elizeus: Él az Úr, és a te lelked, hogy el nem hagylak téged! És mikor lemenének Béthel felé:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kijövének a próféták fiai, a kik Béthelben valának, Elizeushoz, és mondának néki: Nem tudod-é, hogy e mai napon az Úr elragadja a te uradat tõled? És monda: Tudom én is, hallgassatok."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "És monda néki Illés: Elizeus! Maradj itt, kérlek; mert az Úr engem Jérikhóba küldött. Õ azonban monda: Él az Úr és a te lelked, hogy el nem hagylak téged. És mikor elmenének Jérikhóba:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A próféták fiai, a kik Jérikhóban valának, Elizeushoz jövének, és mondának néki: Nem tudod-é, hogy e mai napon az Úr a te uradat elragadja tõled? És õ monda: Én is tudom, hallgassatok."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Azután monda néki Illés: Maradj itt, kérlek, mert az Úr engem a Jordán mellé küldött. De õ felele: Él az Úr és a te lelked, hogy el nem hagylak téged. És elmenének együtt mindketten."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ötven férfiú pedig a próféták fiai közül [utánok] menvén, velök szemben messze megállának, mikor õk ketten a Jordán mellett megállottak."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "És fogá Illés az õ palástját, és összehajtva azt, megüté azzal a vizet; és az kétfelé válék; úgy hogy mind a ketten szárazon menének át rajta."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "És mikor általmentek, monda Illés Elizeusnak: Kérj tõlem, mit cselekedjem veled, mielõtt tõled elragadtatom. És monda Elizeus: Legyen, kérlek, a te benned való léleknek kettõs mértéke én rajtam."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "És õ monda: Nehéz dolgot kértél; mégis, ha majd meglátándasz engem, mikor tõled elragadtatom, meglesz, a mit [kérsz:] ha pedig [meg] nem [látándasz,] nem lesz meg."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "És lõn, a mikor menének és menvén beszélgetének, ímé egy tüzes szekér tüzes lovakkal elválasztá õket egymástól. És felméne Illés a szélvészben az égbe."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Elizeus pedig ezt látván, kiált vala: [Édes] atyám, [édes] atyám! Izráel szekerei és lovagjai! És nem látá õt többé. És vevé a maga ruháit, és két részre szakasztá azokat,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "És felemelé az Illés palástját, a mely róla leesett, és visszatért, és megállott a Jordán partján."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "És vevé az Illés palástját, a mely róla leesett, és [azzal] megüté a vizet, és monda: Hol van az Úr, az Illés Istene? És mikor õ is megütötte a vizet, kétfelé válék az; és általméne Elizeus."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "És mikor látták õt a próféták fiai, a kik átellenben Jérikhónál valának, mondának: Az Illés lelke megnyugodt Elizeuson. És eleibe menének néki, és meghajták magokat õ elõtte a földig;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "És mondának néki: Ímé a te szolgáid között van ötven ember, erõs férfiak, küldd el õket, hadd keressék meg a te uradat, hátha az Úrnak lelke ragadta el õt, és letette õt valamelyik hegyen, vagy völgyben. De õ monda: Ne küldjetek."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "De azok kényszerítették õt egész a megszégyenülésig, és monda: [Hát] küldjetek el! És elküldék az ötven férfiút, de harmadnapig keresvén sem találák meg õt."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "És mikor visszajöttek õ hozzá, mert Jérikhóban lakott, monda nékik: Nem mondottam-é, hogy ne menjetek el?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "És mondának a város férfiai Elizeusnak: Ímé e város jó lakóhely volna, a mint uram magad látod; de a vize ártalmas, és a föld gyümölcsét meg nem érleli."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "És monda: Hozzatok nékem egy új csészét, és tegyetek sót belé. És elhozák néki."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Õ pedig kiment a forráshoz, és bele veté a sót, és monda: Ezt mondja az Úr: Meggyógyítottam e vizeket; nem származik ezután azokból halál és idétlen termés."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "És egészségesekké lõnek a vizek mind e mai napig, Elizeus beszéde szerint, a melyet szólott."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Felméne azután onnét Béthelbe; és mikor az úton felfelé méne, apró gyermekek jövének ki a városból, a kik õt csúfolják vala, ezt mondván: Jõjj fel, kopasz, jõjj fel, kopasz!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "És hátratekintvén és meglátván õket, megátkozá õket az Úr nevében, és az erdõbõl két nõstény medve jövén ki, szétszaggata közülök negyvenkét gyermeket."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Onnét azután felment a Kármel hegyére; onnét pedig Samariába tért vissza."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jórám pedig, az Akháb fia kezde uralkodni Izráelen Samariában Josafátnak, a Júda királyának tizennyolczadik esztendejében, és uralkodék tizenkét esztendeig."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "És gonoszul cselekedék az Úrnak szemei elõtt, de nem annyira, mint az õ atyja és anyja; mert elrontá a Baál képét, a melyet az õ atyja készíttetett volt."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "De mindazáltal követé Jeroboámnak, a Nébát fiának bûneit, a ki vétekbe ejtette volt az Izráelt, és el nem távozék azoktól."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "És Mésának, a Moáb királyának nagyon sok juha volt, és az Izráel királyának adóban százezer bárány és százezer kos gyapját fizette."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "De mikor meghalt Akháb, a Moáb királya elszakadt az Izráel királyától."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kiméne azért Jórám király azon a napon Samariából, és megszámlálá az egész Izráelt;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "És elméne, és külde [követeket] Josafáthoz, Júda királyához, ezt izenvén néki: A Moáb királya elszakadt tõlem; eljösz-é velem a Moáb ellen a hadba? Felele: Felmegyek, úgy én, mint te; úgy az én népem, mint a te néped; úgy az én lovam, mint a te lovaid."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "És monda: Mely úton menjünk fel? Felele: Az Edom pusztájának útján."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "És elméne az Izráel királya és Júda királya és az Edom királya; és mikor hét napig bolyongtak az úton, nem volt vize sem a tábornak, sem a velök volt barmoknak."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Akkor monda az Izráel királya: Jaj, jaj; az Úr [azért] hívta egybe e három királyt, hogy a Moáb kezébe adja õket!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "És monda Josafát: Nincs itt az Úr prófétái közül egy sem, hogy általa tanácsot kérhetnénk az Úrtól? És felele egy az Izráel királyának szolgái közül, és monda: Itt van Elizeus, a Sáfát fia, a ki Illésnek kezeire vizet tölt vala."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "És monda Josafát: Nála van az Úrnak beszéde. És alámenének hozzá az Izráel királya és Josafát és az Edom királya."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "És monda Elizeus az Izráel királyának: Mi közöm van hozzád? Menj a te atyádnak és anyádnak prófétáihoz! És monda néki az Izráel királya: Ne [utasíts el;] mert az Úr gyûjtötte össze ezt a három királyt, hogy a Moáb kezébe adja õket."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "És monda Elizeus: Él a Seregek Ura, a ki elõtt állok, ha nem nézném Josafátnak, a Júda királyának személyét, [bizony] téged nem néznélek, és rád sem tekintenék;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hozzatok ide egy énekest. És mikor énekelt elõtte az éneklõ, az Úrnak keze lõn õ rajta."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "És monda: Ezt mondja az Úr: Csináljatok itt és ott e patakon árkokat;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Mert ezt mondja az Úr: Nem láttok sem szelet, sem esõt, és mégis e patak megtelik vízzel, hogy ihattok mind ti, mind a ti nyájatok és barmaitok."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kevés pedig [még] ez az Úr szemei elõtt, hanem a Moábot is kezetekbe adja."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "És megvesztek minden kulcsos várost és minden szép várost, és minden jótermõ fát kivagdaltok, és minden kútfõt betöltötök, és minden jó szántóföldet behánytok kövekkel."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "És lõn reggel, a mikor áldozatot szoktak tenni, ímé vizek jõnek vala Edom útjáról, és megtelék a föld vízzel."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Mikor pedig meghallotta az egész Moáb, hogy feljöttek a királyok õ ellenök harczolni, egybegyûlének mindnyájan, a kik fegyvert foghattak, és megállottak az õ [tartományuk] határán."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "És mikor felkeltek reggel, és a nap feljött a vizekre, úgy láták a Moábiták, mintha õ ellenökbe az a víz vereslenék, mint a vér."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "És mondának: Vér ez! Megvívtak a királyok egymással, és megölte egyik a másikát. Prédára most, Moáb!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "De mikor az Izráel táborához jutottak, felkeltek az Izráeliták, és megverték a Moábitákat, és azok megfutamodtak elõttök; betörtek hozzájok és leverték Moábot."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "És városaikat lerontották, és a jó szántóföldekre kiki követ hányt, és elborították azt [kövekkel,] és minden kútfõt behánytak, és minden jótermõ fát kivágtak, úgy hogy csak Kir-Haréset kõfalait hagyták fenn; de körülvevék azt is a parittyások, és lerontották."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Látván pedig a Moáb királya, hogy legyõzettetik a viadalban, maga mellé vett hétszáz fegyverfogó férfiút, hogy keresztül törjenek az Edom királyához; de nem bírtak."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Akkor vevé az õ elsõszülött fiát, a ki õ helyette uralkodandó volt, és égõáldozatul megáldozá a kõfalon. Mely dolog felett az Izráel népe igen felháborodék, és elmenének onnét, és megtérének az õ földjökbe."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "És kiálta egy asszony a próféták fiainak feleségei közül Elizeushoz, és monda: A te szolgád, az én férjem meghalt; te tudod, hogy a te szolgád félte az Urat. Eljött pedig a hitelezõ, hogy elvigye mind a két gyermekemet, hogy néki szolgái legyenek."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Monda néki Elizeus: Mit cselekedjem veled? Mondd meg nékem, mi van a házadban? Monda az: A te szolgálóleányod házában nincs egyéb, csak egy korsó olaj."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Akkor monda: Menj el, kérj ott kinn minden te szomszédidtól üres edényeket, de ne keveset;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "És menj be és zárkózzál be magad a te fiaiddal, és tölts [az olajból] mindenik edénybe, és a tele edényt állítsd félre."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "És elment õ tõle, és bezárkózott az õ fiaival, azok hordták néki [az edényeket], õ maga pedig csak töltögetett."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "És mikor megtöltötte az edényeket, monda az õ fiának: Hozz ide még egy edényt. Felele az: Nincs több edény; és akkor megállott az olaj."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "És elment, és elmondá ezt az Isten emberének. Az pedig monda: Menj el, add el az olajat, és fizesd ki hitelezõdet; te pedig és a te fiaid éljetek a maradékából."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "És történt ebben az idõben, hogy Elizeus Súnembe ment. Ott volt egy gazdag asszony, a ki tartóztatá õt, hogy [nála] egyék kenyeret. És lõn, hogy valamikor csak arra járt, betért oda, hogy kenyeret egyék."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "És monda [az asszony] a férjének: Ímé úgy veszem észre, hogy az az Isten embere, a ki szüntelen erre jár által, szent ember;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Csináljunk, kérlek, egy kicsiny felházat, és tegyünk abba néki egy ágyat, asztalt, széket és gyertyatartót, hogy mikor hozzánk jön, hadd térjen oda."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "És történt egy napon, hogy oda ment [Elizeus,] és megszállott a felházban, és megpihent ott."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "És monda Géházinak, az õ szolgájának: Hívd ide azt a Súnemitát. Elõhívá azért azt, és eleibe álla."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Megmondotta volt pedig néki: Mondd meg néki: Ímé nagy szorgalmatossággal szolgálsz nékünk, [mit kivánsz], hogy cselekedjem veled? Nincs-é valami mondani valód a király elõtt, vagy a sereg fõvezére elõtt? És monda az: Én az én nemzetségem között [békességgel] lakom."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Monda [Elizeus:] Mit lehetne tehát érette tennünk? Felele Géházi: Nincs fia és a férje vén ember."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "És monda: Hívd ide! És a mikor oda hívta, megállott az ajtóban."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "És monda [Elizeus:] Esztendõ ilyenkorra fiút fogsz ölelni. És monda az: Ne, édes uram, Isten embere, ne mondj képtelen dolgot a te szolgálóleányodnak!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "És teherbe esék az asszony és fiat szült abban az idõben, a melyet megmondott volt Elizeus."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "De mikor megnõtt a gyermek, történt, hogy egy napon kiment az õ atyjához, az aratókhoz,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "És monda az õ atyjának: Jaj fejem, jaj fejem! És monda [az õ atyja] a szolgának: Vidd el õt az anyjához."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ki mikor felvette õt, vivé az õ anyjához, és az az ölében tartá délig, és akkor meghalt."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "És felméne az [asszony], és az Isten emberének ágyára tevé õt, és az [ajtót] bezárván kijöve [onnét.]"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "És elõhívatá az õ férjét és monda: Kérlek, küldj ide nékem egyet a szolgák közül és egy szamarat, hadd menjek el hamar az Isten emberéhez, és mindjárt megjövök."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "És az monda: Miért mégy õ hozzá, ma nincs sem újhold, sem szombat? Felele az: Csak hagyd rám!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "És megnyergelé a szamarat, és monda a szolgának: Hajtsd és siess, ne késlelj engem a menésben, hanem ha mondándom néked."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "És elmenvén, juta az Isten emberéhez a Kármel hegyére. És mikor meglátá õt az Isten embere távolról, monda Géházinak, az õ szolgájának: Ímé a Súnemita ez!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Fuss, kérlek, eleibe, és kérdezd meg tõle, ha békességben van-é mind õ, mind az õ férje, mind az õ gyermeke? Monda az: Békességben!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Mikor pedig az Isten emberéhez jutott a hegyre, átölelte az õ lábait; de Géházi oda ment, hogy elûzze õt, az Isten embere azonban így szólt: Hagyj békét néki, mert megkeseredett az õ szíve, és az Úr eltitkolta tõlem, és nem jelentette meg nékem."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "És monda az: Vajjon én kértem-é fiat az én uramtól? Nemde nem mondám-é néked: Ne csalj meg engemet?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "És monda [Elizeus] Géházinak: Övezd fel derekadat, és vedd kezedbe az én pálczámat, és menj el, ha valakivel találkozol, ne köszönj néki, és annak is, a ki köszön néked, ne felelj, és az én pálczámat tedd a gyermek arczára."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "De a gyermeknek anyja monda: Él az Úr és él a te lelked, hogy el nem hagylak téged. Felkele azért és követé õt."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Géházi pedig már elõttök elment volt, és a pálczát a gyermek arczára fekteté, de nem szólott és nem is eszmélt rá [a gyermek.] Azért visszatért eleibe, és megmondá néki, mondván: Nem támadt fel a gyermek."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "És bement Elizeus a házba, és ímé a gyermek ott feküdt halva az õ ágyán."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "És bement, és bezárta az ajtót magára és a gyermekre, és könyörgött az Úrnak."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "És az [ágyra] felhágván, a gyermekre feküdt, és az õ száját a gyermek szájára tevé, szemeit szemeire, kezeit kezeire, és ráborult, és megmelegedék a gyermek teste."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Azután felállott, és egyszer alá és fel járt a házban, majd újra felment és reáborult. Akkor a gyermek prüsszente vagy hétszer, és felnyitá szemeit a gyermek."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Õ pedig szólítá Géházit, és monda: Hívd ide a Súnemitát. És oda hívá azt. És mikor oda ment, monda: Vedd a te fiadat."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ki mikor bement, lábához esék, és leborula a földre, és az õ fiát fogván, kiméne."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Azután visszament Elizeus Gilgálba. Éhség vala pedig akkor az országban, és a próféták fiai õ vele laknak vala. És monda az õ szolgájának: Tedd fel a nagy fazekat, és fõzz valami fõzeléket a próféták fiainak."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Kiméne azért egy a mezõre, hogy paréjt szedjen. És [holmi] vad indákra találván, tele szedé az õ ruháját azokról sártökkel, és mikor hazament, belevagdalta a fazékba fõzeléknek; de nem tudta, hogy mi az?"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Mikor azután feladták a férfiaknak, hogy egyenek, és õk enni kezdének a fõzelékbõl, felkiáltának és mondának: Halál van a fazékban, Isten embere! És nem bírták megenni."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Õ pedig monda: Hozzatok lisztet. És beleveté azt a fazékba, és monda: Add fel immár a népnek, hadd egyenek. És nem volt [már] semmi rossz a fazékban."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Jöve pedig egy férfi Baál Sálisából, és hoz vala az Isten emberének elsõ zsengék kenyereit, húsz árpakenyeret, és megzsendült gabonafejeket az õ ruhájában; de õ monda: Add a népnek, hadd egyenek."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Felele az õ szolgája: Minek adjam ezt száz embernek? Õ pedig monda ismét: Add a népnek, hadd egyenek, mert ezt mondja az Úr: Esznek és még marad is."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "És õ eleikbe adá, és evének, és még maradt is belõle, az Úrnak beszéde szerint."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "És Naámán, a siriai király seregének fõvezére, az õ ura elõtt igen nagy férfiú és nagyrabecsült volt, mert általa szabadította volt meg az Úr Siriát; és az a férfi vitéz hõs, [de] bélpoklos volt."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "[Egyszer] portyázó csapatok mentek ki Siriából, és azok Izráel országából egy kis leányt vittek el foglyul, és ez Naámán feleségének szolgált."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "És monda ez az õ asszonyának: Vajha az én uram szembe lenne azzal a prófétával, a ki Samariában [van,] kétség nélkül meggyógyítaná õt az õ bélpoklosságából."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "És [Naámán] beméne, és elbeszélé az õ urának, mondván: Így s így szólott az Izráel országából való leány!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Akkor monda Siria királya: Menj el, és ím levelet küldök az Izráel királyának. Elméne azért és võn magával tíz tálentom ezüstöt és hatezer aranyat, azon felül tíz öltözõ ruhát."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "És elvivé a levelet az Izráel királyának, ezt írván: Mikor e levél hozzád érkezik, ímé az én szolgámat, Naámánt azért küldöttem hozzád, hogy õt gyógyítsd meg bélpoklosságából."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De a mikor elolvasta az Izráel királya a levelet, megszaggatá az õ ruháit és monda: Isten vagyok-e én, hogy öljek és elevenítsek, hogy ez én hozzám küld, hogy gyógyítsam meg e férfiút az õ bélpoklosságából? Vegyétek eszetekbe és lássátok, hogy csak okot keres ellenem."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mikor pedig meghallotta Elizeus, az Isten embere, hogy az Izráel királya ruháit megszaggatta, külde a királyhoz ilyen izenettel: Miért szaggattad meg a te ruháidat? Hadd jõjjön hozzám, és tudja meg, hogy van próféta Izráelben."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "És elméne Naámán lovaival és szekereivel, és megálla az Elizeus házának ajtaja elõtt."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "És külde Elizeus követet õ hozzá, mondván: Menj el és fürödj meg hétszer a Jordánban, és megújul a te tested, és megtisztulsz."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Akkor megharaguvék Naámán és elment, és így szólt: Íme én azt gondoltam, hogy kijõ hozzám, és elõállván, segítségül hívja az Úrnak, az õ Istenének nevét, és kezével megilleti a [beteg] helyeket, és úgy gyógyítja meg a kiütést."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Avagy nem jobbak-é Abana és Párpár, Damaskus folyóvizei Izráel minden vizeinél? Avagy nem fürödhetném-é meg azokban, hogy megtisztuljak? Ilyen módon megfordulván, nagy haraggal elment."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "De hozzá menének az õ szolgái, és szólának néki, mondván: Atyám, ha valami nagy dolgot mondott volna e próféta neked, avagy nem tetted volna-é meg? Mennyivel inkább, a mikor [csak] azt mondja, hogy fürödj meg és megtisztulsz?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Beméne azért a Jordánba, és belemeríté magát abba hétszer az Isten emberének beszéde szerint, és megújult az õ teste, mint egy kis gyermek teste, és megtisztult."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Azután visszatért egész kiséretével az Isten emberéhez, és bemenvén megálla elõtte, és monda: Ímé, most tudom már, hogy nincsen az egész földön Isten, csak Izráelben! Azért most vedd el, kérlek, [ez] ajándékot a te szolgádtól."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Õ pedig monda: Él az Úr, a ki elõtt állok, hogy el nem veszem. Kényszeríti vala pedig õt, hogy elvegye; de õ nem akará."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "És monda Naámán: Ha nem; adj kérlek a te szolgádnak e földbõl annyit, a mennyit elbír két öszvér; mert a te szolgád többé égõáldozattal, vagy egyéb áldozattal nem áldozik idegen isteneknek, hanem csak az Úrnak."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ebben a dologban legyen az Úr kegyelmes a te szolgádnak, hogy mikor bemegy az én uram a Rimmon templomába, hogy ott imádkozzék, és õ az én kezemre támaszkodik, ha akkor én is meghajlok a Rimmon templomában: azt, hogy én meghajlok a Rimmon templomában, bocsássa meg az Úr a te szolgádnak ebben a dologban."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "És monda néki [Elizeus:] Eredj el békességgel. És mikor elment õ tõle úgy egy mértföldnyire,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Géházi, Elizeusnak, az Isten emberének szolgája azt gondolta: Ímé az én uram megkimélé ezt a Siriabeli Naámánt, és nem akará tõle elvenni, a mit hozott volt; él az Úr, hogy utána futok, és valamit kérek tõle."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "És utána futott Géházi Naámánnak. Látván pedig Naámán õt, hogy utána fut, leugrott a szekérbõl és eleibe méne és monda: Rendben van minden?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "És monda: Rendben. Az én uram küldött engem, ezt mondván: Ímé most csak ez órában jött hozzám két ifjú az Efraim hegyérõl a próféták fiai közül: adj kérlek azoknak egy tálentom ezüstöt és két öltözõ ruhát."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "És monda Naámán: Kérlek végy két tálentomot. És kényszeríté õt és egybeköte két tálentom ezüstöt két zsákba, és két öltözõ ruhát, és azokat két szolgájának adá, a kik elõtte vitték azokat."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "De mikor a dombhoz ért, elvette tõlök azokat, és elrejté egy házban, és elbocsátá a férfiakat, és elmenének."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Õ pedig bemenvén, megálla az õ ura elõtt, és monda néki Elizeus: Honnét, Géházi? Felele: Nem ment a te szolgád sehová."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Õ pedig monda néki: Nem ment-é el az én szívem [veled,] mikor az a férfiú leszállott szekerébõl elõdbe? Most az ideje, hogy szerezz ezüstöt, és hogy végy ruhákat, olajfákat, szõlõket, juhokat, barmokat, szolgákat és szolgálóleányokat?!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Azért rád és a te magodra ragad a Naámán bélpoklossága mindörökké. És kiment õ elõle megpoklosodva, mint a hó."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "És mondának a próféták fiai Elizeusnak: Ímé ez a hely, a hol nálad lakunk, igen szoros nékünk;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hadd menjünk el, kérlek, a Jordán mellé, hogy mindenikünk egy-egy fát hozzon onnét, hogy ott valami hajlékot építsünk magunknak, a melyben lakjunk. És monda: Menjetek el!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "És monda egy közülök: Nyugodj meg rajta, és jõjj el a te szolgáiddal. És monda: Én is elmegyek."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "És elméne velök. És menének a Jordán mellé, és ott fákat vágtak."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "És történt, hogy mikor egy közülök egy fát levágna, a fejsze beesék a vízbe. Akkor kiálta és monda: Jaj, jaj, [édes] uram! pedig ezt is kölcsön kértem!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "És monda az Isten embere: Hová esett? És mikor megmutatta néki a helyet, levágott egy fát és utána dobta, és a fejsze feljött a [víz színére.]"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "És monda: Vedd ki. És kinyújtván kezét, kivevé azt."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Siria királya pedig hadat indított Izráel ellen, és tanácsot tartván az õ szolgáival, monda: Itt meg itt lesz az én táborom."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "És elkülde az Isten embere az Izráel királyához, mondván: Vigyázz, ne hagyd el azt a helyet, mert ott akarnak a siriaiak betörni."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "És elkülde az Izráel királya arra a helyre, a melyrõl néki az Isten embere szólott, és õt megintette volt, és vigyázott magára nem egyszer, sem kétszer."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "És felháborodott ezen a siriai király szíve, és összegyûjtvén az õ szolgáit, monda nékik: Miért nem mondjátok meg nékem, ki tart közülünk az Izráel királyával?!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Akkor monda egy az õ szolgái közül: Nem úgy, uram király, hanem Elizeus próféta, a ki Izráelben van, jelenti meg az Izráel királyának a beszédeket, a melyeket te a te titkos házadban beszélsz."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "És monda: Menjetek el és nézzétek meg, hol van, hogy utána küldjek és elhozassam õt. És megjelenték néki, mondván: Ímé Dótánban van."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Akkor lovakat, szekereket és nagy sereget külde oda, a kik elmenének éjjel, és körülvevék a várost."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Felkelvén pedig jókor reggel az Isten emberének szolgája, kiméne, és ímé seregek vették körül a várost, és lovak és szekerek. És monda néki az õ szolgája: Jaj, jaj, [édes] uram! mit cselekedjünk?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Felele õ: Ne félj. Mert többen vannak, a kik velünk vannak, mint a kik õ velök."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "És imádkozott Elizeus és monda: Óh Uram! nyisd meg kérlek az õ szemeit, hadd lásson. És megnyitá az Úr a szolga szemeit és láta, és ímé a hegy rakva volt tüzes lovagokkal és szekerekkel Elizeus körül."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "És mikor [azok] hozzá lementek, könyörgött Elizeus az Úrnak, mondván: Verd meg ezt a népet vaksággal! És megveré õket vaksággal az Elizeus kivánsága szerint."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "És monda nékik Elizeus: Nem ez az út, sem ez a város; jertek el én utánam, és ahhoz a férfiúhoz vezetlek titeket, a kit kerestek. És elvezeté õket Samariába."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "És mikor bementek Samariába, monda Elizeus: Óh Uram, nyisd meg ezek szemeit, hogy lássanak. És megnyitá az Úr az õ szemeiket és látának, és ímé Samaria közepében voltak."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Az Izráel királya pedig mikor látta õket, monda Elizeusnak: Vágván vágassam-é õket, atyám?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "És monda: Ne vágasd. Le szoktad-é vágatni azokat, a kiket karddal vagy kézívvel fogsz el? Adj nékik kenyeret és vizet, hogy egyenek és igyanak, és elmenjenek az õ urokhoz."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "És nagy lakomát szerzett nékik; és miután ettek és ittak, elbocsátá õket. Õk pedig elmenének az õ urokhoz; és ettõl fogva többé nem jöttek a siriai portyázó csapatok az Izráel földjére."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "És lõn ezek után, hogy Benhadád, Siria királya összegyûjté egész seregét, és felment és megszállotta Samariát."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "És igen nagy inség lett Samariában, mert addig tartották megszállva a várost, míg egy szamárfej nyolczvan ezüst, és egy véka galambganéj öt ezüst lett."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "És mikor az Izráel királya a kõfalon széjjeljára, egy asszony kiálta õ hozzá, mondván: Légy segítséggel, uram király!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "A [király] monda: Ha nem segít meg téged az Isten, hogyan segítselek én meg? A szérûrõl vagy a sajtóról?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "És monda néki a király: Mit akarsz? Monda az: Ez az asszony azt mondta nékem: Add ide a te fiadat, hogy együk meg õt ma, az én fiamat pedig holnap eszszük meg."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "És megfõztük az én fiamat, és megettük õt. Mikor azután másnap azt mondtam néki: Add ide a te fiadat, hogy azt is együk meg, õ elrejté az õ fiát."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Mikor pedig hallotta a király az asszonynak beszédét, megszaggatá az õ ruháit, a mint a kõfalon járt, és meglátta a nép, hogy ímé alól zsákruha van az õ testén."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "És monda: Úgy cselekedjék velem az Isten és úgy segéljen, ha Elizeusnak, a Sáfát fiának feje ma rajta marad!"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Elizeus pedig ott ült az õ házában, és együtt ültek vele a vének. És elküldött [a király] egy férfiat maga elõtt. Mielõtt azonban hozzá jutott volna a követ, monda [Elizeus] a véneknek: Látjátok-é, hogy az a gyilkos hogyan küld ide, hogy a fejemet vétesse? Vigyázzatok, hogy mikor ide ér a követ, zárjátok be az ajtót és szorítsátok meg õt az ajtóban: Ímé az õ ura lábainak dobogása követi õt."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "És mikor még így beszélne velök, már a követ leérkezett hozzá [és nyomában a király], és monda: Ímé ilyen veszedelem származott az Úrtól; várjak-é még tovább az Úrra?"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "És monda Elizeus: Halljátok meg az Úr beszédét. Ezt mondja az Úr: Holnap ilyenkor egy köböl zsemlyelisztet egy sikluson, és két köböl árpát egy sikluson vesznek Samaria kapujában."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "És felelvén egy fõember, a kinek kezére támaszkodott a király, az Isten emberének, monda: Hacsak az Úr ablakokat nem csinál az égen; akkor meglehet? És monda [Elizeus:] Ímé, te szemeiddel meg fogod látni, de nem eszel belõle."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A kapu elõtt pedig volt négy bélpoklos férfi, a kik mondák egymásnak: Miért maradunk itt, hogy meghaljunk [éhen]?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ha azt határozzuk is, hogy bemegyünk a városba, ott is inség van, és akkor ott halunk meg; ha pedig itt maradunk, akkor itt halunk meg; jertek el azért, szökjünk el a Siriabeliek táborába, ha meghagyják életünket, élünk, ha megölnek, meghalunk."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "És felkeltek alkonyatkor, hogy a Siriabeliek táborába menjenek; és mikor odaértek a Siriabeliek táborának széléhez, ímé már nem volt ott senki."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mert az Úr azt cselekedte volt, hogy a Siriabeliek tábora szekerek zörgését és lovak dobogását, és nagy sereg robogását hallotta, és mondának egymásnak: Ímé az Izráel királya bérbe fogadta meg ellenünk a Hitteusok királyit és az Égyiptombeliek királyit, hogy ellenünk jõjjenek."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "És felkelvén elfutának alkonyatkor, és elhagyák mind sátoraikat, mind lovaikat, mind szamaraikat, a mint a tábor volt, és elfutának, csakhogy életöket megmenthessék."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mikor azért e bélpoklosok a tábor széléhez értek, bemenvén egy sátorba, evének és ivának, és elvivének onnét ezüstöt, aranyat és ruhákat, és elmenvén elrejték azokat; és megtérvén más sátorba menének be, és [abból] [is] hozának és elmenvén, elrejték."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "És monda egyik a másiknak: Nem igazán cselekszünk: ez a mai nap örömmondás napja, ha mi hallgatunk, és a virradatot megvárjuk, büntetés ér bennünket; most azért jertek és menjünk el, és mondjuk meg a király házának."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "És elmenének, és kiáltának a város kapuján állónak, és elbeszélék nékik, mondván: Odamentünk volt a Siriabeliek táborába, és ímé már nem volt ott senki; emberek szava nem hallatszott, csak a lovak és szamarak vannak kikötve, és a sátorok úgy, a mint voltak."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kiáltának azért a kapunállók, és hírré tevék ott benn a király házában."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "És felkele éjszaka a király, és monda az õ szolgáinak: Megmondom néktek, mit csinálnak velünk a Siriabeliek. Tudják, hogy éhen vagyunk, és [csak] azért mentek ki a táborból, hogy elrejtõzzenek a mezõn, mondván: Mikor kijönnek a városból, megfogjuk õket elevenen, és bemegyünk a városba."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Akkor felele egy az õ szolgái közül, és monda: Ki kell választani a megmaradt lovak közül, a melyek a városban megmaradtak, ötöt, - ímé épen olyanok ezek, mint Izráelnek egész sokasága, a mely megmaradt; ímé épen olyanok ezek, mint Izráel egész sokasága, a mely elpusztult, - és küldjük ki, hadd lássuk meg."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "És vevének két szekeret lovakkal, és kiküldé a király a siriaiak táborába, mondván: Menjetek el és nézzétek meg."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "És mikor utánuk mentek egész a Jordánig, ímé az egész út rakva volt ruhákkal és edényekkel, a melyeket a siriaiak a sietségben elhánytak. És mikor visszajöttek a követek, és elmondák ezt a királynak:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kiment a nép, és kirabolta a Siriabeliek táborát, és egy köböl zsemlyelisztet egy sikluson, és két köböl árpát egy sikluson vettek, az Úrnak beszéde szerint."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A király pedig azt a fõembert, a kinek kezére [szokott ]támaszkodni, oda rendelte a kapuhoz. És a nép eltapodá õt a kapuban, és meghala, a mint az Isten embere megmondotta, a ki megjövendölte ezt, mikor a király lement hozzá."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Úgy történt, a mint az Isten embere a királynak jövendölte: Két köböl árpát egy sikluson és egy köböl zsemlyelisztet egy sikluson adnak holnap ilyenkor Samaria kapujában."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "És ezt felelte volt a fõember az Isten emberének, mondván: Hacsak az Úr ablakokat nem csinál az égen; akkor meglehet? és õ azt mondotta rá: Ímé te szemeiddel meg fogod látni; de nem eszel belõle."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "És teljesen így történt vele, mert eltapodá õt a nép a kapuban és meghalt."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "És Elizeus szólott volt annak az asszonynak, a kinek a fiát feltámasztotta volt, mondván: Kelj fel, és menj el a te házadnépével együtt, és tartózkodjál, a hol tartózkodhatol; mert az Úr éhséget hívott elõ, és el is jött a földre hét esztendeig."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "És felkelt az asszony, és az Isten emberének beszéde szerint cselekedék, és elment õ és az õ háznépe, és lakék a Filiszteusok földében hét esztendeig."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mikor pedig elmult a hét esztendõ, visszatért az asszony a Filiszteusok földébõl, és elment, hogy panaszolkodjék a királynak az õ házáért és szántóföldeiért."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A király pedig beszélt Géházival, az Isten emberének szolgájával, mondván: Beszéld el, kérlek, nékem mindazokat a csudálatos dolgokat, a melyeket Elizeus cselekedett."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "És mikor elbeszélé a királynak, mimódon támasztotta fel a halottat, ímé az asszony, a kinek a gyermekét feltámasztotta volt, éppen akkor kiáltott a királyhoz az õ házáért és szántóföldeiért; és monda Géházi: Uram király, ez az az asszony és ez az õ fia, a kit feltámasztott Elizeus."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "És kikérdezé a király az asszonyt, és az elbeszélé néki; és ada a király õ mellé egy udvari szolgát, mondván: Adasd vissza néki minden jószágát, és a szántóföldnek minden hasznát attól az idõtõl fogva, a mióta elhagyta a földet egész mostanig."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "És Elizeus elment Damaskusba, Benhadád pedig, Siria királya beteg volt, és hírül adák néki, mondván: Az Isten embere ide jött."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "És monda a király Hazáelnek: Végy ajándékot kezedbe, és menj eleibe az Isten emberének, és kérj tanácsot az Úrtól õ általa, mondván: Meggyógyulok-é ebbõl a betegségbõl?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "És eleibe ment Hazáel, és ajándékokat vitt kezében mindenféle drága damaskusi jószágból negyven teve terhét; és elment, és megállott elõtte, és így szólt: A te fiad, Benhadád, Siria királya, az küldött engem hozzád, mondván: Vajjon meggyógyulok-é ebbõl a betegségbõl?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Felele néki Elizeus: Menj el, mondd meg néki: Nem maradsz életben, mert megjelentette nékem az Úr, hogy halált hal."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "És mereven ránézett Hazáelre, mígnem zavarba jött; végre sírni kezdett az Isten embere."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "És monda Hazáel: Miért sír az én uram? És felele: Mert tudom a veszedelmet, a melyet az Izráel fiaira hozol; az õ erõs városait megégeted, az õ ifjait fegyverrel levágatod, és kis gyermekeit a földhöz vered, és terhes asszonyait ketté vágod."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "És monda Hazáel: Kicsoda a te szolgád, ez az eb, hogy ilyen nagy dolgokat cselekednék? És felele Elizeus: Megjelentette nékem az Úr, hogy te leszel Siria királya."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "És elméne Elizeustól, és beméne az õ urához, és az monda néki: Mit mondott Elizeus? és monda: Azt mondta, hogy meggyógyulsz."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Másnap azonban elõvett egy takarót és bemártván azt vízbe, ráteríté az õ arczára, és meghalt: és uralkodék Hazáel õ helyette."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "És Jórámnak, az Akháb fiának, az Izráel királyának ötödik esztendejében, mikor még Josafát vala Júda királya, uralkodni kezdett Jórám, a Josafát fia, Júda királya."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Harminczkét esztendõs volt, mikor uralkodni kezdett, és nyolcz esztendeig uralkodott Jeruzsálemben."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "És járt az Izráel királyainak útján, a miképen cselekedtek volt az Akháb házából valók; mert az Akháb leánya volt a felesége, és gonoszul cselekedék az Úr szemei elõtt."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "De az Úr még sem akarta elveszteni Júdát Dávidért, az õ szolgájáért; a mint megigérte volt néki, hogy szövétneket ad néki és az õ fiainak mindörökké."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Az õ idejében szakadt el Edom a Júda birodalmától, és választott királyt magának."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "És átment Jórám Seirbe és minden harczi szekere õ vele, s mikor éjjel felkelt és megtámadta az Edomitákat, a kik körülzárták õt, és a szekerek fejedelmeit, megfutott a nép, kiki az õ hajlékába."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "És elszakadt Edom a Júda birodalmától mind e mai napig; ugyanebben az idõben szakadt el Libna is."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jórámnak egyéb dolgai pedig és minden cselekedetei, vajjon nincsenek-é megírva a Júda királyainak krónika-könyvében?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "És elaluvék Jórám az õ atyáival, és eltemetteték az õ atyáival a Dávid városában, és uralkodék Akházia, az õ fia, õ helyette."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jórámnak az Akháb, az Izráel királya fiának tizenkettedik esztendejében kezdett uralkodni Akházia, Jórámnak, a Júdabeli királynak fia."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Huszonkét esztendõs volt Akházia, mikor uralkodni kezdett, és egy esztendeig uralkodott Jeruzsálemben; az õ anyjának neve Athália volt, Omrinak, az Izráel királyának leánya."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "És járt az Akháb házának útján, és gonoszul cselekedék az Úr szemei elõtt, mint az Akháb háza; mert az Akháb házának veje vala."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "És hadba ment Jórámmal, az Akháb fiával, Siria királya, Hazáel ellen, Rámóth Gileádba; de a Siriabeliek megverték Jórámot."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Akkor visszatért Jórám király, hogy meggyógyíttassa magát Jezréelben a sebekbõl, a melyeket rajta a Siriabeliek Ráma alatt ütöttek, mikor Hazáel, Siria királya ellen harczolt. Akházia pedig, a Jórám fia, Júda királya aláméne, hogy meglátogassa Jórámot, az Akháb fiát Jezréelben, a hol az betegen feküdt."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Elizeus próféta pedig szólíta egyet a próféták fiai közül, és monda néki: Övezd fel derekadat, és vedd kezedbe e korsócska olajat, és menj el Rámóth Gileádba."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "És menj be oda, és nézd meg, hol van Jéhu, Josafátnak, a Nimsi fiának fia. Mikor pedig oda érsz, költsd fel õt az õ atyjafiai közül, és vidd be a belsõ kamarába,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "És vedd elõ e korsócska olajat, és töltsd az õ fejére, ezt mondván: Azt mondja az Úr: Téged kentelek királylyá Izráelen! És az ajtót kinyitván, fuss el, és semmit ott ne idõzz."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "És elment az ifjú, a próféta tanítványa, Rámóth Gileádba."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "És mikor bement, ímé a seregek fejedelmei ott ültek együtt, és õ monda: Beszédem volna veled, fejedelem! És monda Jéhu: Kivel [volna beszéded] ennyiõnk közül? És monda: Te veled, fejedelem!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Felkele azért, és bement a házba, és fejére tölté az olajat, és monda néki: Azt mondja az Úr, Izráel Istene: Királylyá kentelek téged az Úrnak népén, az Izráelen,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hogy elveszítsed Akhábnak, a te uradnak háznépét; mert bosszút állok az én szolgáimnak, a prófétáknak véréért, és mind az Úr szolgáinak véréért Jézabelen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "És kivész egészen az Akháb háza, és kigyomlálom mind az Akhábhoz tartozókat, még az ebet is, mind a berekesztettet, mind az elhagyottat Izráelben;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "És olyanná teszem az Akháb házát, mint Jeroboámnak, a Nébát fiának házát, és mint Baasának, az Ahija fiának házát."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jézabelt pedig az ebek eszik meg Jezréel mezején, és nem lesz, a ki eltemesse õt. És kinyitván az ajtót, elfutott."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "És mikor Jéhu kiment az õ urának szolgáihoz, mondának néki: Békességes-é a dolog? Miért jött e bolond hozzád? És felele nékik: Hiszen ismeritek ez embert és az õ beszédét!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "És mondának: Hazugság! Mondd meg [az igazat.] És monda: Így s így szóla nékem, mondván: Azt mondja az Úr: Királylyá kentelek téged Izráelen."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Akkor nagy sietséggel kiki mind vevé az õ ruháját, és alája terítették a grádics felsõ részére és megfuvaták a harsonákat, és kikiálták: Jéhu uralkodik!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Így ütött pártot Jéhu, Josafátnak, a Nimsi fiának fia, Jórám ellen. Jórám pedig ott táborozott volt Rámóth Gileád alatt az egész Izráellel, Hazáel, Siria királya ellen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "De visszatért volt Jórám király, hogy magát Jezréelben gyógyíttassa a sebekbõl, a melyeket a Siriabeliek ütöttek rajta, mikor Hazáel, Siria királya ellen harczolt. És monda Jéhu: Ha néktek [is úgy] tetszik, ne engedjetek senkit kimenni a városból, a ki elmenjen és hírül vigye ezt Jezréelbe."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "És befogatott Jéhu, és elment Jezréelbe, a hol Jórám feküdt, és a hova Akházia is, a Júda királya lement volt, hogy meglátogassa Jórámot."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Mikor pedig az õrálló, a ki Jezréelben a tornyon állott, meglátta Jéhu seregét, hogy jõ, monda: Valami sereget látok. Akkor monda Jórám: Válaszsz egy lovast és küldj eléjök, és mondja ezt: Békességes-é a dolog?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "És oda lovagolt a lovas eléjük, és monda: Azt kérdi a király: Békességes-é a dolog? Felele Jéhu: Mi gondod van a békességgel? Kerülj a hátam mögé. Megjelenté pedig ezt az õrálló, mondván: Hozzájok ment ugyan a követ; de nem tért vissza."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Akkor elküldött egy másik lovast, a ki hozzájok ment, és monda: Azt kérdi a király: Békességes-é a dolog? Felele Jéhu: Mi gondod van a békességgel? Kerülj a hátam mögé."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hírül adá [ezt] [is] az õrálló, mondván: Hozzájok ment ugyan; de nem jött vissza. De a hajtás olyan, mint Jéhunak, a Nimsi fiának hajtása; mert mint egy õrült, úgy hajt."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Akkor monda Jórám: Fogjatok be! És befogván az õ szekerét, kiméne Jórám, az Izráel királya, és Akházia, a Júda királya, mindenik a maga szekerén, Jéhu eleibe, és a Jezréelbeli Nábót mezején találkoztak vele."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "És mikor meglátta Jórám Jéhut, monda: Békességes-é a dolog, Jéhu? Felele õ: Mit békesség?! Mikor Jézabelnek, a te anyádnak paráznasága és varázslása mindig nagyobb lesz!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Akkor megfordítá Jórám az õ kezét és futni kezde, és monda Akháziának: Árulás ez, Akházia?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jéhu pedig meghúzván az ívét, Jórámot hátba lövé a lapoczkák között úgy, hogy a szívén ment át a nyíl, és lerogyott a szekérben."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "És monda Bidkárnak, az õ hadnagyának: Fogd meg és vesd a Jezréelbeli Nábót mezejére; mert emlékezz csak vissza, mikor mi, én és te, ketten az õ atyja, Akháb után lovagoltunk, és az Úr õ felõle ezt a fenyegetést mondotta:"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Bizonyára [megkeresem] a Nábót vérét és az õ fiainak vérét, a melyet tegnap láttam, azt mondja az Úr: Azért megfizetek néked ezen a szántóföldön, azt mondja az Úr: Most azért fogjad õt, és vesd a szántóföldre, az Úr beszéde szerint."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Akházia pedig, a Júda királya, mikor látta ezt, futni kezde a kert házának útján; de Jéhu utána menvén, monda: Ezt is vágjátok le a szekérben [és megsebesíték õt] a Gúr hágójánál, a mely Jibleám mellett van; és õ Megiddóba menekülvén, ott meghalt."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "És az õ szolgái elvitték õt szekéren Jeruzsálembe, és eltemették az õ sirboltjába az õ atyáival a Dávid városában."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Akházia pedig uralkodni kezdett Júdában Jórámnak, az Akháb fiának tizenegyedik esztendejében."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "És mikor Jéhu Jezréelbe ment és Jézabel ezt meghallotta, arczát megékesíté kenettel, felékesítette fejét, és kitámaszkodott az ablakon."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "És mikor Jéhu bevonult a kapun, monda: Békesség van-é, óh Zimri! uradnak gyilkosa?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Õ pedig feltekintve az ablakra, monda: Ki van ott velem? Ki? És alátekintett két [vagy] három fõember."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "És monda azoknak: Vessétek alá õt. És aláveték, és az õ vére szétfrecskendezett a falra és a lovakra, és eltapodtatá õt."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Bemenvén pedig oda, evett és ivott, és monda: Nézzetek utána annak az átkozottnak és temessétek el; hiszen [mégis] [csak] király leánya."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "De mikor kimentek, hogy eltemetnék õt, már semmit sem találtak belõle, csak a koponyáját, a lábait és a keze fejeit."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "És visszamenvén, megmondák néki, és õ monda: Ez az Úr beszéde, a melyet szólott az õ szolgája, Thesbites Illés által, mondván: Az ebek eszik meg Jézabel testét a Jezréel földén,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "És olyan lesz Jezréel földjén a Jézabel teste, mint a mezõn a ganéj, úgy, hogy senki meg nem mondhatja: Ez Jézabel!"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Akhábnak pedig hetven fia volt Samariában. És levelet írt Jéhu, és elküldé azt Samariába Jezréel fejedelmeihez, a vénekhez, és az Akháb [fiainak] tútoraihoz, ilyen parancsolattal:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mihelyt e levél hozzátok jut, a kiknél vannak a ti uratok fiai a szekerekkel, lovakkal, az erõs városokkal és fegyverekkel együtt,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nézzétek meg, melyik a legjobb és a legigazabb a ti uratok fiai közül, azt ültessétek az õ atyjának királyi székébe, és harczoljatok a ti uratok házáért."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "És megrettenének felette igen, és mondának: Ímé már két király nem maradhatott meg õ elõtte, mimódon maradhatnánk hát mi meg?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "És elküldének mind a [király] házának, mind a városnak fejedelmei, és a vének és a tútorok Jéhuhoz, mondván: A te szolgáid vagyunk mi, valamit parancsolsz nékünk, azt cselekeszszük; mi senkit királylyá nem teszünk, a mi néked tetszik, azt cselekedjed!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "És írt nékik levelet másodszor is, mondván: Ha velem tartotok és az én beszédemre hallgattok, vegyétek fejöket a férfiaknak, a ti uratok fiainak, és jõjjetek hozzám holnap ilyenkor Jezréelbe. És a király fiai: hetven férfiú, és a város nagyjaival tartottak, a kik nevelték õket."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "És mikor a levél hozzájok jutott, vevék a király fiait, és megölték a hetven férfiút, és fejeiket kosarakba rakták, és õ hozzá küldték Jezréelbe."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "És mikor odaérkezett a követ, és bejelenté néki, mondván: Elhozták a király fiainak fejeit, monda: Rakjátok két rakásba azokat a kapu elõtt reggelig."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "És mikor reggel kiment, megállott, és monda az egész népnek: Ti igazak vagytok. Ímé az én uram ellen én ütöttem pártot és én öltem meg õt; de ki ölte meg mind ezeket?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Azért vegyétek eszetekbe ebbõl, hogy az Úrnak beszédébõl egyetlen egy sem esik a földre, a mit az Úr az Akháb háza ellen szólott, és az Úr véghezvitte, a mit az õ szolgája, Illés által mondott."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Azután levágá Jéhu mindazokat, a kik megmaradtak volt az Akháb házából Jezréelben, és minden fõemberét, egész rokonságát és minden papját, míg csak ki nem irtotta a maradékát is."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "És felkelvén, elindult és elment Samariába. De útközben volt a pásztorok juhnyíró háza."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "És itt Akháziának, a Júda királyának atyjafiaira talált Jéhu, és monda: Kik vagytok? És felelének azok: Akházia atyjafiai vagyunk, és alájöttünk, hogy köszöntsük a király gyermekeit és a királyné fiait."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Õ pedig monda: Fogjátok meg õket elevenen. És megfogták õket elevenen, és megölték õket a juhnyíróház kútja mellett, negyvenkét férfiút; és egyetlen egyet sem hagyott meg közülük."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "És mikor elment onnét, Jonadábbal, a Rekháb fiával találkozott, a ki elébe jött, és köszönté õt, és monda néki: Vajjon olyan igaz-é a te szíved, mint az én szívem a te szívedhez? És felele Jonadáb: Olyan. Ha így van, nyújts kezet. És õ kezet nyújta, és felülteté õt maga mellé a szekérbe."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "És monda: Jer velem és lásd meg, mint állok bosszút az Úrért. És [vele együtt] vitték õt az õ szekerén."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "És megérkezett Samariába, és levágta mindazokat, a kik az Akháb [nemzetségébõl] megmaradtak volt Samariában, míg ki nem veszté azt az Úr beszéde szerint, a melyet szólott Illésnek."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "És Jéhu összegyûjté az egész népet, és monda néki: Akháb kevéssé szolgálta Baált; Jéhu sokkal jobban akarja szolgálni."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Most azért hívjátok hozzám a Baál minden prófétáit, minden papját és minden szolgáját; senki el ne maradjon; mert nagy áldozatot akarok tenni a Baálnak; valaki elmarad, meg kell halni annak. Jéhu pedig ezt álnokságból cselekedte, hogy elveszítse a Baál tisztelõit."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "És monda Jéhu: Szenteljetek ünnepet Baálnak. És kikiálták."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "És szétküldött Jéhu egész Izráelbe, és eljövének mind a Baál tisztelõi, és senki el nem maradt a ki el nem jött volna, és bemenének a Baál templomába, és megtelék a Baál temploma minden zugában."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Akkor monda a ruhatárnoknak: Hozz ruhákat ki a Baál minden tisztelõinek. És hozott nékik ruhákat."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "És bement Jéhu és Jonadáb, a Rekháb fia a Baál templomába, és monda a Baál tisztelõinek: Tudakozzátok meg és lássátok meg, hogy valamiképen ne legyen itt veletek az Úr szolgái közül valaki, hanem csak a Baál tisztelõi."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "És mikor bementek, hogy ajándékokkal és égõáldozatokkal áldozzanak, Jéhu oda állított kivül nyolczvan embert, a kiknek azt mondta: A ki egyet elszalaszt azok közül, a kiket én kezetekbe adok, annak meg kell érette halni."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mikor pedig elvégezték az égõáldozatot, monda Jéhu a vitézeknek és hadnagyoknak: Menjetek be, vágjátok le õket, csak egy is közülök meg ne meneküljön! És levágták õket fegyver élével, és elhányták [az õ holttestöket] a vitézek és a hadnagyok. Azután elmentek a Baál templomának városába,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "És kihordván a Baál templomának bálványait, megégeték azokat."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "És lerontották a Baál képét is templomostól együtt, és azt árnyékszékké tették mind e mai napig."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Így veszté ki Jéhu a Baált Izráelbõl."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "De Jeroboámnak, a Nébát fiának bûneitõl, a ki vétekbe ejté az Izráelt, nem szakadt el Jéhu, az arany borjúktól, melyek Béthelben és Dánban valának."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "És monda az Úr Jéhunak: A miért szorgalmatosan megcselekedted azt, a mi nékem tetszett, és az én szívem kívánsága szerint cselekedtél az Akháb házával: azért a te fiaid negyedízig ülnek az Izráel királyi székiben."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "De Jéhu még sem igyekezett azon, hogy az Úrnak, Izráel Istenének törvényében járjon teljes szívébõl, [mert] nem szakadt el a Jeroboám bûneitõl, a ki bûnbe ejtette az Izráelt."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Abban az idõben kezdett az Úr pusztítani Izráelben, és megveré õket Hazáel, Izráel minden határában."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "A Jordántól egész napkeletig, a Gileádbelieknek, a Gád nemzetségének, a Rúben nemzetségének, Manasse nemzetségének egész földjét. Aroertõl fogva; mely az Arnon patak mellett van, mind Gileádot, mind Básánt."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jéhunak egyéb dolgai pedig és minden cselekedetei, és minden erõssége, vajjon nincsenek-é megírva az Izráel királyainak krónika-könyvében?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "És elaluvék Jéhu az õ atyáival, és eltemeték õt Samariában. És uralkodék Joákház, az õ fia, helyette."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "A napok pedig, a melyekben uralkodott Jéhu Izráelen Samariában, huszonnyolcz esztendõ."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "És Athália, Akházia anyja, mikor látta, hogy fia meghalt, felkelt és az egész királyi magot megölette."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "De Jóseba, Jórám király leánya, Akházia huga, fogá Joást, Akházia fiát, és ellopván õt a király fiai közül, a kik megölettettek vala, [elrejté] az õ dajkájával együtt az ágyasházban; és elrejték õt Athália elõl úgy, hogy ez nem öletteték meg."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "És elrejtve vala [Joás] õ vele együtt az Úr házában hat esztendeig, és Athália uralkodott az országban."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A hetedik esztendõben azonban elküldött Jójada, és magához hivatta a Káriánusok és a testõrök csapatainak vezéreit, és bevitte õket magával az Úr házába, és szövetséget kötött velök, és megesküdteté õket az Úr házában, és megmutatta nékik a király fiát."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "És megparancsolta nékik, mondván: Ezt kell cselekednetek: közületek a harmadrész, a kik szombaton jõnek [õrségre,] tartsa a király házának õrizetét;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A harmadrésze legyen a Súr kapuban, és a harmadrésze a testõrök háta mögött való kapuban, és nagy szorgalmatossággal õrizzétek e házat, hogy senki reánk ne üthessen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Az a két rész pedig közületek, az egész, a mely szombaton az [õrszolgálatból] kilép, vigyázzon az Úr házának megõrzésére a királyhoz [vezetõ részen.]"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "És vegyétek körül a királyt, mindenki kezében fegyverével, és a ki a sorokba benyomul, ölettessék meg, és a király körül legyetek kijövetelekor és bemenetelekor."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "És a csapatok vezérei úgy cselekedtek, a mint meghagyta volt nékik Jójada pap; és mindenik maga mellé vette az õ embereit, azokat, a kik bementek szombaton az [õrségre,] azokkal együtt, a kiket felváltottak szombaton, és Jójada paphoz mentek."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "És a pap a csapatok vezéreinek azokat a kopjákat és paizsokat adta oda, a melyek Dávid királyéi voltak és az Úr házában voltak."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "És a testõrök ott állottak a király körül, mindenik fegyverrel kezében, a ház jobb szárnyától a bal szárnyáig, az oltár és a szenthely felé."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "És kivezeté [Jójada] a király fiát, és fejébe tevé a koronát, és [kezébe] [adá] a bizonyságtételt, és királylyá tevék õt és felkenék; és kezeikkel tapsolván, kiáltának: Éljen a király!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mikor pedig Athália meghallotta a testõröknek és a községnek kiáltását, bement a néphez az Úr házába."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "És mikor szétnézett, ímé a király ott állott az emelvényen, a mint szokás, és a király elõtt állottak a fejedelmek és a trombitások, és az egész föld népe ujjongott, és trombitáltak. Akkor megszaggatá Athália az õ ruháit, és kiáltván, monda: Összeesküvés! Összeesküvés!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "De parancsola Jójada pap a csapatok vezéreinek, a sereg hadnagyainak, és monda nékik: Vezessétek ki õt a sorok között, és ha valaki õt követné, öljétek meg fegyverrel. Mert azt mondta a pap: Ne ölettessék meg az Úr házában."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "És útat nyitottak néki, és õ arra az útra ment, a merre a lovakat vezetik be a király házába, és ott megölték."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "És kötést tõn Jójada az Úr, a király és a nép között, hogy õk az Úrnak népe lesznek; és [külön] a király és a nép között."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "És elment az egész föld népe a Baál templomába, és azt lerombolta, [és] oltárait és bálványait teljesen összetörte, és Matthánt, a Baál papját az oltárok elõtt ölték meg. És a pap gondviselõket rendele az Úr házában."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "És maga mellé vévén a csapatok vezéreit, a Káriánusokat és a testõröket és az egész föld népét, elvivék a királyt az Úrnak házából, és menének a testõrök kapujának útján a király házához. És [Joás ]üle [a király]ok székébe."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "És örvendezett mind az egész föld népe, és megnyugovék a város, miután megölték Atháliát fegyverrel a király háza mellett."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Joás hét esztendõs volt, mikor uralkodni kezdett."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jéhunak hetedik esztendejében tették Joást királylyá, és negyven esztendeig uralkodott Jeruzsálemben; az õ anyjának pedig Sibja vala neve, a ki Beersebából való volt."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "És cselekedék Joás kedves dolgot az Úr szemei elõtt mindaddig, a míg Jójada pap oktatá õt;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Azonban a magaslatok [oltárai] nem rontattak le, a nép még mindig ott áldozott és tömjénezett a magaslatok [oltárain.]"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "És megparancsolá Joás a papoknak, hogy minden pénzt, a mely Istennek szenteltetik és az Úr házába bevitetik, mind a megszámlálás pénzét és a személyek váltságának pénzét, mind pedig, a melyet kiki szabad akaratja szerint az Úr házához bevisz."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Vegyék magokhoz a papok, mindenik a maga ismerõsétõl, és építsék meg az [Úr] házának romlásait mindenütt, a hol romlást látnak rajta."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "De mikor Joás király huszonharmadik esztendejéig sem építették meg a papok az [Úr] házának romlásait,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Elõhivatta Joás király Jójada papot a többi papokkal együtt, és monda nékik: Miért nem építitek meg az [Úr] házának romlásait? Ezután ne vegyétek a pénzt magatokhoz a ti ismerõseitektõl, hanem az Úr háza romlásainak építésére adjátok azt."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "És a papok beleegyeztek, hogy [többé] semmi pénzt nem vesznek el a néptõl, és nem javítják ki a ház romlásait."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "És Jójada pap vett egy ládát, és annak a fedelén csinált egy nyílást, és helyhezteté azt az oltár mellé jobbfelõl, a mely felõl az Úr házába bemennek, hogy abba töltsenek a papok, a [templom] küszöbinek õrizõi minden pénzt, a melyet az Úr házába hoznak."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "És mikor látták, hogy sok pénz van a ládában, felment a király íródeákja a fõpappal együtt, csomóba kötötték és megszámlálták a pénzt, a mely az Úr házában találtatott."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "És a megmért pénzt a munka vezetõinek kezeibe adták, a kik az Úr házához voltak rendelve, és ezek kiadták azt az ácsoknak és építõknek, a kik a házon dolgoztak,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "És a kõmíveseknek és a kõfaragóknak, fa és faragott kõ vásárlására, az Úr háza romlásainak kijavítására, és mindarra, a mi a ház javítására szükséges volt."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "De abból a pénzbõl, a melyet bevittek az Úr házába, nem csináltattak az Úr házához sem ezüst poharakat, sem késeket, sem medenczéket, sem trombitákat, sem valami egyéb arany vagy ezüst edényt."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hanem a munkásoknak adták azt, és csak az Úr házát javították ki abból."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Számot sem vettek azoktól az emberektõl, a kiknek keze által kiadták a pénzt a munkásoknak, mert híven jártak el."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "De a vétekért és a bûnért való pénzt nem vitték az Úr házába; az a papoké lett."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ebben az idõben jött fel Hazáel, Siria királya, és megszállotta Gáthot, és be is vette azt; azután megfordult Hazáel, hogy Jeruzsálem ellen menjen."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "De Joás, Júda királya, vevé mind a megszentelt ajándékokat, a melyeket az õ atyái, Josafát, Jórám és Akházia, Júda királyai az [Úrnak] szenteltek volt, és a melyeket õ maga szentelt néki, és minden aranyat, a mely találtaték mind az Úr házának, mind pedig a király házának kincsei között, és elküldé Hazáelnek, Siria királyának, és az elment Jeruzsálem alól."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Joásnak egyéb dolgai és minden cselekedetei pedig, vajjon nincsenek-é megírva a Júda királyainak krónika-könyvében?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Fellázadván pedig az õ szolgái, pártot ütének ellene, és megölték Joást Beth-Millóban, a merre Sillába megy az ember."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jozakhár, a Simeáth fia, és Jozadáb, a Sómer fia, az õ szolgái ölték meg õt, és meghalt és eltemették õt az õ atyáival, a Dávid városában. És Amásia, az õ fia lett a király õ helyette."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Joásnak, az Akházia fiának, Júda királyának huszonharmadik esztendejében lett király Joákház, a Jéhu fia Izráelen Samariában tizenhét esztendeig."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "És gonoszul cselekedék az Úr szemei elõtt, és követé Jeroboámnak, a Nébát fiának bûneit, a ki bûnbe ejté az Izráelt, és nem szakadt el azoktól."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "És felgerjedt az Úr haragja Izráel ellen, és adá õket Hazáelnek, a Siria királyának kezébe, és Benhadádnak, a Hazáel fiának kezébe, [az õ életének] minden idejében."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De könyörgött Joákház az Úrnak, és meghallgatá õt az Úr; mert megtekintette az Izráel nyomorúságát, hogy mikép nyomorgatja õket Siria királya."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "És az Isten szabadítót küldött Izráelnek, a ki megmentette õket a Siriabeliek hatalmától, hogy az Izráel fiai lakhassanak az õ sátoraikban, mint azelõtt."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "De még sem távoztak el a Jeroboám házának bûneitõl, a ki bûnbe ejté az Izráelt, hanem azokban jártak; sõt az Asera is helyén maradt Samariában;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pedig nem hagyattatott meg Joákháznak több nép, mint ötven lovag, tíz szekér és tízezer gyalogos; a többit mind megölte Siria királya, és olyanná tette, mint a cséplõ pora."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Joákház egyéb dolgai pedig és minden cselekedetei és az õ ereje, vajjon nincsenek-é megírva az Izráel királyainak krónika-könyvében?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "És elaluvék Joákház az õ atyáival, és eltemették õt Samariában; és az õ fia, Joás, uralkodék õ helyette."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Joásnak, a Júda királyának harminczhetedik esztendejében lett a király Joás, a Joákház fia, Izráelen Samariában, tizenhat esztendeig."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "És gonoszul cselekedék az Úr szemei elõtt, és nem távozék el Jeroboámnak, a Nébát fiának semmi bûnétõl, a ki az Izráelt bûnbe ejté, hanem azokban járt."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Joásnak egyéb dolgai pedig és valamit cselekedett és az õ erõssége, a melylyel Amásia, a Júda királya ellen harczolt, vajjon nincsenek-é megírva az Izráel királyainak krónika-könyvében?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "És elaluvék Joás az õ atyáival, és Jeroboám ült az õ királyi székibe; és eltemetteték Joás Samariában, az Izráel királyai mellé."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "És megbetegedett Elizeus olyan betegséggel, a melybe bele is halt, és lement hozzá Joás, az Izráel királya, és arczára [borulván] sírt és monda: [Édes] atyám, [édes] atyám! Izráel szekerei és lovagjai!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "És monda néki Elizeus: Végy kézívet és nyilakat. És õ kézívet és nyilakat vett kezébe."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Akkor monda az Izráel királyának: Fogd meg kezeddel a kézívet. És õ megfogván azt kezével, Elizeus is rátette kezeit a király kezeire;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "És monda: Nyisd ki az ablakot napkelet felõl. És mikor kinyitotta, monda Elizeus: Lõjj! És lõtt. Akkor monda: Az Úrnak gyõzedelmes nyíla ez, gyõzedelmes nyíl a Siriabeliek ellen; mert megvered a Siriabelieket Afekben a megsemmisülésig."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Monda azután: Vedd fel a nyilakat. És felvette. Õ pedig monda az Izráel királyának: Lõjj a földbe, és bele lõtt a földbe háromszor; azután abbahagyta."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Akkor megharaguvék reá az Isten embere, és monda: Ötször vagy hatszor kellett volna lõnöd, akkor megverted volna a Siriabelieket a megsemmisülésig; de így már csak háromszor vered meg a Siriabelieket."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Azután meghalt Elizeus, és eltemették. A moábita portyázó csapatok pedig az országba törtek a következõ esztendõben."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "És történt, hogy egy embert temettek, és mikor meglátták a csapatokat, gyorsan odatették azt az embert az Elizeus sírjába; de a mint odajutott és hozzáért az Elizeus tetemeihez, megelevenedett és lábaira állott."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Hazáel pedig, Siria királya nyomorgatá az Izráelt Joákház minden napjaiban."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "De megkegyelmezett az Úr nékik, és megkönyörült rajtok, és hozzájok tért az õ szövetségéért, a melyet kötött volt Ábrahámmal, Izsákkal és Jákóbbal, és nem akarta õket elveszíteni, sem el nem vetette õket az õ orczája elõl mind ez ideig."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "És meghalt Hazáel, Siria királya, és az õ fia, Benhadád lett helyette a király."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "És visszavevé Joás, a Joákház fia Benhadádnak, a Hazáel fiának kezébõl a városokat, a melyeket erõvel elvett volt Joákháznak, az õ atyjának kezébõl. Háromszor veré meg õt Joás, és visszaszerezte Izráel városait."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Joásnak, a Joákház fiának, Izráel királyának második esztendejében kezdett uralkodni Amásia, Joásnak, a Júda királyának fia."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Huszonöt esztendõs volt, mikor uralkodni kezdett, és huszonkilencz esztendeig uralkodott Jeruzsálemben. Az õ anyjának pedig Joáddán volt a neve, Jeruzsálembõl való."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "És kedves dolgot cselekedett az Úr szemei elõtt, de még sem annyira, mint Dávid, az õ atyja, hanem csak úgy tett mindent, mint az õ atyja, Joás."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mert a magaslatokat nem rontották le, hanem a nép [még mindig] ott áldozott és ott tömjénezett a magaslatokon."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mikor azután a birodalom kezében megerõsödött, megölte az õ szolgáit, a kik a királyt, az õ atyját megölték volt."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "De a gyilkosok fiait nem ölte meg, a mint meg van írva a Mózes törvénykönyvében, a melyben az Úr megparancsolta és megmondotta: Meg ne ölettessenek az atyák a fiakért, se a fiak meg ne ölettessenek az atyákért; kiki az õ bûnéért haljon meg."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ugyanõ megvert az Edomiták közül tízezeret a sós völgyben; és bevette Sélát ostrommal, és ezt nevezé Jokteélnek mind e mai napig."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Akkor követeket küldött Amásia Joáshoz, a Joákház fiához, a ki Jéhunak, az Izráel királyának volt a fia, ezt izenvén: Jere, nézzünk egymás szemébe!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "És elkülde Joás, Izráel királya Amásiához, Júda királyához, ezt válaszolván: A bogácskóró, mely a Libánonon [van], elküldött a Libánon czédrusfájához, ezt izenvén: Add a te leányodat az én fiamnak feleségül; de a mezõ vadja, a mely a Libánonon van, átszaladt a bogácskórón, és eltapodta azt."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Megverted az Edomitákat, azért fuvalkodtál fel szívedben. Elégedjél meg a dicsõséggel és maradj otthon; miért akarsz a szerencsétlenséggel harczra kelni, hogy elessél magad is és Júda is veled együtt?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "De Amásia nem hallgatott reá, és felvonult Joás, Izráel királya, és szembe-szállottak egymással, õ és Amásia, Júda királya Bethsemesnél, amely Júdában van."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "De megveretett Júda Izráeltõl, és kiki elfutott az õ sátorába."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "És Amásiát, Júda királyát, Joásnak, az Akházia fiának fiát [is] elfogta Joás, Izráel királya Bethsemesnél; és Jeruzsálem ellen ment, és lerontotta Jeruzsálem kerítését, az Efraim kapujától egész a szegletkapuig, négyszáz singre."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "És elvitt minden aranyat, minden ezüstöt és minden edényt, a mely találtatott az Úr házában és a király házának kincsei között, és kezeseket [is vévén], visszatért Samariába."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Joás egyéb dolgai pedig, a melyeket cselekedett, és az õ erõssége, és miképen hadakozott Amásia, a Júda királya ellen, vajjon nincsenek-é megírva az Izráel királyainak krónika-könyvében?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "És elaluvék Joás az õ atyáival, és eltemetteték Samariában az Izráel királyaival együtt; és az õ fia, Jeroboám uralkodék õ helyette."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Amásia pedig, Joásnak, a Júda királyának fia, Joásnak, a Joákház fiának, az Izráel királyának halála után még tizenöt esztendeig élt."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "És Amásiának egyéb dolgai vajjon nincsenek-é megírva a Júda királyainak krónika-könyvében?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "És pártot ütöttek õ ellene Jeruzsálemben, és õ Lákisba menekült; de utána küldtek Lákisba, és megölték ott."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "És visszahozták õt lovakon, és eltemetteték Jeruzsálemben, a Dávid városában az õ atyáival."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "És az egész Júda népe vevé Azáriát, a ki tizenhat esztendõs volt, és õt tette királylyá, az õ atyja, Amásia helyett."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Õ építé meg Elátot, a melyet visszavett Júdának azután, hogy a király elaludt az õ atyáival."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Amásiának, Joásnak, a Júda királya fiának tizenötödik esztendejétõl fogva uralkodott Jeroboám, Joásnak, az Izráel királyának fia Samariában, negyvenegy esztendeig."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "És gonoszul cselekedék az Úr szemei elõtt, mert Jeroboámnak, a Nébát fiának semmi bûnétõl el nem távozott, a ki bûnbe ejtette az Izráelt."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Õ szerezte vissza az Izráel határát Emáthtól fogva a pusztasági tengerig, az Úrnak, Izráel Istenének beszéde szerint, a melyet szólott volt az õ szolgája, Jónás próféta, az Amittai fia által, a ki Gáth-Kéferbõl való volt."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Mert megtekintette az Úr az Izráel igen nagy nyomorúságát, hogy a berekesztetett és az elhagyatott is semmi és nincs senki, a ki az Izráelt megszabadítaná."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "És nem mondta azt az Úr, hogy az Izráel nevét eltörli az ég alól; annakokáért megszabadította õket Jeroboám, a Joás fia által."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jeroboám egyéb dolgai pedig és minden cselekedetei és az õ erõssége, hogy miképen hadakozott, és mi módon nyerte vissza Damaskust és a Júdához tartozó Hámátot az Izráelnek, vajjon nincsenek-é megírva az Izráel királyainak krónika-könyvében?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "És elaluvék Jeroboám az õ atyáival, Izráel királyaival, és uralkodék az õ fia, Zakariás, õ helyette."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jeroboámnak, az Izráel királyának huszonhetedik esztendejében kezdett uralkodni Azária, Amásiának, a Júda királyának fia."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tizenhat esztendõs volt, mikor uralkodni kezdett, és ötvenkét esztendeig uralkodott Jeruzsálemben, és az õ anyjának neve Jekólia, Jeruzsálembõl való."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "És kedves dolgot cselekedék az Úr szemei elõtt mind a szerint, a mint az õ atyja, Amásia cselekedett;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Csakhogy a magaslatok nem rontattak le, a nép még ott áldozott és tömjénezett a magaslatokon."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "És megverte az Úr a királyt, mert bélpoklos lett egész halála napjáig, és külön házban lakott, és Jótám, a király fia kormányozta a házat, és õ szolgáltatott törvényt a föld népének."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Azáriának egyéb dolgai pedig és minden cselekedetei, vajjon nincsenek-é megírva a Júda királyainak krónika-könyvében?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "És elaluvék Azária az õ atyáival, és eltemeték õt az õ atyáival a Dávid városában, és az õ fia, Jótám, uralkodék õ helyette."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Azáriának, a Júda királyának harmincznyolczadik esztendejében kezdett uralkodni Zakariás, a Jeroboám fia Izráelen, Samariában hat hónapig."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "És gonoszul cselekedék az Úr szemei elõtt, miképen az õ atyái cselekedtek volt. Nem hagyta el Jeroboámnak, a Nébát fiának bûneit, a ki vétekbe ejtette az Izráelt."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "És összeesküdött ellene Sallum, a Jábes fia, és megölte õt a nép szeme láttára, és megölvén õt, õ uralkodott helyette."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Zakariásnak egyéb dolgai pedig, ímé meg vannak írva az Izráel királyainak krónika-könyvében."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ez az Úr beszéde, a mit Jéhu felõl szólott, mondván: A te fiaid negyedízig ülnek Izráel trónján. És így történt."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sallum, a Jábes fia lett a király Uzziának, Júda királyának harminczkilenczedik esztendejében, de csak egy hónapig uralkodott Samariában;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mert Menáhem, a Thirsabeli Gádi fia feljött, és Samariába ment, és megölte Sallumot, a Jábes fiát Samariában, és megölvén õt, õ uralkodott helyette."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sallumnak egyéb dolgai pedig és összeesküvése, a melyet csinált, ímé meg vannak írva az Izráel királyainak krónika-könyvében."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Akkor verte le Menáhem Tifsáhot és mindazokat, a kik benne voltak, és egész határát Thirsától fogva, mert nem bocsátották be, azért veré le, [és még] a terhes asszonyokat [is] mind felhasogatá benne."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Azáriának, Júda királyának harminczkilenczedik esztendejétõl fogva uralkodott Menáhem, a Gádi fia Izráelen tíz esztendeig Samariában."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "És gonoszul cselekedék az Úr szemei elõtt; nem hagyta el Jeroboámnak, a Nébát fiának bûneit teljes életében, a ki vétekbe ejtette az Izráelt."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "[És] rátört Púl, Assiria királya az országra, és Menáhem Púlnak ezer tálentom ezüstöt adott azért, hogy legyen néki segítséggel az õ birodalmának megerõsítésében."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "És Menáhem adót vetett Izráelben a gazdagokra, ötven ezüst siklust minden egyes emberre, hogy azt Assiria királyának adja, és visszatért Assiria királya, és nem maradt ott az országban."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Menáhemnek egyéb dolgai pedig és minden cselekedetei, vajjon nincsenek-é megírva az Izráel királyainak krónika-könyvében?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "És elaluvék Menáhem az õ atyáival, és uralkodék az õ fia, Pekája õ helyette."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "[És] Azáriának, Júda királyának ötvenedik esztendejében kezdett uralkodni Pekája, a Menáhem fia, Izráelen Samariában két esztendeig."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "És gonoszul cselekedék az Úr szemei elõtt, nem távozék el Jeroboámnak, a Nébát fiának bûneitõl, a ki vétekbe ejtette az Izráelt."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "És pártot ütött ellene Péka, a Remália fia, az õ hadnagya, és megölte õt Samariában, a király házának palotájában, Argóbbal és Arjéval és ötven emberrel a Gileádbeliek fiai közül, és megölte õt, és õ lett helyébe a király."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Pekájának egyéb dolgai pedig és minden cselekedetei, ímé meg vannak írva az Izráel királyainak krónika-könyvében."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Azáriának, Júda királyának ötvenkettedik esztendejében kezdett uralkodni Péka, a Remália fia, Izráelen Samariában húsz esztendeig."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "És gonoszul cselekedék az Úr szemei elõtt; nem távozék el Jeroboámnak, a Nébát fiának bûneitõl, a ki vétekbe ejtette az Izráelt."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Pékának, az Izráel királyának idejében jött el Tiglát-Piléser, Assiria királya, és foglalta el Hijont, Abélt, Beth-Maakát, Jánoát, Kédest, Hásort, Gileádot, Galileát és a Nafthali egész földét, és hurczolta el õket, Assiriába."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "De Hósea, az Ela fia, pártot ütött Péka, a Remália fia ellen, és levágta és megölte õt, és õ lett helyébe a király Jótámnak, az Uzzia fiának huszadik esztendejében."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Pékának egyéb dolgai pedig és minden cselekedetei, ímé meg vannak írva az Izráel királyainak krónika-könyvében."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Pékának, a Remália fiának, az Izráel királyának második esztendejében kezdett uralkodni Jótám, Uzziának, a Júda királyának fia."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Huszonöt esztendõs volt, a mikor uralkodni kezdett, és tizenhat esztendeig uralkodott Jeruzsálemben. Az õ anyjának Jérusa volt a neve, a Sádók leánya."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "És kedves dolgot cselekedék az Úr szemei elõtt, mind a szerint, a mint az õ atyja, Uzzia cselekedék;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Csak a magaslatokat nem rontották le; még ott áldozott és tömjénezett a nép a magaslatokon. Õ építette meg az Úr házának felsõ kapuját."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Jótámnak egyéb dolgai pedig és minden cselekedetei, vajjon nincsenek-é megírva a Júda királyainak krónika-könyvében?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ebben az idõben kezdte az Úr ráküldeni Júdára Réczint, Siria királyát, és Pékát, a Remália fiát."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "És elaluvék Jótám az õ atyáival, és eltemetteték az õ atyáival, Dávidnak, az õ atyjának városában, és Akház, az õ fia, uralkodék õ helyette."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pékának, a Remália fiának tizenhetedik esztendejében kezdett uralkodni Akház, Jótámnak, a Júda királyának fia."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Húsz esztendõs volt Akház, mikor uralkodni kezdett, és tizenhat esztendeig uralkodott Jeruzsálemben; de nem azt cselekedé, a mi az Úrnak, az õ Istenének tetszett volna, a mint Dávid, az õ atyja,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hanem az Izráel királyainak útjokon járt, még az õ fiát is átvitte a tûzön, a pogányok útálatosságai szerint, a kiket az Úr az Izráel fiai elõtt kiûzött volt."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "És ott áldozott és tömjénezett a magaslatokon és a halmokon és minden zöld fa alatt."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Abban az idõben jött fel Réczin, Siria királya, és Péka, a Remália fia, az Izráel királya, Jeruzsálemet vívatni, és körülzárták Akházt, de nem tudták legyõzni."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Akkor nyerte vissza Réczin, Siria királya Elátot a Siriabelieknek, és irtotta ki a zsidókat Elátból; és Siriabeliek jövének Elátba, és ott laknak mind e mai napig."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "És követeket küldött Akház Tiglát-Piléserhez, Assiria királyához, ezt izenvén: Te szolgád és a te fiad vagyok; jõjj fel és szabadíts meg engem Siria királyának kezébõl és az Izráel királyának kezébõl, a kik reám támadtak."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "És vevé Akház az ezüstöt és aranyat, és a mely találtaték az Úr házában és a király házának kincsei között, és ajándékba küldé Assiria királyának."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "És engedett néki Assiria királya, és feljövén Assiria királya Damaskus ellen, bevette azt, és a benne levõket Kirbe hurczolta; Réczint pedig megölte."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "És eleibe ment Akház Tiglát-Pilésernek, Assiria királyának Damaskusba, és mikor meglátta Akház király azt az oltárt, a mely Damaskusban volt, elküldte Akház király annak az oltárnak hasonlatosságát és képét minden felszerelésével Uriás paphoz."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "És megépítette Uriás pap az oltárt arra a formára, a melyet Akház király Damaskusból küldött, és elkészíté azt Uriás pap, mire Akház király visszajött Damaskusból."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "És mikor megjött a király Damaskusból és meglátta a király az oltárt: az oltárhoz ment a király és áldozott rajta,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "És meggyújtotta az õ égõáldozatját és ételáldozatját, és áldozott italáldozattal is, és az õ hálaáldozatainak vérét elhintette az oltár körül."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "És a rézoltárt, a mely az Úr elõtt állott, elviteté a ház elõl, hogy ne álljon az õ oltára és az Úr háza között, és helyhezteté azt az oltár szegletéhez észak felõl."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "És megparancsolta Akház király Uriás papnak, mondván: E nagy oltáron gyújtsd meg a reggeli égõáldozatot és az esteli ételáldozatot, a király égõáldozatját is az õ ételáldozatával együtt, az egész föld népének is mind égõáldozatát, mind ételáldozatját, mind italáldozatját, és az égõáldozat minden vérét és egyéb áldozatnak minden vérét a körül hintsed el; a rézoltár felõl pedig még [majd] gondolkozom."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "És Uriás pap mind a szerint cselekedék, a mint Akház király megparancsolta."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "És letörte Akház király a talpak oldalait, és lehányta azokról a mosdómedenczéket; a tengert is ledobta a rézökrökrõl, a melyeken állott, és kõtalapzatra tette."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "És áthelyezte a szombati hajlékot, a melyet a házban építettek, és a király külsõ bejáró helyét az Úr házában, Assiria királya miatt."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Akháznak egyéb dolgai pedig, a melyeket cselekedett, vajjon nincsenek-é megírva a Júda királyainak krónika-könyvében?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "És elaluvék Akház az õ atyáival, és eltemetteték az õ atyáival a Dávid városában, és uralkodék õ helyette az õ fia, Ezékiás."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Akháznak, a Júda királyának tizenkettedik esztendejében kezdett uralkodni Hóseás, az Ela fia, Samariában Izráelen, kilencz esztendeig."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "És gonoszul cselekedék az Úr szemei elõtt; de nem annyira, mint Izráel ama királyai, a kik elõtte éltek."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ez ellen jött fel Salmanassár, Assiria királya, és szolgájává lett Hóseás, és adót fizetett néki."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De mikor Assiria királya megtudta, hogy Hóseás pártot ütött ellene és követeket küldött Suához, Égyiptom királyához, az évenkénti adót pedig nem küldötte meg Assiria királyának: elfogatta õt Assiria királya és börtönbe vetette."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "És felméne az assiriai király az egész ország ellen, és feljövén Samaria ellen, azt három esztendeig ostromolta."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "És Hóseásnak kilenczedik esztendejében bevette Assiria királya Samariát, és elhurczolta az Izráelt Assiriába; és Halában és Háborban a Gózán folyó mellett, és a Médek városaiban telepítette le õket."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ez pedig azért történt, mert az Izráel fiai vétkeztek az Úr ellen, az õ Istenök ellen, a ki õket kihozta Égyiptom földébõl, a Faraónak, az égyiptomi királynak kezébõl, és idegen isteneket tiszteltek."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "És jártak a pogányok szerzésekben, a kiket az Úr kiûzött volt az Izráel fiai elõl, és úgy cselekedtek, mint az Izráel királyai."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "És alattomban oly dolgokat cselekedtek az Izráel fiai, a melyek ellenére voltak az Úrnak, az õ Istenöknek, és építettek magoknak magaslatokat minden városaikban, az õrtornyoktól a kerített városokig."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "És emeltek magoknak faragott képeket és Aserákat minden magas halmokon és minden zöld fa alatt."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "És ott tömjéneztek minden magaslaton, mint a pogányok, a kiket az Úr kiûzött volt elõlök, és gonosz dolgokat cselekedtek, a melyekkel az Urat haragra indították."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "És a bálványoknak szolgáltak, a kik felõl az Úr azt parancsolta volt nékik: Ezt ne cselekedjétek."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "És mikor bizonyságot tett az Úr Izráelben és Júdában minden prófétája és minden látnoka által, ezt mondván: Térjetek meg a ti gonosz útaitokról, és õrizzétek meg az én parancsolataimat és rendeléseimet, az egész törvény szerint, a melyet parancsoltam a ti atyáitoknak; és a melyet ti hozzátok küldöttem az én szolgáim, a próféták által:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Akkor nem engedelmeskedtek, hanem megkeményítették az õ nyakokat atyáik makacssága szerint, a kik nem hittek az Úrban, az õ Istenökben."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sõt megvetették az õ rendeléseit és szövetségét, a melyet atyáikkal kötött, és az õ bizonyságtételeit, a melyekkel megintette õket, és hiábavalóságot követvén, magok is hiábavalókká lettek, és a körültök való pogányok után [indultak, ]a kik felõl pedig azt parancsolta nékik az Úr, hogy azokat ne utánozzák."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "És elhagyták az Úrnak, az õ Istenöknek minden parancsolatját, és öntött képeket csináltak magoknak, két borjút és készítettek Aserát, és meghajlottak az ég minden seregei elõtt, és a Baált tisztelték."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "És átvitték fiaikat és leányaikat a tûzön, jövendõket mondtak és varázslást ûztek, és magokat teljesen eladták a bûnnek az Úr bosszantására."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Azért igen megharaguvék az Úr Izráelre, és elveté õt színe elõl; és semmi nem maradt meg, hanem csak a Júda nemzetsége egyedül."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sõt még a Júda sem õrizte meg az Úrnak, az õ Istenének parancsolatait, hanem az Izráel szerzésiben jártak, úgy cselekedvén, mint azok."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Elidegenült azért az Úr az egész Izráel magvától, és megsanyargatta õket, és a kóborlók kezébe adta õket, mígnem mind elvetette az õ szemei elõl;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Mert elszakasztotta Izráelt a Dávid házától, és királylyá tevék Jeroboámot, a Nébát fiát. És Jeroboám elcsalta az Izráelt az Úrtól, és igen nagy vétekbe ejtette õket."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "És az Izráel fiai követték Jeroboám minden bûnét, a melyeket elkövetett, és nem távoztak el azoktól;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Míglen elveté az Úr az õ színe elõl az Izráelt, a mint megmondotta minden õ szolgái, a próféták által. Így hurczoltatott el fogságra az Izráel az õ földébõl Assiriába mind e mai napig."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "És [más] [népet] telepített be Assiria királya Babilóniából, Kutából, Avából, Hámátból és Sefárvaimból, és beszállítá õket Samaria városaiba az Izráel fiai helyett, a kik birtokba vették Samariát, és annak városaiban laktak."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "És történt ott lakásuk kezdetén, hogy nem az Urat félték, és az Úr oroszlánokat bocsátott reájok, a melyek [többet] megöltek közülök."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Mondának azért Assiria királyának: A pogányok, a kiket [ide] hoztál és Samaria városaiba telepítettél, nem tudják e föld Istene tiszteletének módját, azért oroszlánokat bocsátott az rájok, a melyek megölik õket, mert nem tudják e föld Istene tiszteletének módját."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Parancsola azért Assiria királya, mondván: Vigyetek oda egyet a papok közül, a kiket onnét elhoztatok, a ki menjen el és lakjék ott, és tanítsa meg õket ama föld Istene tiszteletének módjára."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "És elméne egy a papok közül, a kiket Samariából elvittek volt, és lakék Béthelben, és megtanította õket, hogy mikép tiszteljék az Urat."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "De azért mindenik nép külön isteneket csinált magának, és behelyezték azokat a magaslatok házaiba, a melyeket a Samaritánusok építettek, mindenik nemzetség a maga városában, a melyben lakott."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "A Babilonból való férfiak csinálták a Sukkót-Benótot, a Kutból való férfiak csinálták a Nérgelt, és a Hámátból való férfiak az Asimát csinálták;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "A Háveusok pedig a Nibeházt és a Tartákot csinálták, míg a Sefárvaimbeliek tûzzel égették meg az õ magzatjaikat az Adraméleknek és Anaméleknek, a Sefárvaimbeliek isteneinek."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "De miután az Urat is tisztelték, a magaslatokra papokat állítottak a maguk tömegébõl, a kik õ érettök áldoztak a magaslatok házaiban."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Így tisztelték az Urat és szolgálták az õ isteneiket is, ama népek szokása szerint, a kik közül elhozták volt õket."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "És mind e mai napig az õ régi szokásuk szerint cselekesznek; nem tisztelik [igazán] az Urat, és nem cselekesznek az õ rendeléseik és szokásuk szerint, sem pedig ama törvény és parancsolat szerint, a melyet az Úr parancsolt a Jákób fiainak, a kiknek az Izráel nevet adta."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "És a kikkel az Úr szövetséget kötött, és megparancsolta nékik, mondván: Ne tiszteljetek idegen isteneket, és ne imádjátok õket, és ne szolgáljatok és ne áldozzatok nékik;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Hanem csak az Urat tiszteljétek, õt imádjátok és néki áldozzatok, a ki titeket kihozott az Égyiptom földébõl nagy erõvel és kinyújtott karral."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "És õrizzétek meg az õ rendeléseit, ítéleteit, törvényét és parancsolatját, a melyeket megírt néktek, azokat cselekedvén minden idõben, és idegen isteneket ne tiszteljetek;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "És el ne felejtkezzetek a kötésrõl, a melyet veletek tettem, és ne tiszteljetek idegen isteneket;"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Hanem az Urat tiszteljétek, a ti Isteneteket, és õ megszabadít titeket minden ellenségetek kezébõl."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "De ezek nem engedelmeskedtek, hanem elõbbi szokásaik szerint cselekedtek."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Így tisztelték ezek a pogányok az Urat és szolgálták az õ bálványaikat, és így cselekedtek az õ fiaik és unokáik is, a mint az õ eleik cselekedtek, mind e mai napig."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "És Hóseásnak, az Ela fiának, az Izráel királyának harmadik esztendejében kezdett uralkodni Ezékiás, Akháznak, a Júda királyának fia."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Huszonöt esztendõs volt, mikor uralkodni kezdett, és huszonkilencz esztendeig uralkodott Jeruzsálemben; anyjának neve Abi, a Zakariás leánya."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "És kedves dolgot cselekedék az Úr szemei elõtt, a mint az õ atyja, Dávid cselekedett volt."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Õ rontotta le a magaslatokat, törte el az oszlopokat, és vágta ki az Aserát, és törte össze az érczkígyót is, a melyet Mózes csinált; mert mind az ideig az Izráel fiai jóillatot tettek annak, és nevezék azt Nékhustánnak."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "[Egyedül] az Úrban, Izráel Istenében bízott, és õ utána nem volt hozzá hasonló Júda minden királyai között sem azok között, a kik õ elõtte [voltak.]"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mert az Úrhoz ragaszkodott, és el nem hajlott õ tõle, és megõrizte az õ parancsolatait, a melyeket az Úr Mózesnek parancsolt vala."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "És vele volt az Úr mindenütt és a hova csak ment, elõmenetele volt. És elszakadt Assiria királyától, és nem szolgált néki."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Megverte a Filiszteusokat is egész Gázáig és határukat, az õrtornyoktól a kerített városokig."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ezékiás királynak negyedik esztendejében - a mely Hóseásnak, az Ela fiának, az Izráel királyának hetedik esztendeje - feljött Salmanassár, Assiria királya Samaria ellen, és megszállotta azt;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "És elfoglalta három esztendõ mulva, Ezékiás hatodik esztendejében - ez Hóseásnak, az Izráel királyának kilenczedik esztendeje - ekkor vették be Samariát."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "És elhurczolta Assiria királya az Izráelt Assiriába, és letelepíté Halába, Háborba, a Gózán folyó mellé, és a Médeusok városaiba;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Azért, mert nem hallgattak az Úrnak, az õ Istenöknek szavára, hanem megszegték az õ szövetségét, mindazokat, a melyeket Mózes, az Úr szolgája parancsolt vala; sem nem hallgattak rájok, sem nem cselekedték azokat."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ezékiás királynak pedig tizennegyedik esztendejében feljött Sénakhérib, Assiria királya Júdának minden kerített városa ellen, és elfoglalta azokat."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Akkor elküldött Ezékiás, Júda királya Assiria királyához Lákisba, ezt izenvén: Vétkeztem, térj el én rólam; a mit rám vetsz, elviselem! És Assiria királya Ezékiásra, Júda királyára háromszáz tálentom ezüstöt és harmincz tálentom aranyat vetett ki."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "És Ezékiás oda adott minden ezüstöt, a mely találtatott az Úr házában és a király házának kincsei között."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ugyanebben az idõben fosztotta meg Ezékiás az Úr templomának ajtajait és az ajtók félfáit, a melyeket Ezékiás, Júda királya maga boríttatott be, és oda adta azokat Assiria királyának."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "És Assiria királya [mégis] oda küldte Thartánt, Rabsárist és Rabsakét Lákisból Ezékiás királyhoz igen nagy haddal Jeruzsálembe, és felmenének és jutának Jeruzsálembe, és feljövén és oda érvén, megállának a felsõ halastó zsilipjénél, a mely a ruhafestõ útja mellett van."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "És kihívaták a királyt. És kiméne hozzájok Eliákim, a Hilkia fia, ki a [király] házának gondviselõje volt, és Sebna, az íródeák, és Joákh, az Asáf fia, az emlékíró."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "És monda nékik Rabsaké: Mondjátok meg Ezékiásnak: Ezt mondja a király, Assiria nagy királya: Micsoda bizodalom ez, a melyben te bizakodtál?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Azt mondád: csak szóbeszéd; tanács és erõ [kell] a hadakozáshoz; vajjon kihez bíztál, hogy fellázadtál ellenem?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ímé, ebben a törött nádszálban bizakodol, Égyiptomban, melyhez ha ki támaszkodik, bemegy az õ kezébe és általlikasztja? Ilyen a Faraó, Égyiptom királya mindenekhez, a kik õ hozzá bíznak!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Vagy azt akarjátok nékem mondani: Mi az Úrban, a mi Istenünkben bízunk; hát nem ez-é az, a kinek magaslatait és oltárait lerontotta Ezékiás, és mind Júdának, mind Jeruzsálemnek megparancsolta: Ez oltár elõtt imádkozzatok Jeruzsálemben?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nosza, fogadj hát az én urammal, Assiria királyával: Én néked kétezer lovat adok, ha tudsz reájok adni annyi lovast."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Hogy verhetnél hát vissza az én uram legkisebb hadnagyai közül csak egyet is, és hogyan bízhatol Égyiptomhoz a szekerek és a lovagok miatt?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Vajjon az Úr [tudta] nélkül jöttem-é fel e hely ellen, hogy azt elveszessem? Az Úr mondotta nékem: Menj fel e föld ellen, és veszesd el azt!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "És monda Eliákim, a Hilkia fia, és Sebna és Joákh Rabsakénak: Beszélj, kérlek, a te szolgáiddal siriai nyelven, mert jól értjük; és ne beszélj velünk zsidóul e nép füle hallatára, a mely a kõfalon van."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "És felele nékik Rabsaké: Vajjon a te uradhoz, vagy te hozzád küldött-é engem az én uram, hogy elmondjam e dolgokat, avagy nem [inkább] e férfiakhoz-é, a kik a kõfalon ülnek, hogy azután veletek együtt egyék meg a saját ganéjokat, és igyák meg a saját vizeletöket?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "És oda állott Rabsaké, és hangosan kezdett zsidóul beszélni, mondván: Halljátok meg a királynak, Assiria nagy királyának beszédit!"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Azt mondja a király: Meg ne csaljon titeket Ezékiás; mert nem szabadíthat meg titeket az õ kezébõl."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "És ne biztasson titeket Ezékiás az Úrral, ezt mondván: Kétség nélkül megszabadít minket az Úr, és nem adatik e város az assiria király kezébe."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ne hallgassatok Ezékiásra; mert így szól Assiria királya: Békéljetek meg velem, és jõjjetek ki hozzám, és kiki egyék az õ szõlõjébõl és fügefájáról, és igyék az õ kútjának vizébõl;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Míg eljövök és elviszlek titeket a ti földetekhez hasonló földre, gabonás és boros földre, kenyeres és szõlõs földre, olajfás, és mézes földre, hogy élhessetek és meg ne haljatok. Ne higyjetek Ezékiásnak, mert félrevezet benneteket, mikor azt mondja: Az Úr megszabadít minket!"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Vajjon megszabadították-é a pogányok istenei, mindenik a maga földjét Assiria királyának kezébõl?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Hol vannak Hámátnak és Arphádnak istenei? Hol Sefárvaimnak, Hénának és Hivvának istenei? És Samariát is megszabadították-é az én kezembõl?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Kicsoda a földön való minden istenek közül, a ki megszabadíthatta volna az õ földjét az én kezembõl, hogy az Úr is kiszabadíthatná Jeruzsálemet az én kezembõl?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "De a nép csak hallgatott, és nem felelt néki csak egy igét sem; mert a király megparancsolta volt, mondván: Ne feleljetek néki."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "És elment Eliákim, a Hilkia fia, a [király] házának gondviselõje, és Sebna, az íródeák, és Joákh, az Asáf fia, az emlékíró, Ezékiáshoz megszaggatott ruhákban, és elmondák néki Rabsaké beszédit."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mikor pedig ezeket hallotta Ezékiás király, megszaggatta az õ ruháit, és zsákba öltözék, és bement az Úr házába."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "És elküldte Eliákimot, a [király] házának gondviselõjét, és Sebnát, az íródeákot, és a papoknak véneit, a kik zsákba öltöztek, Ésaiás prófétához, az Ámós fiához;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "És mondának néki: Ezt mondja Ezékiás: E nap nyomorúságnak, szidalmazásnak és káromlásnak napja; mert a fiak a szülésre jutottak, de nincs erõ szüléshez."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Netalán az Úr, a te Istened meghallotta Rabsakénak minden beszédit, a kit elküldött az õ ura, Assiria királya, hogy szidalommal illesse az élõ Istent és káromló beszédekkel, a melyeket az Úr, a te Istened meghallott: könyörögj azért azokért, a kik még megmaradtak."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "És elmenének az Ezékiás király szolgái Ésaiáshoz."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "És monda nékik Ésaiás: Ezt mondjátok a ti uratoknak: Ezt mondja az Úr: Ne félj a beszédektõl, a melyeket hallottál, a melyekkel szidalmaztak engem Assiria királyának szolgái."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ímé én oly lelket adok belé, hogy hírt hallván, visszatér az õ földjére és fegyverrel vágatom le õt az õ földjében."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "És mikor visszatért Rabsaké, Assiria királyát Libna ellen harczolva találta, mert meghallotta volt, hogy Lákisból elment."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "És hallván Tirháka felõl, a szerecsen király felõl, ezt mondván: Ímé kijött, hogy hadakozzék te ellened; visszafordult és követeket küldött Ezékiáshoz, ezt izenvén:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Így szóljatok Ezékiásnak, a Júda királyának, mondván: Meg ne csaljon téged a te Istened, a kiben bízol, ezt mondván: Nem adatik Assiria királyának kezébe Jeruzsálem."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ímé hallottad, mit cselekedtek Assiria királyai minden országokkal, elvesztvén azokat; és te megszabadulhatsz-é?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Vajjon megszabadították-é a pogányok istenei azokat, a kiket elvesztettek az én atyáim: Gózánt, Aránt, Résefet és az Eden fiait, a kik Thelasárban [voltak?]"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hol van Hámát királya, Arphád királya és Sefárvaim város királya? Héna és Hivva?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "És elvevé Ezékiás a levelet a követek kezébõl, és elolvasá azt, és felment az Úr házába, és kiterjeszté azt Ezékiás az Úr elõtt;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "És imádkozék Ezékiás az Úr elõtt, és monda: Uram, Izráel Istene! a ki a Kérubok között lakol, te vagy egyedül e föld minden országainak Istene, te teremtetted a mennyet és a földet;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hajtsd hozzám, Uram, a te füledet és halld meg; nyisd fel Uram, a te szemeidet és lásd meg: és halld meg a Sénakhérib beszédét, a ki ide küldött, hogy szidalommal illesse az élõ Istent."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Igaz, Uram, Assiria királyai elpusztították a pogányokat és azok országait."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "És az õ isteneiket a tûzbe hányták; de azok nem voltak istenek, hanem csak emberi kéz alkotásai, fa és kõ, azért vesztették el õket."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Most azonban, mi Urunk, Istenünk, szabadíts meg, kérlek, minket az õ kezébõl, hogy megismerje e föld minden országa, hogy te, az Úr, vagy az egyetlen Isten!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Akkor elküldött Ésaiás, az Ámós fia, Ezékiáshoz, ezt mondván: Azt mondja az Úr, Izráel Istene: A te könyörgésedet, Assiria királya, Sénakhérib felõl, meghallgattam."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ez az, a mit az Úr õ felõle mondott: Megutál téged és megcsúfol téged Sionnak szûz leánya, utánad fejét hajtogatja Jeruzsálem leánya."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kit szidalmaztál és kit gyaláztál? És ki ellen emelted fel a te szódat, vagy [ki ellen] emelted fel a te szemeidet a magasságba? Az Izráel szentje ellen!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Követeid által gúnyoltad az Urat, és mondád: Szekereim sokaságával meghágom a hegyek magasságait, a Libánon oldalait, és levágom magas czédrusait, legfelségesebb cziprusfáit, és bemegyek csúcsának lakóhelyébe, kertes erdejébe."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ástam és ittam idegen vizeket, és kiszárítom lábaim talpával Égyiptom minden folyóvizét."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Avagy nem hallottad? Régen megcsináltam, õs idõktõl elvégeztem ezt! Most [csak] véghezvittem, hogy puszta kõhalmokká döntsd össze az erõs városokat;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "És hogy a benne lakók erejökben megfogyatkozzanak, megrontassanak és megszégyenüljenek, és olyanok legyenek mint a mezõ füve, fiatal paréj, a háztetõ füve és mint a kalászhajtás elõtt elszáradt gabona."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "És ismerem a te ülésedet, és járásodat kelésedet, és ellenem való tombolásodat;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "A te ellenem való tombolásodért és a te elbizakodásodért, a mely felhatott füleimbe, az én karikámat orrodba vetem, és zabolámat szádba, és visszaviszlek azon az úton, a melyen eljöttél."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Te néked pedig, [Ezékiás], legyen ez jeled: Ez esztendõben táplál a hulladék termése, a második esztendõben, a mi magától terem; de a harmadik esztendõben [már] vettek és arattok, szõlõket plántáltok és azok gyümölcsét eszitek."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "És a Júda házából a kiszabadult és a megmaradt gyökeret ver alól, és gyümölcsöt terem felül."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Mert Jeruzsálembõl fog származni a maradék, és a megszabadult a Sion hegyérõl; a Seregek Urának buzgó szerelme cselekszi ezt!"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Azért azt mondja az Úr Assiria királya felõl: Be nem jõ e városba, és nyilat sem lõ bele, sem paizs nem ostromolja azt, sem sánczot nem ás mellette."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Azon az úton, a melyen jött, tér vissza, de e városba be nem jõ, azt mondja az Úr."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "És megoltalmazom e várost, hogy megtartsam azt, én érettem és Dávidért, az én szolgámért."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "És azon az éjszakán kijött az Úr angyala, és levágott az Assiriabeli táborban száznyolczvanötezeret, és mikor jó reggel felkeltek, ímé mindenütt holttestek [hevertek.]"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "És elindult, és elment, és visszafordult Sénakhérib, Assiria királya, és Ninivében maradt."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "És lõn, mikor õ a Nisróknak, az õ Istenének templomában imádkozék, Adramélek és Sarézer, az õ fiai, levágták õt fegyverrel: magok pedig elszaladtak az Ararát földébe, és az õ fia, Esárhaddon uralkodék helyette."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ebben az idõben halálosan megbetegedett Ezékiás, és hozzá menvén Ésaiás próféta, az Ámós fia, monda néki: Azt mondja az Úr: Rendeld el házadat, mert meghalsz és nem élsz."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Akkor arczczal a falhoz fordult, és könyörgött az Úrnak, mondván:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Óh Uram, emlékezzél meg róla, hogy te elõtted hûséggel és tökéletes szívvel jártam, és hogy azt cselekedtem, a mi jó volt a te szemeid elõtt. És sírt Ezékiás nagy sírással."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Azonban Ésaiás még alig ért a város közepére, mikor az Úr beszéde lõn õ hozzá, mondván:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Menj vissza és mondd meg Ezékiásnak, az én népem fejedelmének: Azt mondja az Úr, Dávidnak, a te atyádnak Istene: Meghallgattam a te imádságodat, láttam a te könyhullatásidat, ímé én meggyógyítlak téged, harmadnapra felmégy az Úr házába;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "És a te idõdet tizenöt esztendõvel meghosszabbítom, és megszabadítlak téged és e várost Assiria királyának kezébõl, és megoltalmazom e várost én érettem és Dávidért, az én szolgámért,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "És monda Ésaiás: Hozzatok egy kötés száraz fügét ide. És hozának, és azt a kelevényre kötötték, és meggyógyult."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "És mikor azt kérdezé Ezékiás Ésaiástól: Mi lesz a jele, hogy meggyógyít engem az Úr, és hogy harmadnapra felmehetek az Úr házába?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Felele Ésaiás: Ez legyen jeled az Úrtól, hogy õ megcselekeszi ezt a dolgot, a melyrõl szólott [néked]: Elõremenjen-é az árnyék tíz grádicscsal, vagy visszatérjen-é tíz grádicscsal?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "És felele Ezékiás: Könnyû az árnyéknak tíz grádicscsal alábbszállani. Ne úgy, hanem menjen hátra az árnyék tíz grádicscsal."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "És könyörgött Ésaiás próféta az Úrhoz, és visszatéríté az árnyékot Akház napóráján, azokon a grádicsokon, a melyeken már aláment volt, tíz grádicscsal."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ebben az idõben küldött Berodákh Baladán, Baladánnak, a babilóniai királynak fia levelet és ajándékokat Ezékiásnak; mert meghallotta, hogy Ezékiás beteg volt."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "És meghallgatá õket Ezékiás, és megmutatta nékik az õ egész kincsesházát, az ezüstöt, az aranyat, a fûszerszámokat, a drága kenetet és az õ fegyveres házát és mindent, a mi csak találtatott az õ kincstáraiban, és nem volt semmi az õ házában és egész birodalmában, a mit meg nem mutatott volna Ezékiás."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ekkor jött Ésaiás próféta Ezékiás királyhoz, és monda néki: Mit mondtak ezek a férfiak, és honnét jöttek hozzád? És felele Ezékiás: Messze földrõl jöttek, Babilóniából."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "És monda: Mit láttak a te házadban? Felele Ezékiás: Mindent láttak, a mi csak van az én házamban, és nem volt semmi az én tárházamban, a mit nékik meg ne mutattam volna."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Akkor monda Ésaiás Ezékiásnak: Halld meg az Úrnak beszédét:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ímé eljõ az idõ, a mikor mindaz, a mi a te házadban van, és a mit eltettek a te atyáid e mai napig, elvitetik Babilóniába, és semmi sem marad meg, azt mondja az Úr."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "És a te fiaid közül is, a kik tõled származnak és születnek, elhurczoltatnak és udvariszolgák lesznek a babilóniai király udvarában."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ezékiás pedig monda Ésaiásnak: Jó az Úr beszéde, a melyet szólál: És monda: Nem [merõ jóság-é], ha békesség és hûség lesz az én napjaimban?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ezékiásnak egyéb dolgai pedig és minden erõssége, és hogy miképen csinálta a tavat és a vízcsöveket, a melyekkel a vizet a városba vezette, vajjon nincsenek-é megírva a Júda királyainak krónika- könyvében?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "És elaluvék Ezékiás az õ atyáival, és az õ fia, Manasse uralkodék helyette."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Manasse tizenkét esztendõs volt, mikor uralkodni kezdett, és ötvenöt esztendeig uralkodott Jeruzsálemben, és az õ anyjának Hefsiba volt a neve."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "És gonoszul cselekedék az Úr szemei elõtt, a pogányok útálatossága szerint, a kiket az Úr kiûzött volt az Izráel fiai elõl:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mert újra megépítette a magaslatokat, a melyeket Ezékiás, az õ atyja lerontott, és oltárokat emelt a Baálnak, és állított Aserát, mint a hogy Akháb, az Izráel királya cselekedett volt, és imádta az összes mennyei seregeket és azoknak szolgált."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "És oltárokat is épített az Úr házában, a mely felõl azt mondotta volt az Úr: Jeruzsálemben helyheztetem az én nevemet!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Oltárokat épített az egész mennyei seregnek, az Úr házának mind a két pitvarában."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "És átvivé a fiát a tûzön, és igézést és jegymagyarázást ûzött és ördöngösöket és titokfejtõket tartott; sok gonosz dolgot cselekedék az Úr szemei elõtt, hogy õt haragra ingerelje."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "És az Asera-bálványt, a melyet készített, bevitte abba a házba, a mely felõl azt mondotta volt az Úr Dávidnak és az õ fiának, Salamonnak: Ebben a házban és Jeruzsálemben, a melyet magamnak választottam Izráelnek minden nemzetségei közül, helyheztetem az én nevemet mindörökké;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "És ki nem mozdítom többé Izráel lábát errõl a földrõl, a melyet adtam az õ eleiknek, ha szorgalmatosan az én parancsolatim szerint cselekesznek, és az egész törvény szerint, a melyet nékik Mózes, az én szolgám parancsolt."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Õk azonban nem engedelmeskedtek, mert tévelygésbe ejté õket Manasse, hogy még gonoszabbul viseljék magokat azoknál a pogányoknál, a kiket az Úr kivesztett az Izráel fiai elõl."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Akkor szóla az Úr az õ szolgái, a próféták által, mondván:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mivelhogy Manasse, Júda királya ezeket az útálatosságokat cselekedte, gonoszabb dolgokat cselekedvén mindazoknál, a melyeket az õ elõtte való Emoreusok cselekedtek vala, és Júdát is vétekbe ejtette az õ bálványai által:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Azért ezt mondja az Úr, Izráel Istene: Íme, én oly veszedelmet hozok Jeruzsálemre és Júdára, hogy mindenkinek, a ki azt hallja, megcsendül bele mind a két füle."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "És kiterjesztem Jeruzsálemre a Samaria mérõ-zsinórját és az Akháb házának mértékét; és kitörlöm Jeruzsálemet, mint kitörlik a tálat, és kitörölve leborítják azt,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "És elhagyom az én örökségem maradékát, és adom õt ellenségei kezébe, és zsákmánya és ragadománya lesz minden ellenségeinek;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Azért, mert gonoszul cselekedtek én elõttem, és engem haragra ingerlettek az õ atyáiknak Égyiptomból való kijövetelök napjától fogva, mind e mai napig."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "És Manasse nagyon sok ártatlan vért is ontott ki, úgy hogy Jeruzsálem minden felõl megtelt vele, azon a vétkén kivül, a melylyel vétekbe ejtette Júdát, gonoszul cselekedvén az Úr szemei elõtt."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Manassénak egyéb dolgai pedig és minden cselekedetei és az õ vétke, a melyet cselekedett, vajjon nincsenek-é megírva a Júda királyainak krónika-könyvében?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "És elaluvék Manasse az õ atyáival, és eltemetteték az õ háza mellett lévõ kertben, az Uzza kertjében, és az õ fia, Amon uralkodék helyette."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Amon huszonkét esztendõs volt, mikor uralkodni kezdett, és két esztendeig uralkodott Jeruzsálemben; az õ anyjának neve Mésullémet volt, a Jótbabeli Hárus leánya."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "És gonoszul cselekedék az Úr szemei elõtt, a mint cselekedett Manasse, az õ atyja."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "És tökéletesen azon az úton járt, a melyen járt volt az õ atyja, és szolgált a bálványoknak, a kiknek szolgált volt atyja, és azokat imádta."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "És elhagyta az Urat, atyái Istenét, és nem járt az Úrnak útában."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "És pártot ütöttek Amon ellen a maga szolgái, és megölték a királyt az õ házában."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "De a föld népe levágta mindazokat, a kik pártot ütöttek volt Amon király ellen, és a föld népe királylyá tevé az õ fiát, Jósiást, helyette."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Amonnak egyéb dolgai pedig, a melyeket cselekedett, vajjon nincsenek-é megírva a Júda királyainak krónika-könyvében?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "És eltemeték õt az õ sírjába, Uzza kertjében, és fia, Jósiás lett a király õ helyette."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nyolcz esztendõs volt Jósiás, mikor uralkodni kezdett, és harminczegy esztendeig uralkodott Jeruzsálemben; az õ anyjának neve Jédida, a Boskátból való Adaja leánya."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "És kedves dolgot cselekedék az Úr szemei elõtt, és járt az õ atyjának, Dávidnak minden útaiban, és nem tért el sem jobbra, sem balra."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "És történt Jósiás király tizennyolczadik esztendejében, elküldte a király Sáfánt, Asaliának, a Messullám fiának fiát, az íródeákot, az Úr házához, mondván:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Menj fel Hilkiához, a fõpaphoz, és számlálják meg az Úr házába begyült pénzt, a melyet gyûjtöttek az ajtóõrizõk a néptõl."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "És adják azt az Úr házában való mívesek pallérainak kezébe, hogy adják a munkásoknak, a kik az Úrnak házán dolgoznak, hogy a háznak romlásait kijavítsák;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Az ácsoknak, az építõknek és a kõmíveseknek, hogy fákat és faragott köveket vásároljanak a ház kijavítására."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De számadást nem kell tõlök venni a pénzrõl, a mely kezökbe adatik, mert õk azt becsülettel végzik."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "És monda Hilkia, a fõpap, Sáfánnak, az íródeáknak: Megtaláltam a törvénykönyvet az Úr házában. És Hilkia oda adta a könyvet Sáfánnak, hogy olvassa el azt."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "És elméne Sáfán, az íródeák, a királyhoz, és megvivé a királynak a választ, és monda: A te szolgáid egybeszedék a pénzt, a mely a házban találtatott, és oda adták azt az Úr házában munkálkodók pallérainak kezébe."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "És megmondá Sáfán, az íródeák, a királynak, mondván: Egy könyvet adott nékem Hilkia pap. És felolvasá azt Sáfán a király elõtt."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mikor pedig hallotta a király a törvény könyvének beszédit, megszaggatá az õ ruháit."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "És megparancsolta a király Hilkia papnak és Ahikámnak, a Sáfán fiának, és Akbórnak, a Mikája fiának, és Sáfánnak, az íródeáknak, és Asájának, a király szolgájának, mondván:"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Menjetek el, kérdezzétek meg az Urat én érettem és a népért és az egész Júdáért, e könyvnek beszédei felõl, a mely megtaláltatott; mert nagy az Úr haragja, mely felgerjedett ellenünk, mivel a mi atyáink nem engedelmeskedtek e könyv beszédeinek, hogy cselekedtek volna mindent úgy, a mint megíratott nékünk."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "És elméne Hilkia pap és Ahikám, Akbór, Sáfán és Asája Hulda próféta asszonyhoz, Sallumnak, a Tikva fiának - a ki Harhásnak, a ruhák õrizõjének fia volt - feleségéhez, a ki Jeruzsálem más részében lakott, és beszéltek vele."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "És monda nékik: Azt mondja az Úr, Izráel Istene: Mondjátok meg a férfiúnak, a ki titeket hozzám küldött;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ezt mondja az Úr: Ímé én veszedelmet hozok e helyre és e helyen lakozókra, a könyv minden beszédei szerint, a melyet olvasott a Júda királya;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Mert elhagytak engem, és idegen isteneknek áldoztak jóillattal, hogy engem haragra indítsanak az õ kezöknek minden csinálmányával: azért felgerjed az én haragom e hely ellen, és meg sem oltatik."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A Júda királyának pedig, a ki elküldött titeket, hogy megkérdezzétek az Urat, ezt mondjátok: Azt mondja az Úr, Izráel Istene: Mivelhogy e beszédekre, a melyeket hallottál,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Meglágyult a te szíved, és magadat megaláztad az Úr elõtt, hallván azokat, a miket e hely és az ezen helyen lakók ellen szólottam, hogy pusztulássá és átokká lesznek, és megszaggattad a te ruháidat, és sírtál elõttem; azért én is meghallgattalak, azt mondja az Úr."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Azért ímé én téged a te atyáidhoz gyûjtelek, és a te sírodba békességgel visznek téged, és meg nem látják a te szemeid azt a nagy veszedelmet, a melyet én e helyre hozok. És megvitték a királynak a választ."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "És elküldött a király, és hozzá gyûltek Júdának és Jeruzsálemnek minden vénei."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "És felment a király az Úr házába, és Júdából minden férfi és Jeruzsálem minden lakosa vele volt; a papok, a próféták és az egész nép kicsinytõl fogva nagyig. És minden beszédét elolvasá elõttök a szövetség könyvének, a mely megtaláltatott az Úr házában."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "És oda állott a király az emelvényre, és kötést tõn az Úr elõtt, hogy õk az Urat akarják követni, és az õ parancsolatait, bizonyságtételeit és rendeléseit teljes szívbõl és lélekbõl megõrizni, és beteljesíteni e szövetség beszédeit, a melyek meg vannak írva abban a könyvben; és ráállott az egész nép a kötésre."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "És megparancsolá a király Hilkiának, a fõpapnak és a másod rendbeli papoknak és az ajtóõrizõknek, hogy az Úr templomából hordjanak ki minden edényt, a melyet a Baálnak, az Aserának és az egész mennyei seregnek csináltak, és megégeté azokat Jeruzsálemen kivül a Kidron völgyében, és azok hamvait Béthelbe vivé."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "És kiirtá a [bálvány] papokat is, a kiket Júda királyai állítottak be, hogy a magaslatokon tömjénezzenek Júda városaiban és Jeruzsálem körül, és mindazokat is, a kik a Baálnak, a napnak, holdnak, égi jeleknek és az egész mennyei seregnek tömjéneztek."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kivivé az Úr házából az Aserát is Jeruzsálemen kivül a Kidron patakja mellé, és megégeté azt a Kidron völgyében, és porrá zúzta, és annak porát a község temetõhelyére hinté."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "És lerontá a férfi paráznák házait, a melyek az Úr háza mellett voltak, és a melyekben az asszonyok kárpitokat szõttek az Aserának."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "És behozatta az összes papokat Júda városaiból, és megfertéztette a magaslatokat, a melyeken a papok tömjéneztek, Gebától egész Beersebáig, és lerontotta a kapuk mellett levõ magaslatokat is, a melyek Józsuénak, a város fejedelmének kapuja elõtt voltak balkéz felõl, a város kapujában."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "De a magaslatok papjai soha sem áldoztak az Úr oltárán Jeruzsálemben, hanem a kovásztalan kenyeret az õ atyjokfiai között ették."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Megfertõztette a Tófetet, a Hinnom fiainak völgyében, hogy senki az õ fiát, vagy leányát át ne vihesse a tûzön Moloknak."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "És eltávolította a lovakat, a melyeket Júda királyai a napnak szenteltek az Úr házának bemenetelénél, a Nátán-Mélek udvari szolga háza mellett, a mely a Pharvarimban volt, és a nap szekereit tûzzel elégette."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "És az oltárokat, a melyek az Akház palotájának tetején voltak, a melyeket a Júda királyai csináltak, és azokat az oltárokat is, a melyeket Manasse csinált volt az Úr házának mindkét pitvarában, lerontotta a király, és lehányván, porukat a Kidron patakjába szóratta."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Azokat a magaslatokat is megfertõztette a király, a melyek Jeruzsálem elõtt voltak az Olajfák hegyének jobbfelõl levõ oldalán, a melyeket [még] Salamon, az Izráel királya épített volt Astóretnek, a Sídonbeliek útálatosságának, és Kámósnak, a Moábiták útálatosságának, és Milkómnak, az Ammon fiai útálatosságának."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "És összetörte az oszlopokat és kivágatta az Aserákat, és azok helyeit embercsontokkal töltötte meg."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Még azt az oltárt is, a mely Béthelben volt, a magaslatot, a melyet Jeroboám, a Nébát fia csinált, a ki vétekbe ejté az Izráelt, - azt az oltárt is és azt a magaslatot is letörte, és a magaslatot felégette, porrá tette, és az Aserát megégette."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "És körültekintett Jósiás, és meglátta a sírokat, a melyek ott a hegyen voltak, és elküldött és elhozatta a csontokat a sírokból, és megégette az oltáron, és megfertõztette azt az Úr beszéde szerint, a melyet mondott volt az Isten embere, a ki e dolgot megjövendölte volt."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "És monda: Miféle síremlék ez, a melyet látok? És felelének néki a város férfiai: Az Isten emberének sírja ez, a ki Júdából jött volt és mindezeket megjövendölte a Béthelbeli oltár felõl, a miket [most] cselekedtél."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "És monda: Hagyjatok békét néki, és senki meg ne mozdítsa az õ tetemeit. És megmentették az õ tetemeit annak a prófétának a tetemeivel együtt, a ki Samariából jött volt."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "És lerontotta Jósiás a magaslatok minden házát is, a melyek Samária városaiban voltak, a melyeket az Izráel királyai csináltak volt, hogy [az Urat] haragra ingereljék, és épen úgy cselekedett azokkal mindenekben, a mint Béthelben cselekedett."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "És megáldozta a magaslatok összes papjait, a kik ott voltak, az oltárokon, és emberi csontokat égetett meg azokon, és úgy tért vissza Jeruzsálembe."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "És parancsolt a király az egész népnek, és monda: Ünnepeljetek páskhát az Úrnak, a ti Istenteknek, a mint meg van írva e szövetség könyvében;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mert nem szereztetett olyan páskha a birák idejétõl fogva, a kik az Izráelt ítélték, sem pedig az Izráel és a Júda királyainak minden idejében,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Hanem csak Jósiás király tizennyolczadik esztendejében szereztetett ilyen páskha az Úrnak Jeruzsálemben."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "És kivesztette Jósiás király az ördöngösöket és a titokfejtõket, a teráfokat és a bálványokat, és mindazokat az útálatosságokat, a melyek láttattak Júda földjén és Jeruzsálemben, hogy helyreállítsa a törvény beszédit, a melyek meg valának írva a könyvben, a melyet Hilkia pap talált meg az Úr házában."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nem is volt õ hozzá hasonló király õ elõtte, a ki úgy megtért volna az Úrhoz teljes szívébõl és teljes lelkébõl és teljes erejébõl, Mózesnek minden törvénye szerint; de utána sem támadott hozzá hasonló."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "De az Úr még sem szünt meg az õ megbúsult nagy haragjától, a melylyel megharagudott volt Júdára mindazokért a bosszantásokért, a melyekkel bosszantotta õt Manasse."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Mert azt mondá az Úr: Júdát is elvetem szemem elõl, mint a hogy az Izráelt elvetettem, és megútálom ezt a várost, a melyet választottam, Jeruzsálemet, és ezt a házat is, a melyrõl azt mondottam volt: Ott legyen az én nevem!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jósiásnak egyéb dolgai pedig és minden cselekedetei, vajjon nincsenek-é megírva a Júda királyainak krónika-könyvében?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Az õ idejében jött fel Faraó-Nékó, az égyiptomi király Assiria királya ellen az Eufrátes folyóvize mellé. És Jósiás király eleibe ment, de az megölte õt Megiddóban, a mint meglátta õt."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "És az õ szolgái szekérre tévén õt, halva vitték el Megiddóból és Jeruzsálembe hozván, eltemeték õt az õ sírboltjába. A föld népe pedig vevé Joákházt, a Jósiás fiát, és felkenvén õt, királylyá tevé az õ atyja helyett."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Huszonhárom esztendõs volt Joákház, mikor uralkodni kezdett, és három hónapig uralkodott Jeruzsálemben, és az õ anyjának neve Hamutál, a Libnabeli Jeremiás leánya."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "És gonoszul cselekedék az Úr szemei elõtt mind a szerint, a mint az õ atyái cselekedtek volt."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "De Faraó-Nékó bilincsekbe verte õt Riblában, Hámát földjén, a mikor Jeruzsálemben királylyá lett; és az országra adót vetett, száz tálentom ezüstöt és egy tálentom aranyat."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "És Faraó-Nékó Eliákimot, a Jósiás fiát tette királylyá, az õ atyja, Jósiás helyett, és nevét Joákimra változtatta; Joákházt pedig magával vivé, és az Égyiptomba megérkezvén, ott hala meg."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Az ezüstöt és az aranyat megadta ugyan Joákim a Faraónak, de az országot sarczoltatta meg, hogy megadhassa az ezüstöt a Faraó parancsolata szerint; a föld népe közül mindenkitõl az õ értéke szerint hajtott be ezüstöt és aranyat, hogy Faraó-Nékónak adja."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Joákim huszonöt esztendõs volt, mikor uralkodni kezdett, és tizenegy esztendeig uralkodott Jeruzsálemben; az õ anyjának neve Zébuda, a Rúmabeli Pedája leánya."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "És gonoszul cselekedék az Úr szemei elõtt mind a szerint, a mint az õ atyái cselekedtek."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Joákim idejében jött fel Nabukodonozor, Babilónia királya, és Joákim szolgája lett három esztendeig; de [azután] elfordult és elpártolt tõle."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "És ráküldé az Úr a Káldeusok seregeit, a Siriabeliek seregeit, a Moábiták seregeit és az Ammon fiainak seregeit, és ráküldte õket Júdára, hogy elveszessék õt az Úr beszéde szerint, a melyet szólott szolgái, a próféták által."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Csak az Úr beszéde szerint történt ez Júdán, hogy elvesse õt a maga orczája elõl Manasse bûneiért, mind a szerint, a mint cselekedett vala;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "És az ártatlan vérért is, a melyet kiontott, és hogy betöltötte volt Jeruzsálemet ártatlan vérrel; ezért nem akart az Úr megbocsátani néki."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Joákimnak egyéb dolgai pedig és minden cselekedetei, vajjon nincsenek-é megírva a Júda királyainak krónika-könyvében?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "És elaluvék Joákim az õ atyáival, és az õ fia, Joákin uralkodék helyette,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "És Égyiptom királya többé nem jött ki az õ földébõl; mert Babilónia királya mindent elvett, a mi csak az égyiptomi királyé volt, Égyiptom folyóvizétõl az Eufrátes folyóvizéig."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tizennyolcz esztendõs volt Joákin, mikor királylyá lett, és három hónapig uralkodott Jeruzsálemben. Az õ anyjának neve Nékhusta, a Jeruzsálembeli Elnatán leánya."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "És gonoszul cselekedék az Úr szemei elõtt mind a szerint, a mint az õ atyja cselekedett volt."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ebben az idõben jöttek fel Nabukodonozornak, Babilónia királyának szolgái Jeruzsálem ellen, és szállották meg a várost."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "[Maga] Nabukodonozor, Babilónia királya is feljött a város ellen, a melyet már az õ szolgái megszállottak volt."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "És kiment Joákin, a Júda királya Babilónia királyához az õ anyjával, szolgáival, hadnagyaival és udvariszolgáival együtt, de fogságra vetette õt Babilónia királya az õ uralkodásának nyolczadik esztendejében."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "És elvitte onnét az Úr házának minden kincsét és a király házának kincsét, és összevagdalt minden arany edényt, a melyet Salamon, az Izráel királya csináltatott volt az Úr templomában, a mint az Úr megmondotta volt."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "És elhurczolta az egész Jeruzsálemet, összes fejedelmeit és minden vitézeit, tízezer foglyot, az összes mesterembereket és lakatosokat, [úgy hogy] a föld szegény népén kivül senki sem maradt ott."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "És elhurczolta Joákint is Babilóniába, és a király anyját, és a király feleségeit és udvariszolgáit, és az ország erõs vitézeit fogságba hurczolta Jeruzsálembõl Babilóniába;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "És az összes elõkelõ férfiakat, hétezeret, és a mesterembereket és a lakatosokat, ezeret, és az összes erõs, harczra termett férfiakat fogva vitte Babilóniába Babilónia királya."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "És Babilónia királya Mattaniát, nagybátyját, tette õ helyette királylyá, és nevét Sédékiásra változtatta."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Huszonegy esztendõs volt Sédékiás, mikor uralkodni kezdett, és tizenegy esztendeig uralkodott Jeruzsálemben; az õ anyjának neve Hamutál, a Libnából való Jeremiás leánya."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "És gonoszul cselekedék az Úr szemei elõtt mind a szerint, a mint Joákim cselekedett volt;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mert az Úr haragja miatt történt ez így Jeruzsálemmel és Júdával, míg csak el nem vetette õket az õ orczája elõl. Sédékiás azonban elpártolt Babilónia királyától."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "És történt az õ uralkodásának kilenczedik esztendejében, a tizedik hónapban, és annak tizedik napján, hogy feljött Nabukodonozor, Babilónia királya minden õ seregével Jeruzsálem ellen, és táborba szállott ellene, és köröskörül ostromtornyokat építettek ellene."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "És megszállva tartatott a város Sédékiás király tizenegyedik esztendejéig;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "De a [negyedik] hónap kilenczedik napján akkora inség lett a városban, hogy nem volt mit enni a föld népének."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "És betöretett a város, és a harczosok mind [futni kezdtek] éjjel a kettõs kõfal között levõ kapu útján, a mely a király kertje mellett van; a Káldeusok pedig ott [táboroztak] a város körül. És a [király] is elfutott a puszta útján."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "De a Káldeusok hada ûzõbe vette a királyt, és utólérték õt Jerikhó mezején, és egész serege szétszóródott mellõle."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "És elfogták a királyt, és elvitték õt Babilónia királyához Riblába, a hol ítéletet tartottak fölötte."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "És Sédékiás fiait saját szeme láttára vágták le; Sédékiás szemeit pedig megvakították, és lánczokba verve vitték el õt Babilóniába."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "És az ötödik hónap hetedik napján - ez a Nabukodonozor, babilóniai király uralkodásának tizenkilenczedik esztendeje - feljött Nabuzár-Adán, a vitézek hadnagya, Babilónia királyának szolgája Jeruzsálembe;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "És felgyújtotta az Úr házát és a király házát, és Jeruzsálem összes házait és mind a nagy palotákat felégette tûzzel."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "És Jeruzsálem kõfalait köröskörül lerombolta a Káldeusok serege, a mely a vitézek hadnagyával volt."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A többi népet pedig, a mely a városban még megmaradt volt, és azokat, a kik Babilónia királyához hajlottak, és a többi népet mind elhurczolta Nabuzár-Adán, a vitézek hadnagya."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A föld népének csak a szegényébõl hagyott ott a vitézek hadnagya szõlõmíveseket és szántó-vetõ embereket."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "És a rézoszlopokat, a melyek az Úr házában voltak, és [a mosdómedenczék] talpait és a réztengert, a mely az Úr házában [volt,] összetörték a Káldeusok, és azok rezét Babilóniába vitték."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Elvitték a fazekakat is, a lapátokat, a késeket, temjénezõket, és minden, szolgálatra rendelt, egyéb rézedényeket."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "És elvitte a vitézek hadnagya a serpenyõket, a medenczéket, a melyek közül némelyek aranyból, némelyek pedig ezüstbõl voltak,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A két [réz]oszlopot, a [réz]tengert és a [mosdómedenczék] talpait, a melyeket Salamon csinált volt az Úr házában; megmérhetetlen volt mindezeknek az edényeknek a reze."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Az egyik oszlop magassága tizennyolcz sing volt, és egy rézgömb volt rajta és a gömb három sing magas volt, a gömbön köröskörül hálózat és gránátalmák mind érczbõl, és ugyanilyen volt a másik oszlop is a hálózattal együtt."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "És elhurczolta a vitézek hadnagya Serája papot is, az elsõ rendbõl és Sofóniás papot, a második rendbõl és a három ajtónállót,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "És a városból elvitt egy fõembert, ki a hadakozó férfiak elõljáró hadnagya volt, és öt férfiút, a kik a király körül forgolódtak volt, a kik találtattak a városban, és a sereg hadnagyának íródeákját, a ki sereget gyûjt vala a föld népe közül, és hatvan férfiakat a föld népe közül, a kik ott találtattak a városban."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "És vevé õket Nabuzár-Adán, a vitézek hadnagya, és elvitte Babilónia királyához Riblába,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "És levágta õket Babilónia királya, és megölte Riblában a Hámát földjén. És [így] viteték el Júda az õ földjérõl."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A Júda földjén megmaradt népnek pedig, a melyet meghagyott Nabukodonozor, Babilónia királya, Gedáliát, Ahikámnak, a Sáfán fiának fiát, rendelte tiszttartóul."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mikor pedig meghallották a seregek hadnagyai mind, és az õ embereik, hogy Babilónia királya Gedáliát tette tiszttartóvá, elmentek Gedáliához Mispába, Izmáel, a Nétánia fia, és Johanán, a Kareáh fia, és Serája, a nétofáti Tánhumet fia, és Jahazánia, Maakáti fia, õk és az õ embereik;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "És megesküdött nékik Gedália és az õ embereiknek, és monda nékik: Ne féljetek a Káldeusoknak való szolgálattól. Maradjatok az országban, és szolgáljatok Babilónia királyának, és jó dolgotok lesz."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "A hetedik hónapban azonban elment Izmáel, Nétániának, az Elisáma fiának fia, a ki királyi magból volt, és vele tíz férfiú, és megölték Gedáliát és meghalt; és a Zsidókat és a Káldeusokat, a kik õ vele voltak Mispában."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "És felkelt az egész nép kicsinytõl nagyig és a seregek hadnagyai, és elmentek Égyiptomba; mert féltek a Káldeusoktól."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "És lõn a harminczhetedik esztendõben, Joákinnak, a Júda királyának fogságba hurczoltatása után, a tizenkettedik hónap huszonhetedik napján, kivette Evil-Merodák, Babilónia királya, az õ uralkodásának elsõ esztendejében Joákint, Júda királyát a fogházból;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "És kegyesen beszélt vele, és feljebb tette az õ székét a többi királyok székeinél, a kik nála voltak Babilóniában;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "És kicserélte fogsága ruháit, és mindenkor nála volt étele életének minden idejében."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "És mindenkor kijárt az õ része, a melyet a király adott néki napról- napra életének minden idejében."
                }
            }
        }
    }
}