{
    "version": "KAR",
    "book_name": "2 Thessalonians",
    "book_nr": "53",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pál és Silvánus és Timótheus a Thessalonikabeli gyülekezetnek, Istenben, a mi Atyánkban, és az Úr Jézus Krisztusban:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kegyelem néktek és békesség Istentõl, a mi Atyánktól, és az Úr Jézus Krisztustól."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mindenkor hálaadással tartozunk az Istennek, atyámfiai, ti érettetek, a miképen méltó [is,] mivelhogy felettébb megnövekedék a ti hitetek, és mindnyájatokban bõvölködik az egymáshoz való szeretet;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Annyira, hogy mi magunk dicsekszünk veletek az Isten gyülekezeteiben, a ti kitartástok és hitetek felõl, minden ti üldöztetéstek és szorongattatástok között, a melyeket szenvedtek:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Bizonyságául az Isten igazságos ítéletének; hogy méltóknak ítéltessetek az Isten országára, a melyért szenvedtek is."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mert igazságos dolog az az Isten elõtt, hogy szorongattatással fizessen azoknak, a kik titeket szorongatnak."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Néktek pedig, a kik szorongattattok, nyugodalommal mivelünk együtt, a mikor megjelenik az Úr Jézus az égbõl az õ hatalmának angyalaival."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tûznek lángjában, ki bosszút áll azokon, a kik nem ismerik az Istent, és a kik nem engedelmeskednek a mi Urunk Jézus Krisztus evangyéliomának."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A kik meg fognak lakolni örök veszedelemmel az Úr ábrázatától, és az õ hatalmának dicsõségétõl,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A mikor eljõ majd, hogy megdicsõíttessék az õ szenteiben, és csodáltassék mindazokban, a kik hisznek (mivelhogy a mi tanúbizonyságunknak hitele volt ti nálatok) ama napon."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mivégbõl imádkozunk is mindenkor ti érettetek, hogy a mi Istenünk méltóknak tartson titeket az elhívásra, és töltsön be titeket a jóban való teljes gyönyörûséggel, és a hitnek hathatós munkálásával."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hogy dicsõíttessék meg a mi Urunk Jézus Krisztusnak neve ti bennetek, és ti [is] õ benne, a mi Istenünknek és az Úr Jézus Krisztusnak kegyelmébõl."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kérünk pedig titeket, atyámfiai, a mi Urunk Jézus Krisztus eljövetelére és a mi õ hozzá leendõ egybegyûlésünkre nézve,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hogy ne tántoríttassatok el egyhamar a ti értelmetektõl, se ne háboríttassatok meg, se lélek által, se beszéd által, se nékünk [tulajdonított ]levél által, mintha itt volna már a Krisztusnak ama napja."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ne csaljon meg titeket senki semmiképen. Mert nem [jön az el addig,] mígnem bekövetkezik elébb a szakadás, és megjelenik a bûn embere, a veszedelemnek fia,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A ki ellene veti és fölébe emeli magát mindannak, a mi Istennek vagy istentiszteletre méltónak mondatik, annyira, hogy maga ül be mint Isten az Isten templomába, Isten gyanánt mutogatván magát."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nem emlékeztek-é, hogy megmondtam néktek ezeket, a mikor még ti nálatok valék?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "És most tudjátok, mi tartja vissza, a miért [csak] a maga idejében fog az megjelenni."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mûködik ugyan már a törvényszegés titkos [bûne:] csakhogy annak, a ki [azt] még most visszatartja, félre kell az útból tolatnia."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "És akkor fog megjelenni a törvénytaposó, a kit megemészt az Úr az õ szájának lehelletével, és megsemmisít az õ megjelenésének feltûnésével;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A kinek eljövetele a Sátán ereje által van, a hazugságnak minden hatalmával, jeleivel és csodáival,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "És a gonoszságnak minden csalárdságával azok között, a kik elvesznek; mivelhogy nem fogadták be az igazságnak szeretetét az õ idvességökre."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "És azért bocsátja reájok Isten a tévelygés erejét, hogy higyjenek a hazugságnak;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hogy kárhoztattassanak mindazok, a kik nem hittek az igazságnak, hanem gyönyörködtek az igazságtalanságban."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mi pedig mindenkor hálaadással tartozunk az Istennek ti érettetek atyámfiai, a kiket szeret az Úr, hogy kezdettõl fogva kiválasztott titeket Isten az üdvösségre, a Lélek szentelésében és az igazság hitében;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A mire elhívott titeket a mi evangyéliomunk által, a mi Urunk Jézus Krisztus dicsõségének elvételére."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Miért is atyámfiai, legyetek állhatatosak és tartsátok meg a tudományt, a melyre akár beszédünk, akár levelünk által taníttattatok."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Maga pedig a mi Urunk Jézus Krisztus, és az Isten a mi Atyánk, a ki szeretett minket és kegyelmébõl örök vígasztalással és jó reménységgel ajándékozott meg,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Vígasztalja meg a ti szíveteket, és erõsítsen meg titeket minden tudományban és jó cselekedetben."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Végezetre imádkozzatok értünk atyámfiai, hogy az Úrnak beszéde terjedjen és dicsõíttessék, a miként ti köztetek is."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "És hogy meneküljünk meg az alkalmatlan és gonosz emberektõl. Mert nem mindenkié a hit!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "De hû az Úr, a ki megerõsít titeket és megõriz a gonosztól."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Bízunk is az Úrban reátok nézve, hogy megteszitek és meg is fogjátok tenni azokat, a miket parancsolunk."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Az Úr pedig igazgassa a ti szíveteket az Isten iránt való szeretetre, és Krisztus iránt való állhatatosságra."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A mi Urunk Jézus Krisztus nevében pedig, rendeljük néktek, atyámfiai, hogy vonjátok el magatokat minden atyafitól, a ki rendetlenül él, és nem ama utasítás szerint, a melyet mi tõlünk kapott."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Magatok is tudjátok, mimódon kell minket követni; mert nem viseltük magunkat közöttetek rendetlenül."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sem ingyen kenyeret nem ettünk senkinél, hanem munkával és fáradsággal, éjjel-nappal dolgozva, hogy közületek senkinek se legyünk terhére."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nem azért, mintha nem volna rá jogunk, hanem hogy magunkat például adjuk néktek, hogy minket kövessetek."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mert a mikor nálatok voltunk is, azt rendeltük néktek, hogy ha valaki nem akar dolgozni, ne is egyék."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mert halljuk, hogy némelyek rendetlenül élnek közületek, a kik semmit nem dolgoznak, hanem nyughatatlankodnak."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Az ilyeneknek azonban rendeljük és kérjük õket a mi Urunk Jézus Krisztusra, hogy csendesen munkálkodva, a magok kenyerét egyék."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ti pedig, atyámfiai, meg ne restüljetek a jó cselekvésben."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ha pedig valaki nem engedelmeskedik a mi levél által való beszédünknek, azt jegyezzétek meg; és ne társalkodjatok vele, hogy megszégyenüljön."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "De ne tartsátok ellenségnek, hanem intsétek, mint atyafit."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Maga pedig a békességnek Ura adjon néktek mindenkor minden tekintetben békességet. Az Úr [legyen] mindnyájatokkal!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A köszöntést én Pál [írom] a saját kezemmel, a mi ismertetõ jegye minden levelemnek. Így írok."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A mi Urunk Jézus Krisztusnak kegyelme mindnyájatokkal! Ámen."
                }
            }
        }
    }
}