{
    "version": "KAR",
    "book_name": "Daniel",
    "book_nr": "27",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jojakim, Júda királya uralkodásának harmadik esztendejében jöve Nabukodonozor, a babiloni király Jeruzsálemre, és megszállá azt."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "És kezébe adá az Úr Jojakimot, a Júda királyát, és az Isten háza edényeinek egy részét; és vivé azokat Sineár földére, az õ istenének házába, és az edényeket bevivé az õ istenének kincsesházába."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "És mondá a király Aspenáznak, az udvarmesterek fejedelmének, hogy hozzon az Izráel fiai közül és királyi magból való s elõkelõ származású ifjakat,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A kikben semmi fogyatkozás nincsen, hanem a kik ábrázatra nézve szépek, minden bölcseségre eszesek, és ismeretekkel bírnak és értenek a tudományokhoz, és a kik alkalmatosak legyenek arra, hogy álljanak a király palotájában; és tanítsák meg azokat a Káldeusok írására és nyelvére."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "És rendele nékik a király mindennapi szükségletül a királyi ételbõl és a borból, melybõl õ iszik vala, hogy így nevelje õket három esztendeig, és azután álljanak a király elõtt."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Valának pedig ezek között a Júda fiai közül: Dániel, Ananiás, Misáel és Azariás."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "És az udvarmesterek fejedelme neveket ada nékik; tudniillik elnevezé Dánielt Baltazárnak, Ananiást Sidráknak, Misáelt Misáknak, Azariást Abednegónak."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "De Dániel eltökélé az õ szívében, hogy nem fertõzteti meg magát a király ételével és a borral, a melybõl az iszik vala, és kéré az udvarmesterek fejedelmét, hogy ne kelljen magát megfertõztetnie."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "És az Isten kegyelemre és irgalomra [méltóvá] tevé Dánielt az udvarmesterek fejedelme elõtt;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "És mondá az udvarmesterek fejedelme Dánielnek: Félek én az én uramtól, a királytól, a ki megrendelte a ti ételeteket és italotokat; minek lássa, hogy a ti orczátok hitványabb amaz ifjakénál, a kik egykorúak veletek? és így bûnbe kevernétek az én fejemet a királynál."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "És mondá Dániel a felügyelõnek, a kire az udvarmesterek fejedelme bízta vala Dánielt, Ananiást, Misáelt és Azariást:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tégy próbát, kérlek, a te szolgáiddal tíz napig, és adjanak nékünk zöldségféléket, hogy azt együnk, és vizet, hogy azt igyunk."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Azután mutassák meg néked a mi ábrázatunkat és amaz ifjak ábrázatát, a kik a király ételével élnek, és a szerint cselekedjél majd a te szolgáiddal."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "És engede nékik ebben a dologban, és próbát tõn velük tíz napig."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "És tíz nap mulva szebbnek látszék az õ ábrázatuk, és testben kövérebbek valának mindazoknál az ifjaknál, a kik a király ételével élnek vala."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Elvevé azért a felügyelõ az õ ételöket és az õ italokul rendelt bort, és ad vala nékik zöldségféléket."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "És ada az Isten ennek a négy gyermeknek tudományt, minden írásban való értelmet és bölcseséget; Dániel pedig értett mindenféle látomáshoz és álmokhoz [is.]"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Miután pedig elmúlt az idõ, a mikorra meghagyta vala a király, hogy [eléje] vigyék õket, bevivé õket az udvarmesterek fejedelme Nabukodonozor elé."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "És szóla velök a király, és mindnyájok között sem találtaték olyan, mint Dániel, Ananiás, Misáel és Azariás, és állának a király elõtt."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "És minden bölcs és értelmes dologban, a mely felõl a király tõlök tudakozódék, tízszerte okosabbaknak találá õket mindazoknál az írástudóknál és varázslóknál, a kik egész országában valának."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "És [ott] vala Dániel a Cyrus király elsõ esztendejéig."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "És Nabukodonozor uralkodásának második esztendejében álmokat láta Nabukodonozor, és nyugtalan lõn az õ lelke, és álma félbeszakadt."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "És mondá a király, hogy hívjanak írástudókat, varázslókat, bûbájosokat és Káldeusokat, hogy fejtsék meg a királynak az õ álmait; és bemenének azok, és állának a király elé."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "És monda nékik a király: Álmot láttam, és nyugtalan a lelkem megtudni az álmot."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "És mondák a Káldeusok a királynak sziriai nyelven: Király, örökké élj! mondd meg az álmot a te szolgáidnak, és megjelentjük az értelmét."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Felele a király, és monda a Káldeusoknak: Az én szavam áll! Ha tehát meg nem mondjátok nékem az álmot és annak értelmét, darabokra tépettek, és a ti házaitok szemétdombokká tétetnek."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ha pedig az álmot és annak értelmét megjelentitek: ajándékokat, jutalmat és nagy tisztességet vesztek tõlem; ezért az álmot és annak értelmét jelentsétek meg nékem."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Felelének másodszor, és mondának: A király mondja meg az álmot az õ szolgáinak: és az értelmét megjelentjük."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Felele a király, és monda: Bizonnyal tudom én, hogy csak idõt akartok ti nyerni, mert látjátok, hogy áll az én szavam."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hogy ha az álmot meg nem mondjátok nékem, [csak] egy ítélet lehet felõletek: hogy hamis és tétovázó beszédet koholtok, hogy azzal tartsatok engem, míg az idõ múlik. Mondjátok meg azért nékem az álmot, akkor tudom, hogy az értelmét is megjelenthetitek nékem."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Felelének a Káldeusok a királynak, és mondák: Nincs ember a földön, a ki a király dolgát megjelenthesse: mivelhogy bármilyen nagy és hatalmas király sem kívánt még egyetlen írástudótól, varázslótól és Káldeustól sem ilyen dolgot."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mert a dolog, a mit a király kíván, igen nehéz, és nincs más, a ki azt megjelenthesse a király elõtt, hanemha az istenek, a kik nem lakoznak együtt az emberekkel."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "E miatt a király megharaguvék és igen felgerjede, és meghagyá, hogy a babiloni bölcsek mind veszíttessenek el."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "És a parancsolat kiméne, hogy öljék meg a bölcseket; és keresik vala Dánielt és az õ társait, hogy megölettessenek."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ekkor Dániel bölcsen és értelmesen felele Arióknak, a királyi testõrség fejének, a ki kiment vala, hogy megölesse a babiloni bölcseket."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Szóla és monda Arióknak, a király fõemberének: Miért e kegyetlen parancsolat a királytól? Akkor Ariók elmondá a dolgot Dánielnek."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "És beméne Dániel, és kéré a királyt, hogy adjon néki idõt, hogy megjelenthesse az értelmet a királynak."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ekkor Dániel haza méne, és elmondá e dolgot Ananiásnak, Misáelnek és Azariásnak, az õ társainak:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hogy kérjenek az egek Istenétõl irgalmasságot e titok végett, hogy el ne veszszenek Dániel és az õ társai a többi babiloni bölcsekkel együtt."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Akkor Dánielnek megjelenteték az a titok éjjeli látásban. Áldá akkor Dániel az egek Istenét."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Szóla Dániel, és monda: Áldott legyen az Istennek neve örökkön örökké: mert övé a bölcseség és az erõ."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "És õ változtatja meg az idõket és az idõknek részeit; dönt királyokat és tesz királyokat; ád bölcseséget a bölcseknek és tudományt az értelmeseknek."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Õ jelenti meg a mély és elrejtett dolgokat, tudja mi van a setétségben; és világosság lakozik vele!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Néked adok hálát, atyáimnak Istene, és dicsérlek én téged, hogy bölcseséget és erõt adtál nékem, és mostan megjelentetted nékem, a mit kértünk tõled; mert a király dolgát megjelentetted nékünk!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Beméne azért Dániel Ariókhoz, a kit rendelt vala a király, hogy elveszítse a babiloni bölcseket; elméne azért, és mondá néki: A babiloni bölcseket ne veszíttesd el; vígy engem a király elé és a megfejtést tudtára adom a királynak."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Akkor Ariók sietve bevivé Dánielt a király elébe, és mondá: Találtam férfiút Júdának fogoly fiai között, a ki a megfejtést megjelenti a királynak."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Szóla a király, és monda Dánielnek, a kit Baltazárnak nevezének: Csakugyan képes vagy megjelenteni nékem az álmot, a melyet láttam, és annak értelmét?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Felele Dániel a király elõtt, és mondá: A titkot, a melyrõl a király tudakozódék, a bölcsek, varázslók, írástudók, jövendõmondók meg nem jelenthetik a királynak;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "De van Isten az égben, a ki a titkokat megjelenti; és õ tudtára adta Nabukodonozor királynak: mi lészen az utolsó napokban. A te álmod és a te fejed látása a te ágyadban ez volt:"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Néked, oh király! gondolataid támadtak a te ágyadban a felõl, hogy mik lesznek ez után, és a ki megjelenti a titkokat, megjelentette néked azt, a mi lesz."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Nékem pedig ez a titok nem bölcseségbõl, a mely bennem minden élõ felett volna, jelentetett meg, hanem azért, hogy a megfejtés tudtára adassék a királynak és te megértsed a te szívednek gondolatait."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Te látád, oh király, és ímé egy nagy kép; ez a kép, mely hatalmas vala és kiváló az õ fényessége, elõtted áll vala, és az ábrázata rettenetes volt."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Annak az [álló]képnek feje tiszta aranyból, melle és karjai ezüstbõl, hasa és oldalai rézbõl,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Lábszárai vasból, lábai pedig részint vasból, részint cserépbõl valának."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Nézed vala, a míg egy kõ leszakada kéz [érintése] nélkül, és letöré azt az [álló]képet vas- és cseréplábairól, és darabokra zúzá azokat."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Akkor egygyé zúzódék a vas, cserép, réz, ezüst és arany, és lõnek mint a nyári szérûn a polyva, és felkapá azokat a szél, és helyöket sem találák azoknak. Az a kõ pedig, a mely leüté az [álló]képet nagy hegygyé lõn, és betölté az egész földet."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ez az álom, és értelmét is megmondjuk a királynak."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Te, oh király! királyok királya, kinek az egek Istene birodalmat, hatalmat, erõt és dicsõséget adott;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "És valahol emberek fiai, mezei állatok és égi madarak lakoznak, a te kezedbe adta azokat, és úrrá tett téged mindezeken: Te vagy az arany-fej."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "És utánad más birodalom támad, alábbvaló mint te; és egy másik, egy harmadik birodalom, rézbõl való, a mely az egész földön uralkodik."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "A negyedik birodalom pedig erõs lesz, mint a vas; mert [miként] a vas széttör és összezúz mindent; bizony mint a vas pusztít, mind amazokat szétzúzza és elpusztítja."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Hogy pedig lábakat és ujjakat részint cserépbõl, részint vasból valónak láttál: a birodalom kétfelé oszol, de lesz benne a vasnak erejébõl, a mint láttad, hogy a vas elegy volt az agyagcseréppel."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "És hogy a lába ujjai részint vas, részint cserép: az a birodalom részint erõs, részint pedig törékeny lesz."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Hogy pedig vasat elegyülve láttál agyagcseréppel: azok emberi mag által vegyülnek össze, de egymással nem egyesülnek, minthogy a vas nem egyesül a cseréppel."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "És azoknak a királyoknak idejében támaszt az egek Istene birodalmat, mely soha örökké meg nem romol, és ez a birodalom más népre nem száll át [hanem] szétzúzza és elrontja mindazokat a birodalmakat, maga pedig megáll örökké."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Minthogy láttad, hogy a hegyrõl kõ szakad vala le kéz [érintése] nélkül, és szétzúzá a vasat, rezet, cserepet, ezüstöt és aranyat: a nagy Isten azt jelentette meg a királynak, a mi majd ezután lészen; és igaz az álom, és bizonyos annak értelme."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Akkor Nabukodonozor király arczra borula és imádá Dánielt, és meghagyá, hogy ételáldozattal és jó illattal áldozzanak néki."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Szóla a király Dánielnek, és monda: Bizonynyal a ti Istenetek, õ az isteneknek Istene, és a királyoknak ura és a titkok megjelentõje, hogy te is megjelenthetted ezt a titkot!"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Akkor a király fölmagasztalá Dánielt, és sok nagy ajándékot ada néki, és hatalmat adott néki Babilonnak egész tartománya felett, és a babiloni összes bölcseknek elõljárójává tevé õt."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "És Dániel kéré a királyt, hogy Sidrákot, Misákot és Abednégót rendelje a babiloni tartomány gondviselésére; Dániel pedig a király udvarában vala."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nabukodonozor király csináltata egy arany [álló]képet, magassága hatvan sing, szélessége hat sing; felállíttatá azt a Dura mezején, Babilon tartományában."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "És Nabukodonozor király egybegyûjteté a fejedelmeket, helytartókat, kormányzókat, bírákat, kincstartókat, tanácsosokat, törvénytevõket és a tartományok minden igazgatóját, hogy jõjjenek az [álló]képnek felavatására, a melyet Nabukodonozor király állíttatott vala."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Akkor egybegyûlének a fejedelmek, helytartók, kormányzók, bírák, kincstartók, tanácsosok, törvénytevõk és a tartományok minden igazgatója az [álló]kép felavatására, a melyet Nabukodonozor király állíttatott, és megállának az [álló]kép elõtt, a melyet Nabukodonozor állíttatott."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "És a hírnök hangosan kiálta: Meghagyatik néktek, oh népek, nemzetek és nyelvek!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mihelyt halljátok a kürtnek, sípnak, cziterának, hárfának, lantnak, dudának és mindenféle hangszernek szavát: boruljatok le, és imádjátok az arany [álló]képet, a melyet Nabukodonozor király állíttatott."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Akárki pedig, a ki nem borul le és nem imádja, tüstént bevettetik az égõ, tüzes kemenczébe."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Azért mihelyt hallák mind a népek a kürtnek, sípnak, cziterának, hárfának, lantnak és mindenféle hangszernek szavát: leborulának, mind a népek, nemzetségek és nyelvek, [és] imádák az arany [álló]képet, a melyet Nabukodonozor király állíttatott."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Elmenének azért ebben az idõben káldeabeli férfiak, és vádat emelének a zsidók ellen;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Szólának pedig és mondák Nabukodonozor királynak: Király! örökké élj!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Te, oh király! parancsolatot adtál ki, hogy minden ember, mihelyt meghallja a kürtnek, sípnak, cziterának, hárfának, lantnak, dudának és mindenféle hangszernek szavát: boruljon le, és imádja az arany [álló]képet;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A ki pedig nem borul le és nem imádja, vettessék be az égõ, tüzes kemenczébe."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Vannak zsidó férfiak, a kiket a babiloni tartomány gondviselésére rendeltél, Sidrák, Misák és Abednégó: ezek a férfiak nem becsülnek téged, oh király, a te isteneidet nem tisztelik, és az arany [álló]képet, a melyet felállíttattál, nem imádják."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Akkor Nabukodonozor [nagy] haraggal és felgerjedéssel meghagyá, hogy hozzák elõ Sidrákot, Misákot és Abednégót; erre elhozák a férfiakat a király elé."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Szóla Nabukodonozor, és monda nékik: Sidrák, Misák és Abednégó! Szántszándékból nem tisztelitek-é az én istenemet és nem imádjátok-é az arany [álló]képet, a melyet felállíttattam?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ha tehát készek vagytok: mihelyt halljátok a kürtnek, sípnak, cziterának, hárfának, lantnak, dudának és mindenféle hangszernek szavát, leboruljatok és imádjátok az [álló]képet, a melyet én csináltattam. De ha nem imádjátok, tüstént bevettettek az égõ, tüzes kemenczébe; és kicsoda az az Isten, a ki kiszabadítson titeket az én kezeimbõl?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Felelének Sidrák, Misák és Abednégó, és mondának a királynak: Oh Nabukodonozor! Nem szükség erre felelnünk néked."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ímé, a mi Istenünk, a kit mi szolgálunk, ki tud minket szabadítani az égõ, tüzes kemenczébõl, és a te kezedbõl is, oh király, kiszabadít minket."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "De ha nem [tenné is,] legyen tudtodra, oh király, hogy mi a te isteneidnek nem szolgálunk, és az arany [álló]képet, a melyet felállíttatál, nem imádjuk."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Akkor Nabukodonozor eltelék haraggal, és az õ orczájának színe elváltozék Sidrák, Misák és Abednégó ellen; [azért] szóla, és meghagyá, hogy fûtsék be a kemenczét hétszerte inkább, mint szokták vala befûteni."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "És meghagyá a legerõsebb férfiaknak az õ seregében, hogy kötözzék meg Sidrákot, Misákot és Abednégót, [és] vessék õket az égõ, tüzes kemenczébe."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Erre ezek a férfiak alsó ruhástul, köntösöstül, palástostul és [egyéb] öltönyöstül megkötöztettek, és az égõ, tüzes kemenczébe vettettek."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A miatt azonban, hogy a király parancsolata szigorú volt és a kemencze rendkivül izzó vala: azokat a férfiakat, a kik Sidrákot, Misákot és Abednégót felvitték, megölé a tûznek lángja."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Az a három férfiú pedig: Sidrák, Misák és Abednégó, az égõ, tüzes kemenczébe esék megkötözve."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Akkor Nabukodonozor király megijedt és sietve felkele, szóla és monda az õ tanácsosainak: Nem három férfiút veténk-é a tûz közepébe megkötözve? Felelének és mondának a királynak: Bizonyára, oh király!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Felele, és monda: Ímé, négy férfiút látok szabadon járni a tûz közepében, és semmi sérelem sincs bennök, és a negyediknek ábrázata olyan, mint valami istenek-fiáé."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Nabukodonozor ekkor az égõ, tüzes kemencze szájához járula, és szóla és monda: Sidrák, Misák és Abednégó, a felséges Istennek szolgái, jertek ki és jõjjetek ide! Azonnal kijövének Sidrák, Misák és Abednégó a tûz közepébõl."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "És egybegyûlvén a fejedelmek, helytartók és kormányzók és a király tanácsosai, nézik vala ezeket a férfiakat, hogy a tûznek semmi hatalma nem lett az õ testükön, és hogy egy hajszáluk sem égett meg, és az õ alsó ruháik meg nem változtak, és a tûz szaga sem járta át õket."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Szóla Nabukodonozor, és monda: Áldott ezeknek Istene, a Sidrák, Misák és Abednégó Istene, a ki küldötte az õ angyalát és kiszabadította az õ szolgáit, a kik õ benne bíztak; és a király parancsolatát megszegték és [veszedelemre] adták az õ testöket és nem szolgáltak és nem imádtak más istent az õ Istenökön kivül."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Parancsolom azért, hogy minden nép, nemzetség és nyelv, a mely káromlást mond Sidrák, Misák és Abednégó Istene ellen, darabokra tépessék, és annak háza szemétdombbá tétessék: mert nincs más Isten, a ki így megszabadíthasson."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Akkor a király nagy [tisztesség]re emelé Sidrákot, Misákot és Abednégót Babilon tartományában."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Én Nabukodonozor békében valék az én házamban, és virágzó az én palotámban."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Álmot láték és megrettente engem, és a gondolatok az én ágyamban, és az én fejemnek látásai megháborítának engem."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "És parancsolatot adék, hogy hozzák elõmbe Babilonnak minden bölcsét, hogy az álom jelentését tudassák velem."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Akkor bejövének az írástudók, varázslók, Káldeusok és jövendõmondók; és én elbeszélém nékik az álmot, de az értelmét nem jelentették meg nékem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Végezetre bejöve elém Dániel, a kinek neve Baltazár, mint az én istenemnek neve, és a kiben a szent isteneknek lelke van, és elmondám néki az álmot."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Baltazár, az írástudók elseje, tudom, hogy a szent isteneknek lelke van benned, és semmi titok sem homályos elõtted, az én álmom látásait, a miket láttam, és azoknak jelentését beszéld el."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Az én fejem látásai az én ágyamban [ezek] [voltak:] Látám, hogy ímé, egy fa [álla] a föld közepette, és annak magassága rendkivüli volt."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nagy volt a fa és erõs, és magassága az égig ért, és az egész föld széléig volt látható."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Levelei szépek és gyümölcse sok, és táplálék vala rajta mindeneknek; alatta árnyékot talála a mezõ vada, és ágain lakozának az ég madarai, és róla evék minden élõ."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Látám fejem látásaiban az én ágyamban, és ímé: egy Vigyázó és Szent szálla alá az égbõl;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Erõsen kiálta, és így szóla: Vágjátok ki a fát és vagdaljátok le az ágait, rázzátok le leveleit és hányjátok szét gyümölcseit, fussanak el a vadak alóla, és a madarak az õ ágairól."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "De gyökerének törzsökét hagyjátok meg a földben, és vas és ércz lánczokba [verve] a mezõ füvén; égi harmattal öntöztessék, és a barmokkal legyen része a föld füvében."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Az õ emberi szíve változzék el, és baromnak szíve adassék néki, és hét idõ múljék el felette."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Vigyázók határozatából van ez a rendelet, és a Szentek parancsolata ez a végzés, hogy megtudják az élõk, hogy a felséges [Isten] uralkodik az emberek birodalmán, és a kinek akarja, annak adja azt, és az emberek között az alábbvalót emeli fel arra."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ezt az álmot láttam én, Nabukodonozor király, és te, Baltazár, mondd meg annak értelmét; mivelhogy az én országomnak egyetlen bölcse sem tudta nékem megmondani a jelentését; de te tudod, mert szent isteneknek lelke van benned."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ekkor Dániel, a kinek neve Baltazár, közel egy óráig rémüldözék, és az õ gondolatai háboríták õt. Szóla a király, és monda: Baltazár, az álom és annak jelentése meg ne rettentsenek téged! Felele Baltazár, és monda: Uram, az álom [szálljon] a te gyûlölõidre, a magyarázata pedig a te ellenségeidre!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A fa, a melyet láttál, a mely nagy és erõs volt, és a melynek magassága az eget érte és ellátszék az egész földre;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "És levelei szépek, gyümölcse pedig sok, és táplálék rajta mindeneknek; alatta tartózkodék a mezõ vada, és ágain az égi madarak lakozának:"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Te vagy az, oh király, a ki nagygyá és erõssé lettél, a kinek nagysága megnövekedék és fölér az égig, és hatalmad a föld végéig."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hogy pedig láta a király Vigyázót és Szentet leszállani az égbõl, és azt mondá: Vágjátok le a fát és pusztítsátok el azt; de gyökereinek törzsökét a földben hagyjátok, és vas és ércz lánczokba [verve] a mezõ füvén, és égi harmattal öntöztessék és a mezei barmokkal legyen része, a míg hét idõ múlik el felette;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ez a jelentése, oh király, és a felséges Isten végezése ez, a mely bekövetkezik az én uramra, a királyra,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "És kivetnek téged az emberek közül, és a mezei barmokkal lesz a te lakozásod, és füvet adnak enned, mint az ökröknek, és égi harmattal öntöznek téged, és hét idõ múlik el feletted, mígnem megérted, hogy a felséges [Isten] uralkodik az emberek birodalmán, és annak adja azt, a kinek akarja."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Hogy pedig mondák, hogy a fa gyökereinek törzsökét hagyják meg: országod megmarad néked, mihelyest megismered, hogy az Ég uralkodik."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Azért, oh király, az én tanácsom tessék néked, és vétkeidtõl igazság által szabadulj és a te hamisságaidtól a szegényekhez való irgalmasság által. Így talán tartós lesz a békességed."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mindez betelék Nabukodonozor királyon."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Tizenkét hónap mulva a babiloni királyi palotán sétála."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Szóla a király és mondá: Nem ez-é ama nagy Babilon, a melyet én építettem királyság házának, az én hatalmasságom ereje által és dicsõségem tisztességére?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Még a szó a király szájában volt, a mikor szózat szálla le az égbõl: Néked szól, oh Nabukodonozor király, a birodalom elvétetett tõled."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "És kivetnek téged az emberek közül, és a mezei barmokkal lesz a lakozásod, [és] füvet adnak enned, mint az ökröknek, és hét idõ múlik el feletted, a míg megesméred, hogy a felséges [Isten] uralkodik az emberek birodalmán, és annak adja azt, a kinek akarja."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Abban az órában betelék a beszéd Nabukodonozoron: és az emberek közül kivetteték, és füvet evék mint az ökrök, és égi harmattal öntözteték az õ teste, mígnem szõre megnöve, mint a saskeselyû [tolla,] és körmei, mint a madarakéi."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "És az idõ elteltével én, Nabukodonozor, szemeimet az égre emelém, és az én értelmem visszajöve, és áldám a felséges [Istent,] és dícsérém és dicsõítém az örökké élõt, kinek hatalma örökkévaló hatalom és országa nemzedékrõl-nemzedékre [áll."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "És a föld minden lakosa olyan mint a semmi; és az õ akaratja szerint cselekszik az ég seregében és a föld lakosai között, és nincs, a ki az õ kezét megfoghatná és ezt mondaná néki: Mit cselekedtél?"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Abban az idõben visszatére hozzám az én értelmem, és országom dicsõségére az én ékességem, és méltóságom is visszatére hozzám, és az én tanácsosaim és fõembereim fölkeresének engem, és visszahelyeztettem az én országomba, és rendkívüli nagyság adatott nékem."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Most [azért] én, Nabukodonozor, dicsérem, magasztalom és dicsõítem a mennyei királyt: mert minden cselekedete igazság, és az õ utai ítélet, és azokat, a kik kevélységben járnak, megalázhatja."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "verse doesn't exist in this bible version"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "verse doesn't exist in this bible version"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "verse doesn't exist in this bible version"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Belsazár király nagy lakomát szerze az õ ezer fõemberének, és az ezer elõtt bort ivék."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Borozás közben mondá Belsazár, hogy hozzák elõ az arany és ezüst edényeket, a melyeket elvive Nabukodonozor, az õ atyja a jeruzsálemi templomból, hogy igyanak azokból a király és az õ fõemberei, az õ feleségei és az õ ágyasai."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Akkor elõhozák az arany edényeket, a melyeket elvivének az Isten házának templomából, mely Jeruzsálemben vala, és ivának azokból a király és az õ fõemberei, az õ feleségei és az õ ágyasai."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Bort ivának, és dicsérék az arany-, ezüst-, ércz-, vas-, fa- és kõisteneket."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Abban az órában emberi kéznek ujjai tünének fel, és írának a gyertyatartóval szemben a király palotájának meszelt falán, és a király nézé azt a kézfejet, a mely ír vala."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ekkor a király ábrázatja megváltozék, és az õ gondolatai megháboríták õt, és derekának inai megoldódának és az õ térdei egymáshoz verõdének."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Erõsen kiáltozék a király, hogy hozzák elõ a varázslókat, a Káldeusokat és jövendölõket. Szóla a király és monda a babiloni bölcseknek: Akárki legyen az az ember, a ki elolvassa ezt az írást, és annak értelmét megjelenti nékem, bíborba öltöztetik és aranyláncz lesz a nyakában, és mint harmadik parancsol az országban."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Akkor bemenének a király bölcsei mind, de nem tudták elolvasni az írást, sem annak értelmét megfejteni a királynak."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Akkor Belsazár király igen megrettene, és az õ ábrázatja elváltozék rajta, és az õ fõemberei is megzavarodának."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A királyasszony a király és az õ fõembereinek beszédei miatt beméne a lakoma házába, [és] szóla a királyasszony, és monda: Király, örökké élj! Ne rettentsenek téged a te gondolataid, és a te ábrázatod ne változzék el!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Van egy férfiú a te országodban, a kiben a szent isteneknek lelke van, és a te atyád idejében értelem, tudomány, és az istenek bölcseségéhez hasonló bölcseség találtaték benne, és a kit Nabukodonozor király, a te atyád, az írástudók, varázslók, Káldeusok és jövendölõk fejévé tõn; igen, a te atyád, a király;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mivelhogy Dánielben, a kit a király Baltazárnak nevezett, nagyobb lélek, tudomány és értelem, álmoknak magyarázata és titkok megjelentése és rejtélyek megfejtése találtatott. Most [azért] hivattassék elõ Dániel, és õ megjelenti az értelmet."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Erre Dániel a király elé viteték. Szóla a király, és monda Dánielnek: Te vagy-é ama Dániel, a ki a júdabeli foglyok fiai közül való, a kit ide hozott a király, az én atyám, Júdából?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "És a ki felõl hallottam, hogy az isteneknek lelke van benned, és értelem és tudomány és kiváló bölcseség találtatott te benned?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Csak imént hozatának elém a bölcsek és varázslók, hogy elolvassák ezt az írást és jelentését tudassák velem; de nem tudják a dolog értelmét megjelenteni."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "De felõled azt hallottam, hogy te tudod az értelmet megfejteni és a titkokat megoldani; most azért, ha el tudod olvasni ezt az írást és értelmét nékem megmondani, bíborba öltöztetel és aranyláncz lesz a nyakadon, és mint harmadik uralkodol az országban."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Erre Dániel felele, és monda a királynak: Ajándékaid tiéid legyenek, és adományaidat másnak adjad, mindazáltal az írást elolvasom a királynak, és jelentését megmondom néki."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Te, oh király! A felséges Isten birodalmat és méltóságot, dicsõséget és tisztességet ada Nabukodonozornak, a te atyádnak;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "És a méltóság miatt, a melyet ada néki, a népek, nemzetek és nyelvek mind féltek és rettegtek tõle; megölt, a kit akart; és életben tartott a kit akart; felemelt, a kit akart; és megalázott, a kit akart;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "De mikor a szíve felfuvalkodott, és a lelke megkeményedett megátalkodottan: levetteték az õ birodalmának királyi székébõl, és dicsõségét elvevék tõle;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "És az emberek fiai közül kivetteték, és az õ szíve olyanná lõn, mint a barmoké; és a vadszamarakkal lõn az õ lakása, és fûvel etették õt, mint az ökröket, és a teste égi harmattal öntöztetett, míg megismeré, hogy a felséges Isten uralkodik az emberek országán, és azt helyezteti arra, a kit akar."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "És te, Belsazár, az õ fia, nem aláztad meg a szívedet, noha mindezt tudtad."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sõt felemelkedtél az egek Ura ellen, és az õ házának edényeit elõdbe hozták, és te és a te fõembereid, a te feleségeid és a te ágyasaid bort ittak azokból; és az ezüst- és arany-, ércz-, vas-, fa- és kõisteneket dícséréd, a kik nem látnak, sem nem hallanak, sem nem értenek; az Istent pedig, a kinek kezében van a te lelked, és elõtte minden te útad, nem dicsõítetted."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Azért küldetett õ általa ez a kéz, és jegyeztetett fel ez az írás."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "És ez az írás, a mely feljegyeztetett: Mene, Mene, Tekel, Ufarszin!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ez [pedig] e szavaknak az értelme: Mene, [azaz] számba vette Isten a te országlásodat és véget vet annak."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Tekel, [azaz] megmérettél a mérlegen és híjjával találtattál."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Peresz, [azaz] elosztatott a te országod és adatott a médeknek és persáknak."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Akkor szóla Belsazár, és öltöztették Dánielt bíborba, és aranylánczot [vetének] nyakába, és kikiálták felõle, hogy õ parancsol mint harmadik az országban."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ugyanazon az éjszakán megöleték Belsazár, a Káldeusok királya."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "És a méd Dárius foglalá el az országot mintegy hatvankét esztendõs korában."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tetszék Dáriusnak, és rendele a birodalom fölé százhúsz tiszttartót, hogy az egész birodalomban legyenek;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "És azok fölé három igazgatót, a kik közül egy vala Dániel, hogy a tiszttartók nékik adjanak számot, és a királynak semmi károsodása ne legyen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Akkor ez a Dániel felülhaladá az igazgatókat és a tiszttartókat, mivelhogy rendkivüli lélek volt benne, úgy hogy a király õt szándékozék tenni az egész birodalom fölé."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Akkor az igazgatók és tiszttartók igyekvének okot találni Dániel ellen a birodalom dolgai miatt; de semmi okot vagy vétket nem találhatának; mert hûséges volt, és semmi fogyatkozás, sem vétek nem találtaték benne."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Akkor mondák azok a férfiak: Nem találunk ebben a Dánielben semmi okot, hacsak nem találhatunk ellene [valamit] az õ Istenének törvényében!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Akkor azok az igazgatók és tiszttartók berohantak a királyhoz, és így szólának: Dárius király, örökké élj!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tanácsot tartottak az ország összes igazgatói: a helytartók, fejedelmek, tanácsosok és a kormányzók, hogy királyi végzés hozassék, és erõs tilalom adassék, hogy ha valaki harmincz napig kér valamit valamely istentõl vagy embertõl, tekívüled, oh király, vettessék az oroszlánok vermébe."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Most [azért,] oh király, erõsítsd meg e tilalmat és add ki írásban, hogy meg ne változtassék a médek és persák vissza nem vonható törvénye szerint."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Annakokáért Dárius király adott írást és tilalmat."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dániel pedig, a mint megtudta, hogy megiratott az írás, beméne az õ házába; és az õ felsõ termének ablakai nyitva valának Jeruzsálem felé; és háromszor napjában térdeire esék, könyörge és dícséretet tõn az õ Istene elõtt, a miként azelõtt cselekszik vala."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Akkor azok a férfiak berohantak és megtalálák Dánielt, a mint könyörge és esedezék az õ Istene elõtt."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ekkor bemenének, és mondák a királynak a király tilalma felõl: Nem megírtad-é a tilalmat, hogy ha valaki kér valamit valamely istentõl vagy embertõl harmincz napig, tekívüled oh király, vettessék az oroszlánok vermébe? Felele a király és monda: Áll a szó! a médek és persák vissza nem vonható törvénye szerint."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Erre felelének, és mondák a királynak: Dániel, a ki a júdabeli foglyok fiai közül való, nem becsül téged, oh király, sem a tilalmat, a mit megírtál; hanem háromszor napjában elkönyörgi könyörgését."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Akkor a király, a mint hallotta ezt, igen restelkedék a miatt, és szíve szerint azon volt, hogy Dánielt megszabadítsa, és napnyugotig törekedék õt megmenteni."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Erre azok a férfiak berohantak a királyhoz, és mondák a királynak: Tudd meg, király, hogy ez a médek és persák törvénye, hogy semmi tilalom vagy végzés, a melyet a király rendel, meg ne változtassék."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Erre szóla a király, és elõhozák Dánielt, és veték az oroszlánok vermébe. Szóla a király, és mondá Dánielnek: A te Istened, a kinek te szüntelen szolgálsz, õ szabadítson meg téged!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "És hozának egy követ, és oda tevék a verem szájára, és megpecsétlé a király az õ gyûrûjével és az õ fõembereinek gyûrûivel, hogy semmi meg ne változtassék Dánielre nézve."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Erre eltávozék a király az õ palotájába, és étlen tölté az éjszakát, és vigasságtevõ szerszámokat sem hozata eléje; kerülte õt az álom."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hajnalban a király azonnal felkele még szürkületkor, és sietve az oroszlánok verméhez méne."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "És mikor közel ére a veremhez, szomorú szóval kiálta Dánielnek; szóla a király, és monda Dánielnek: Dániel! az élõ Istennek szolgája, a te Istened, a kinek te szüntelen szolgálsz, meg tudott-é szabadítani téged az oroszlánoktól?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Akkor Dániel szóla a királynak: Király, örökké élj!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Az én Istenem elbocsátá az õ angyalát, és bezárá az oroszlánok száját és nem árthattak nékem; mert ártatlannak találtattam õ elõtte és te elõtted sem követtem el, oh király, semmi vétket."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Akkor a király igen örvende, és Dánielt kihozatá a verembõl. És kivevék Dánielt a verembõl, és semmi sérelem nem találtaték õ rajta: mert hitt az õ Istenében."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "És parancsola a király, és elõhozák azokat a férfiakat, a kik Dánielt vádolák, és az oroszlánok vermébe vettetének mind õk, mind fiaik és feleségeik; és még a verem fenekére sem jutának, a mikor rájok rontának az oroszlánok és minden csontjokat összezúzták."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Akkor Dárius király ira minden népnek, nemzetnek és nyelvnek, a kik az egész földön lakozának: Békességtek bõséges legyen!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Én tõlem adatott ez a végzés, hogy az én birodalmamnak minden országában féljék és rettegjék a Dániel Istenét; mert õ az élõ Isten, és örökké megmarad, és az õ országa meg nem romol, és uralkodása mind végig [megtart;]"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "A ki megment és megszabadít, jeleket és csodákat cselekszik mennyen és földön; a ki megszabadította Dánielt az oroszlánok hatalmából."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "És ennek a Dánielnek jó szerencsés lõn dolga a Dárius országában és a persa Czírus országában."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Belsazárnak, a babiloni királynak elsõ esztendejében álmot láta Dániel és fejének látásait az õ ágyában. Az álmot akkor följegyzé; a dolog velejét elmondá."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Szóla Dániel, és monda: Látám az én látásomban éjszaka, és ímé, az égnek négy szele háborút támaszta a nagy tengeren;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "És négy nagy állat jöve fel a tengerbõl, egyik különbözõ a másiktól."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Az elsõ olyan, mint az oroszlán, és sas szárnyai valának. Nézém, míg szárnyai kitépettek, és felemelteték a földrõl, és mint valami ember, lábra állíttaték és emberi szív adaték néki."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "És ímé, más állat, a második, hasonló a medvéhez, és kele egyik oldalára, és három oldalborda vala szájában fogai között, és így szólának néki: Kelj fel és egyél sok húst!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ez után látám, és ímé, egy másik, olyan mint a párducz, és négy madárszárnya vala a hátán; és négy feje vala az állatnak, és hatalom adaték néki."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ezek után látám éjszakai látásokban, és ímé, negyedik állat, rettenetes és iszonyú és rendkivül erõs; nagy vasfogai valának, falt és zúzott és a maradékot lábaival összetaposta, és ez különbözék mindazoktól az állatoktól, a melyek elõtte valának, és tíz szarva vala néki."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "[Mialatt] a szarvakat szemlélém, ímé, másik kicsiny szarv növekedék ki azok között, és három az elébbi szarvak közül kiszakasztaték õ elõtte, és ímé, emberszemekhez hasonló szemek valának ebben a szarvban, és nagyokat szóló száj."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nézém, míg királyi székek tétetének, és az öreg korú leüle, ruhája hófehér, és fejének haja, mint a tiszta gyapjú; széke tüzes láng, ennek kerekei égõ tûz;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tûzfolyam foly és jõ vala ki az õ színe felõl; ezerszer ezeren szolgálának néki, és tízezerszer tízezeren állának elõtte; ítélõk ülének le, és könyvek nyittatának meg."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nézém akkor a nagyzó beszédek hangja miatt, a melyeket a szarv szóla; nézém, míg megöleték az az állat, és az õ teste elvesze, és tûzbe vetteték megégetésre."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A többi állatoktól is elvéteték az õ hatalmok; de ideig-óráig tartó élet adaték nékik."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Látám éjszakai látásokban, és ímé az égnek felhõiben mint valami emberfia jõve; és méne az öreg korúhoz, és eleibe vivék õt."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "És ada néki hatalmat, dicsõséget és országot, és minden nép, nemzet és nyelv néki szolgála; az õ hatalma örökkévaló hatalom, a mely el nem múlik, és az õ országa meg nem rontatik."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Megrendülék én, Dániel, az én lelkemben ezek miatt, és fejem látásai megháborítának engem."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Oda menék egyhez az ott állók közül, és bizonyosat kérék tõle mindezek felõl, és szóla nékem, és e dolognak értelmét tudatá velem:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ezek a nagy állatok, mik négyen voltak, négy király, a kik támadnak e földön."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "De a magasságos [egek]nek szentei veszik majd az országot, és bírják az országot örökké és örökkön örökké."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Akkor bizonyosat kívánék tudni a negyedik állat felõl, a mely különbözék mindamazoktól, és rendkivül rettenetes vala; vasfogai és érczkörmei valának, falt és zúzott, és a maradékot lábaival összetaposta."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A tíz szarv felõl is, a melyek a fején valának, és a felõl, a mely utóbb növekedék és három esék ki elõle; és ennek a szarvnak szemei valának és nagyokat szóló szája; termete is nagyobb a társaiénál."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Látám, hogy ez a szarv hadakozék a szentek ellen, és legyõzé õket."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mígnem eljöve az öreg korú, és az ítélet adaték a magasságos [egek] szenteinek; és az idõ eljöve, és elvevék az országot a szentek."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Így szóla: A negyedik állat negyedik ország lesz e földön, a mely különb lesz minden országnál, és megeszi az egész földet, és eltapodja és szétzúzza azt."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A tíz szarv pedig ez: Ebbõl az országból tíz király támad, és más támad utánok, és az különb lesz mint az elõbbiek, és három királyt fog megalázni."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "És sokat szól a Felséges ellen és a magasságos [egek] szenteit [] megrontja, és véli, hogy megváltoztatja az idõket és törvényt; és az õ kezébe adatnak ideig, idõkig és fél idõig."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "De ítélõk ülnek és az õ hatalmát elveszik, hogy megrontassék és végleg elveszszen."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Az ország pedig és a hatalom és az egész ég alatt levõ országok nagysága átadatik a magasságos [egek] szentei népének; az õ országa örökkévaló ország, és minden hatalmasság néki szolgál és engedelmeskedik."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Itt vége lõn a beszédnek. Engemet, Dánielt pedig az én gondolatim igen megrettentének és az én ábrázatom elváltozék rajtam; de e beszédet megtartám szívemben."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Belsazár király uralkodásának harmadik esztendejében látomás jelenék meg nékem, Dánielnek, annak utánna, a mely elõször jelent meg nékem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "És láték látomásban; és mikor láték, Susán várában voltam, a mely Elám tartományában van; és láték látomásban, és ímé az Ulai folyam mellett valék."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "És felemelém szemeimet és látám, és ímé egy kos álla a folyam elõtt, és két szarva vala; és az a két szarv magas vala, de egyik a másiknál magasabb, és a magasabb késõbb növekedék."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Látám azt a kost [szarvaival] öklelkezni napnyugot, észak és dél felé; és semmi állat sem állhata meg elõtte, és senki sem szabadíthata meg kezébõl, és tetszése szerint cselekedék, és nagygyá lõn."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "És míg én szemlélém, ímé, egy kecskebak jöve napnyugot felõl az egész föld színére, és nem is illeté a földet; és ennek a baknak tekintélyes szarva vala az õ szemei között."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "És méne a kétszarvú koshoz, a melyet láték állani a folyam elõtt; és feléje futa erejének indulatában."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "És látám a koshoz érni; és néki dühödött és leüté a kost, és letöré két szarvát, és nem vala erõ a kosban megállani elõtte, és leüté a földre és megtapodá, és nem vala a kosnak senkije, a ki õt megmentse annak kezébõl."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A kecskebak pedig igen nagygyá lõn; de mikor elhatalmasodék, eltörék a nagy szarv, és helyébe négy tekintélyes [szarv] növe az égnek négy szele felé."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "És azok közül egybõl egy kis szarv támada, és nagyon megnöve délre, napkeletre és a kívánatos [föld] felé."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "És megnöve mind az ég seregéig; és a földre vete [némelyeket] ama seregbõl és a csillagokból, és azokat megtapodá."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "És a seregnek fejedelméig növekedék, és elvette tõle a mindennapi áldozatot, és elhányattaték az õ szentségének helye."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "És sereg rendeltetett a mindennapi áldozat ellen, a vétek miatt; és földre veti az igazságot, és cselekszik, és jó szerencséje van."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "És hallék egy szentet szólni; és monda egyik szent annak, a ki szól vala: Meddig tart e látomás a mindennapi áldozat és a pusztító vétek [felõl?] s a szent hely és a sereg [meddig] tapostatik?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "És monda nékem: Kétezer és háromszáz estvéig [és] reggelig, azután kiderül a szenthely igazsága."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "És lõn, hogy mikor én, Dániel, látám e látomást és keresém az értelmét: ímé elõmbe álla egy férfiúhoz hasonló alak."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "És emberi szót hallék az Ulai közén; kiálta pedig és monda: Gábriel, értesd meg azzal a látást!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "És oda jöve, a hol én állék, és a mint jöve, megrettenék és orczámra esém, és monda nékem: Értsd meg, embernek fia! mert az utolsó idõre szól ez a látomás."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "És mikor szóla velem, ájultan esém orczámmal a földre; de megillete engem és helyemre állíta;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "És monda: Ímé, én megmondom néked, mi lesz a haragnak végén? Mert a végsõ idõre [szól."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Az a kétszarvú kos, melyet láttál, Médiának és Persiának királya."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A szõrös kecskebak Görögország királya, a nagy szarv pedig, a mely szemei között vala, az az elsõ király."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Hogy pedig az letöretteték, és négy álla helyébe: négy ország támad abból a nemzetbõl, de nem annak erejével."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "És ezek országai után, mikor elfogynak a gonoszok, támad egy kemény orczájú, ravaszságokhoz értõ király."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "És annak nagy ereje lesz, noha nem a maga ereje által, és csudálatosképen pusztít és jó szerencsével halad és cselekszik, és elpusztítja az erõseket és a szenteknek népét."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "És a maga eszén [jár,] és szerencsés lesz az álnokság az õ kezében, és szívében felfuvalkodik és hirtelen elveszt sokakat; sõt a fejedelmek fejedelme ellen is feltámad, de kéz nélkül rontatik meg."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "És az estvérõl és reggelrõl való látomás, a mely megmondatott, igazság; te azonban pecsételd be a látomást, mert sok napra való."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "És én, Dániel, elájulék és beteg valék néhány napig, de felkelék és a király dolgát végezém; és álmélkodám ezen a látáson, és senki sem értette."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dáriusnak, az Asvérus fiának elsõ esztendejében, a ki a Médiabeliek nemzetségébõl vala, a ki királylyá tétetett vala a Káldeusok országán;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Uralkodásának elsõ esztendejében én, Dániel, megfigyeltem a könyvekben az esztendõk számát, a melyrõl az Úr ígéje lõn Jeremiás prófétához, hogy hetven esztendõnek kell eltelni Jeruzsálem omladékain."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "És orczámat az Úr Istenhez emelém, hogy keressem [õt] imádsággal, könyörgéssel, bõjtöléssel, zsákban és hamuban."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "És imádkozám az Úrhoz, az én Istenemhez, és vallást tevék, és mondám: Kérlek, oh Uram, nagy és rettenetes Isten, a ki megtartja a szövetséget és a kegyességet azoknak, a kik õt szeretik és teljesítik az õ parancsolatait."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Vétkeztünk és gonoszságot míveltünk, hitetlenül cselekedtünk és pártot ütöttünk ellened, és eltávoztunk a te parancsolataidtól és ítéleteidtõl."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "És nem hallgatánk a te szolgáidra, a prófétákra, a kik a te nevedben szóltak a mi királyainknak, fejedelmeinknek, atyáinknak és az ország egész népének."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tied Uram az igazság, mienk pedig orczánk pirulása, a mint ez ma van Júda férfiain, Jeruzsálem lakosain és az egész Izráelen, a közel és távol valókon, mindama földeken, a melyekre kivetetted õket az õ gonoszságuk miatt, a melylyel vétkeztek ellened."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Miénk, oh Uram, orczánk pirulása, a mi királyainké, fejedelmeinké és atyáinké, a kik vétkeztünk ellened."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A mi Urunké Istenünké az irgalmasság és a bocsánat, mert pártot ütöttünk ellene;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "És nem hallgattunk az Úrnak, a mi Istenünknek szavára, hogy járjunk az õ törvényeiben, a melyeket elõnkbe adott, az õ szolgái, a próféták által."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "És az egész Izráel áthágta a te törvényedet, és elhajlottak, hogy ne hallgassanak a te szódra. Ezért reánk szakad az átok és eskü, a mely meg van írva Mózesnek, az Isten szolgájának törvényében; mert vétkeztünk ellene!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "És teljesíté az õ szavait, a melyeket szóla ellenünk és a mi bíráink ellen, a kik minket ítéltek, hogy nagy veszedelmet hoz reánk; mert nem történt olyan az egész ég alatt, a milyen történt Jeruzsálemben."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A mint írva van a Mózes törvényében, az a veszedelem mind reánk jöve! És az Úrnak, a mi Istenünknek szine elõtt nem esedeztünk, hogy megtértünk volna a mi álnokságainkból, és figyeltünk volna a te igazságodra."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Azért készen tartotta az Úr a veszedelmet, és azt reánk hozá: mert igaz az Úr, a mi Istenünk minden cselekedetében, melyeket cselekszik; mert nem hallgattunk az õ szavára."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Most azért, oh mi Urunk, Istenünk! a ki kihoztad a te népedet Égyiptom földébõl hatalmas kézzel, és nevet szereztél magadnak, mint ma is van: vétkeztünk, gonoszul cselekedtünk!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Uram, a te igazságod teljessége szerint forduljon el, kérlek, a te haragod és búsulásod a te városodtól, Jeruzsálemtõl, a te szentséges hegyedtõl, mert a mi bûneinkért és a mi atyáink hamisságaiért gyalázatára van Jeruzsálem és a te néped mindeneknek mi körültünk."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "És most hallgasd meg, oh Istenünk, a te szolgádnak könyörgését és esedezéseit, és világosítsd meg az Úrért a te orczádat a te szent helyeden, a mely elpusztíttatott."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hajtsad, én Istenem, a te füledet [hozzánk] és hallgass meg; nyisd meg szemeidet és tekintsd meg a mi pusztulásunkat és a várost, a mely a te nevedrõl neveztetik; mert nem a mi igazságunkban, hanem a te nagy irgalmasságodban [bízva] terjesztjük elõdbe a mi esedezéseinket."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Uram, hallgass meg! Uram, légy kegyelmes! Uram, légy figyelmetes, és cselekedd meg, ne késedelmezzél tennen magadért, oh én Istenem; mert a te nevedrõl neveztetik a te városod és a te néped."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "És még szólék és imádkozám, és vallást tevék az én bûnömrõl, és az én népemnek, az Izráelnek bûnérõl; és esedezésemet az Úr elé, az én Istenem elé terjesztém az én Istenemnek szent hegyéért."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "És még az imádságot mondom vala, mikor ama férfiú, Gábriel, a kit elébb a látomásban láttam vala, sebességgel repülvén, megillete engem az estvéli áldozat idején."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "És értésemre adá, és szóla nékem és monda: Dániel, most jöttem ki, hogy értelemre tanítsalak."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A te esedezésed kezdetén egy szózat támadt, és én eljöttem, hogy megjelentsem; mert te kedves vagy: vedd eszedbe azért a szózatot, és értsd meg a látomást!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Hetven hét szabatott a te népedre és szent városodra, hogy vége szakadjon a gonoszságnak és bepecsételtessék a bûn, és hogy eltöröltessék a hamisság és elhozassék az örök igazság, és bepecsételtessék a látomás és a próféták, és felkenettessék a Szentek szente."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Tudd meg azért és vedd eszedbe: A Jeruzsálem újraépíttetése felõl való szózat keletkezésétõl a Messiás- fejedelemig hét hét és hatvankét hét van és újra megépíttetnek az utczák és a kerítések, még pedig viszontagságos idõkben."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "A hatvankét hét mulva pedig kiirtatik a Messiás és senkije sem lesz. És a várost és a szenthelyet elpusztítja a következõ fejedelem népe; és vége lesz [mintegy] vízözön által, és végig tart a háború, elhatároztatott a pusztulás."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "És egy héten át sokakkal megerõsíti a szövetséget, de a hét felén véget vet a véres áldozatnak és az ételáldozatnak, és útálatosságok szárnyán pusztít, a míg az enyészet és a mi elhatároztatott, a pusztítóra szakad."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Czírusnak, Persia királyának harmadik esztendejében egy ige jelenteték Dánielnek, a ki Baltazárnak nevezteték; igaz az ige és nagy bajról való; és figyele az igére és megérté a látomást."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Azokon a napokon én, Dániel, bánkódtam három egész hétig."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kívánatos étket nem ettem, hús és bor nem ment az én számba, és soha sem kentem meg magamat, míg el nem telék az egész három hét."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "És az elsõ hónapnak huszonnegyedik napján, ímé én a nagy folyóvíznek, azaz a Hiddekelnek partján valék."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "És felemelém szemeimet, és látám, és ímé: egy férfiú, gyolcsba öltözve, és dereka ufázi aranynyal övezve."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "És teste olyan mint a társiskõ, és orczája olyan mint a villám, és szemei olyanok mint az égõ szövétnekek, karjai és lábatája mint az izzó ércznek színe, és az õ beszédének szava olyan, mint a sokaság zúgása."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "És egyedül én, Dániel láttam e látomást, a férfiak pedig, a kik velem valának, nem látták a látomást; hanem nagy rettenés szálla reájok, és elfutának, hogy elrejtõzzenek."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "És én egyedül hagyattam, és látám ezt a nagy látomást, és semmi erõ sem marada bennem, és orczám eltorzula, és oda lõn minden erõm."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "És hallám az õ beszédének szavát; és mikor hallám az õ beszédének szavát, én ájultan orczámra esém, és pedig orczámmal a földre."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "És ímé, egy kéz illete engem, és felsegített térdeimre és tenyereimre;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "És monda nékem: Dániel, kedves férfiú! Értsd meg a beszédeket, a melyeket én szólok néked, és állj helyedre, mert most te hozzád küldettem! És mikor e szót szólá velem, felállék reszketve."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "És monda nékem: Ne félj Dániel: mert az elsõ naptól fogva, hogy szívedet adtad megértésre és sanyargatásra a te Istened elõtt, meghallgattattak a te beszédid, és én a te beszédeid miatt jöttem."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "De Persiának fejedelme ellenem állott huszonegy napig, és ímé Mihály, egyike az elõkelõ fejedelmeknek, eljöve segítségemre, és én ott maradék a persa királyoknál;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jöttem pedig, hogy tudtodra adjam, a mi a te népedre az utolsó idõkben következik: mert a látomás azokra a napokra [szól.]"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "És mikor ilyen szavakkal szóla velem, orczámmal a földre esém és megnémulék."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "És ímé, olyan valaki, mint egy ember-fia, megilleté ajkaimat és megnyitám a számat és szólék és mondám annak, a ki elõttem álla: Uram, a látomás miatt reám fordulának az én fájdalmaim, annyira, hogy semmi erõm nincsen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "És mi módon szólhat ezzel az én Urammal ennek az én Uramnak szolgája? Hiszen bennem attól fogva nem álla meg az erõ, és lélekzet sem marada bennem."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "És ismét illete engem az emberhez hasonló, és megerõsíte engem."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "És monda: Ne félj, te kedves férfiú; békesség néked, légy erõs és bizony erõs! És mikor szóla velem, megerõsödém, és mondék: Szóljon az én Uram, mert megerõsítél engemet."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "És monda: Tudod-é, miért jöttem hozzád? És most visszatérek, hogy küzdjek a persa fejedelem ellen; és ha én kimegyek, ímé Görögország fejedelme jõ elõ!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "De megjelentem néked, a mi fel van jegyezve az igazság írásában; és senki sincsen, a ki én velem tartana ezek ellenében, hanem csak Mihály a ti fejedelmetek."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Én is a méd Dárius elsõ esztendejében mellette állék, hogy õt támogassam és segítségére legyek."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "És most igazságot jelentek néked: Ímé, még három király támad Persiában, és a negyedik meggazdagul nagy gazdagsággal mindenki felett, és mikor hatalomhoz jut az õ gazdagsága által, mindent megmozdít Görögország ellen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "És támad egy erõs király és uralkodik nagy hatalommal és tetszése szerint cselekszik."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De alighogy támadt, megrontatik az õ országa és elosztatik az égnek négy tája szerint, de nem [száll] az õ maradékira, és nem az õ hatalma szerint, a melylyel õ uralkodott, mert szétszaggattatik az õ birodalma, és másoknak [adatik] ezeken kivül."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "És elhatalmasodik a déli király, de az õ vezérei közül is [egyik, ]és [ez] hatalmat vesz rajta és uralkodik, nagy uralkodás lesz az õ uralkodása."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "És esztendõk mulva szövetkeznek, és a déli király leánya az északi királyhoz megy, hogy békéltessen, de a kar erejét meg nem tarthatja, és õ sem áll meg, sem az õ karja, hanem kiszolgáltatják õt és az õ kisérõit és az õ nemzõjét és azt, a ki õt egy ideig gyámolította."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De támad helyébe az õ gyökerének csemetéje közül, a ki a had ellen jön majd, és tör az északi király erõsségeire, és azokat megszállja és beveszi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "És azoknak isteneit is bálványaikkal és drága arany- és ezüstedényeikkel együtt fogságba viszi Égyiptomba, és néhány esztendeig erõsebb lesz, mint az északi király."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ez ugyan bemegy a déli király országába, de visszatér az õ földére."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "De az õ fiai fegyverkeznek és sok nagy sereget gyûjtenek, és hirtelen jön és beözönlik, és átmegy és visszatér, és hadakoznak mind az õ erõsségéig."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "És felháborodik a déli király, és kimegy és megütközik vele, az északi királylyal, és az nagy sokaságot állít fel, de ez a sokaság annak a kezébe adatik."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "És a mint a sokaság elfogatott: felfuvalkodik annak szíve, és sok ezeret letipor; még sem lesz hatalmas."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mert az északi király visszatér, és az elõbbinél nagyobb sokaságot állít; néhány esztendõ mulva nagy sereggel és nagy készlettel jõ bizony."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "És azokban az idõkben sokan támadnak a déli király ellen, a te néped erõszakos fiai is felkelnek, hogy beteljesítsék a látomást, de elhullanak."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mert eljõ észak királya, és töltést emel és beveszi az erõsített várost; és délnek seregei meg nem állnak, sem az õ válogatott népe, és semmi erõ nem bír ellene állni."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "És az, a ki reátört, a maga tetszése szerint cselekszik, és senki sem lesz, a ki ellene álljon, és megállapodik a dicsõ földön, és megsemmisül az az õ kezétõl."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Azután maga elé tûzi, hogy bemegy az õ egész országának erejével, és békés szándékot mutat, és leányasszonyt ad néki [feleségül,] hogy megrontsa, de az nem áll meg és nem tart vele."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "És fordítja orczáját a szigetekre, és sokat elfoglal; de az õ gyalázatosságának véget vet egy vezér, a mellett, hogy megfizet néki az õ gyalázatosságáért."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "És fordítja orczáját a maga országának erõsségeire, és meghanyatlik, elesik és nem találtatik meg."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ennek helyébe jön az, a ki adószedõt jártat végig az ország dicsõ [földén,] de rövid idõn megrontatik, noha nem haraggal, sem viadalban."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "És ennek helyébe egy útálatos áll, a kire nem teszik az ország ékességét; hanem alattomban jõ, és hízelkedéssel jut az országhoz."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "És a beözönlõ seregek elárasztatnak az õ orczája elõtt és megtöretnek; még egy szövetséges fejedelem is."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mert a vele való megbarátkozás óta csalárdul cselekszik [ellene,] és reátör és gyõzedelmet vesz rajta kevés néppel."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Alattomban még az ország gazdag részeibe is behatol, és azt cselekszi, a mit nem cselekedtek sem az õ atyái, sem az õ atyáinak atyái: zsákmányt, prédát és gazdagságot tékozol elõlõk, és az erõsségek ellen is cselt kohol, de csak egy ideig."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "És felindítja az õ erejét és szívét a déli király ellen nagy sereggel, és a déli király is hadra készül nagy sereggel és igen erõssel, de meg nem állhat, mert cselt koholtak ellene."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "És a kik az õ ételét eszik, megrontják õt, és az õ serege elszéled, és sokan elhullanak seb miatt."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "De ennek a két királynak szíve is gonoszt forral, és egy asztalnál hazugságot szólnak [egymásnak;] de siker nélkül, mert a vég még bizonyos idõre [elmarad.]"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Azért visszatér az õ földére nagy gazdagsággal; de az õ szíve a szent szövetség ellen van, és [ellene] tesz, és újra visszatér az õ földére."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Bizonyos idõben megjõ, és délre megy: de nem lesz utolszor úgy, mint elõször volt."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Mert kitteus hajók jõnek ellene és megijed, és visszatér és dühöng a szent szövetség ellen és cselekszik [ellene;] visszatér és ügyel azokra, a kik elhagyják a szent szövetséget."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "És seregek állanak fel az õ részérõl, és megfertéztetik a szenthelyet, az erõsséget, és megszüntetik a mindennapi áldozatot, és felteszik a pusztító útálatosságot."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "És a kik gonoszul cselekesznek a szövetség ellen, azokat hitszegésre csábítja hizelkedésekkel; ellenben az Istenét ismerõ nép felbátorodik és cselekeszik."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "És a nép értelmesei sokakat oktatnak, de hullanak fegyver és tûz miatt, fogság és rablás miatt napokig."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "És miközben elhullanak, megsegíttetnek kicsiny segítséggel, és sokan csatlakoznak hozzájok képmutató beszédekkel."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "És elhullanak az értelmesek közül is, hogy megpróbáltassanak, megtisztíttassanak és megfehéríttessenek a vég idejéig; mert a rendelt idõ még [hátra] van."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "És a király a maga tetszése szerint cselekszik és felfuvalkodik és felmagasztalja magát minden isten felett, és az istenek Istene ellen is vakmerõn szól, és szerencsés lesz, mígnem betelik a harag; mert a mi elhatároztatott, az végre [is] hajtatik."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Nem gondol atyáinak isteneivel, nem gondol az asszonyok kedvenczével, és egy istennel sem; hanem mindennek fölibe magasztalja magát."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "De a helyett tiszteli az erõdök istenét annak helyén; és azt az istent, a kit nem ismertek az õ atyái, tiszteli aranynyal, ezüsttel, drágakövekkel és becses [ajándékok]kal."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "És az erõdített városokban így teszen az idegen istenek nevében: a ki hódol, annak dicsõségét megsokasítja és sokak felett ad nékik hatalmat; a földet elosztja jutalom gyanánt."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "De a vég idején összetûz vele a déli király, és mint a forgószél, úgy megy reá az északi király szekerekkel, lovasokkal és sok hajóval, és betör az országokba, elözönli és végigjárja [azokat]."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "És bemegy a dicsõ földre, és sokan elesnek; de ezek megszabadulnak az õ kezébõl: Edom, Moáb és az Ammon fiainak színe-java."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "És kezeit az országokra veti, és Égyiptom földe meg nem menekedhetik."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "És ura lesz Égyiptom arany- és ezüst-kincseinek és minden drágalátos javainak; libiabeliek és szerecsenek is lesznek az õ kíséretében."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "De megriasztják õt napkeletrõl és északról való hírek, és kivonul nagy haraggal, hogy elveszessen és megöljön sokakat."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "És felvonja az õ sátor-palotáját a tengerek és a dicsõ szent hegy között; és végére jut, és senki sem segít rajta."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "És abban az idõben felkél Mihály, a nagy fejedelem, a ki a te néped fiaiért áll, mert nyomorúságos idõ lesz, a milyen nem volt attól fogva, hogy nép kezdett lenni, mindezideig. És abban az idõben megszabadul a te néped; a ki csak beírva találtatik a könyvben."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "És sokan azok közül, a kik alusznak a föld porában, felserkennek, némelyek örök életre, némelyek pedig gyalázatra és örökkévaló útálatosságra."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Az értelmesek pedig fénylenek, mint az égnek fényessége; és a kik sokakat az igazságra visznek, miként a csillagok örökkön örökké."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Te pedig, Dániel, zárd be e beszédeket, és pecsételd be a könyvet a végsõ idõig: tudakozzák majd sokan, és nagyobbá lesz a tudás."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "És széttekinték én, Dániel, és ímé másik kettõ álla [ott,] egyik a folyóvíz partján innét, a másik túl a folyóvíz partján."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "És mondá [egyik] a gyolcsba öltözött férfiúnak, a ki a folyóvíz felett vala: Mikor lesz végök e csudadolgoknak?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "És hallám a gyolcsba öltözött férfiút, a ki a folyóvíz felett vala, hogy felemelé az õ jobb kezét és bal kezét az ég felé, és megesküvék az örökké élõre, hogy ideig, idõkig és fél idõig, és mikor elvégezik a szent nép erejének rontását, mindezek elvégeztetnek."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Én pedig hallám [ezt,] de nem értém, és mondám: Uram, mi lesz ezeknek vége?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "És monda: Menj el Dániel, mert be vannak zárva és pecsételve e beszédek a vég idejéig."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Megtisztulnak, megfehérednek és megpróbáltatnak sokan, az istentelenek pedig istentelenül cselekesznek, és az istentelenek közül senki sem érti; de az értelmesek értik,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "És az idõtõl fogva, hogy elvétetik a mindennapi áldozat, és feltétetik a pusztító útálatosság, ezerkétszáz és kilenczven nap lesz."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Boldog, a ki várja és megéri az ezerháromszáz és harminczöt napot."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Te pedig menj el a vég felé; és majd nyugszol, és felkelsz a te sorsodra a napoknak végén."
                }
            }
        }
    }
}