{
    "version": "KAR",
    "book_name": "Ephesians",
    "book_nr": "49",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pál, Jézus Krisztus apostola Isten akaratjából, az Efézusban lévõ és Krisztus Jézusban hívõ szenteknek."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kegyelem néktek és békesség Istentõl, a mi Atyánktól és az Úr Jézus Krisztustól."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Áldott legyen az Isten, és a mi Urunknak, Jézus Krisztusnak Atyja, a ki megáldott minket minden lelki áldással a mennyekben a Krisztusban,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A szerint, a mint magának kiválasztott minket Õ benne a világ teremtetése elõtt, hogy legyünk mi szentek és feddhetetlenek Õ elõtte szeretet által,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Eleve elhatározván, hogy minket a maga fiaivá fogad Jézus Krisztus által az Õ akaratjának jó kedve szerint,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kegyelme dicsõségének magasztalására, a melylyel megajándékozott minket ama Szerelmesben,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A kiben van a mi váltságunk az Õ vére által, a bûnöknek bocsánata az Õ kegyelmének gazdagsága szerint."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Melyet nagy bõséggel közlött velünk minden bölcsességgel és értelemmel,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Megismertetvén velünk az Õ akaratjának titkát az Õ jó kedve szerint, melyet eleve elrendelt magában,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Az idõk teljességének rendjére nézve, hogy ismét egybeszerkeszt magának mindeneket a Krisztusban, mind a melyek a mennyekben vannak, mind a melyek e földön vannak;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Õ benne, a kiben vettük is az örökséget, eleve elrendeltetvén annak eleveelvégzése szerint, a ki mindent az õ akaratjának tanácsából cselekszik,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hogy legyünk mi magasztalására az Õ dicsõségének, a kik elõre reménykedtünk a Krisztusban:"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A kiben ti is, minekutána hallottátok az igazságnak beszédét, idvességetek evangyéliomát, a melyben hittetek is, megpecsételtettetek az ígéretnek ama Szent Lelkével,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A ki záloga a mi örökségünknek [Isten] tulajdon [népé]nek megváltatására, az Õ dicsõségének magasztalására."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Annakokáért én is, hallván a ti hiteteket az Úr Jézusban, és minden szentekhez való szerelmeteket,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nem szûnöm meg hálát adni tiérettetek, emlékezvén reátok az én könyörgéseimben;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hogy a mi Urunk Jézus Krisztusnak Istene, a dicsõségnek Atyja adjon néktek bölcseségnek és kijelentésnek Lelkét az Õ megismerésében;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "És világosítsa meg értelmetek szemeit, hogy tudhassátok, hogy mi az Õ elhívásának a reménysége, mi az Õ öröksége dicsõségének a gazdagsága a szentek között,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "És mi az Õ hatalmának felséges nagysága irántunk, a kik hiszünk, az Õ hatalma erejének ama munkája szerint,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A melyet megmutatott a Krisztusban, mikor feltámasztotta Õt a halálból, és ültette Õt a maga jobbjára a mennyekben."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Felül minden fejedelemségen és hatalmasságon és erõn és uraságon és minden néven, mely neveztetik nemcsak e világon, hanem a következendõben is:"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "És mindeneket vetett az Õ lábai alá, és Õt tette mindeneknek fölötte az anyaszentegyháznak fejévé,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mely az Õ teste, teljessége Õ néki, a ki mindeneket betölt mindenekkel."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Titeket is [megelevenített,] a kik holtak valátok a ti vétkeitek és bûneitek miatt,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Melyekben jártatok egykor e világ folyása szerint, a levegõbeli hatalmasság fejedelme szerint, ama lélek szerint, mely most az engedetlenség fiaiban munkálkodik;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A kik között forgolódtunk egykor mi is mindnyájan a mi testünk kívánságaiban, cselekedvén a testnek és a gondolatoknak akaratját, és természet szerint haragnak fiai valánk, mint egyebek is:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De az Isten gazdag lévén irgalmasságban, az Õ nagy szerelmébõl, melylyel minket szeretett,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Minket, kik meg voltunk halva a vétkek miatt, megelevenített együtt a Krisztussal, (kegyelembõl tartattatok meg!)"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "És együtt feltámasztott és együtt ültetett a mennyekben, Krisztus Jézusban:"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hogy megmutassa a következendõ idõkben az Õ kegyelmének felséges gazdagságát hozzánk való jóságából a Krisztus Jézusban."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mert kegyelembõl tartattatok meg, hit által; és ez nem tõletek van: Isten ajándéka ez;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nem cselekedetekbõl, hogy senki ne kérkedjék."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mert az Õ alkotása vagyunk, teremtetvén [Általa] a Krisztus Jézusban jó cselekedetekre, a melyeket elõre elkészített az Isten, hogy azokban járjunk."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Annakokáért emlékezzetek meg arról, hogy egykor ti a testben pogányok, kiket körülmetéletlenségnek nevez vala amaz úgynevezett [s] a testen kézzel megcsinált körülmetélkedés,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hogy ti, [mondom], abban az idõben Krisztus nélkül valók voltatok, Izráel társaságától idegenek, és az ígéret szövetségeitõl távolvalók, reménységetek nem vala, és Isten nélkül valók voltatok e világon;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Most pedig a Krisztus Jézusban ti, kik egykor távol valátok, közelvalókká lettetek a Krisztus vére által."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mert Õ a mi békességünk, ki egygyé tette mind a két [nemzetséget,] és lerontotta a közbevetett választófalat,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Az ellenségeskedést az Õ testében, a parancsolatoknak tételekben való törvényét eltörölvén; hogy ama kettõt egy új emberré teremtse Õ magában, békességet szerezvén;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "És hogy megbékéltesse az Istennel mind a kettõt, egy testben a keresztfa által, megölvén ezen az ellenségeskedést."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "És eljövén, békességet hirdetett néktek, a távol valóknak és a közel valóknak."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mert Õ általa van menetelünk mindkettõnknek egy Lélekben az Atyához."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Azért immár nem vagytok jövevények és zsellérek, hanem polgártársai a szenteknek és cselédei az Istennek,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kik fölépíttettetek az apostoloknak és prófétáknak alapkövén, lévén a szegletkõ maga Jézus Krisztus,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A kiben az egész épület szép renddel rakattatván, nevekedik szent templommá az Úrban;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A kiben ti is együtt építtettek Isten hajlékává a Lélek által."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ezért [vagyok] én, Pál, a Krisztusnak foglya ti érettetek, a pogányokért;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ha ugyan hallottátok Isten kegyelmének rendelkezését, melyet nékem adott a ti érdeketekben;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hogy [tudniillik] kijelentés útján ismertette meg velem a titkot, a szerint, a mint az elébb megírám röviden,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Melynek olvasásából megérthetitek, hogy micsoda az én értelmem a Krisztus titka felõl;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A mely egyéb idõkben meg nem ismertettetett az emberek fiaival úgy, a hogy most kijelentetett az Õ szent apostolainak és prófétáinak a Lélek által:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hogy [tudniillik] a pogányok örökös társak és egyugyanazon test tagjai és részesei az õ ígéretének a Krisztus Jézusban az evangyéliom által."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A melynek szolgájává lettem az Isten ama kegyelmének ajándékából, mely adatott nékem az Õ hatalmának munkája szerint."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nékem, minden szentek között a legeslegkisebbnek adatott ez a kegyelem, hogy a pogányoknak hirdessem a Krisztus végére mehetetlen gazdagságát;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "És hogy megvilágosítsam mindeneknek, hogy miképen rendelkezett Isten ama titok felõl, a mely elrejtetett vala örök idõktõl fogva az Istenben, a ki mindeneket teremtett a Jézus Krisztus által;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Azért, hogy megismertettessék most a mennybeli fejedelemségekkel és hatalmasságokkal az egyház által az Istennek sokféle bölcsesége,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Amaz örök eleve-elvégezés szerint, a melyet megcselekedett a Krisztus Jézusban, a mi Urunkban:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A kiben van a mi bátorságunk és bizodalommal való menetelünk [Istenhez] az Õ benne való hit által."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Azért kérlek, hogy ne csüggedjetek el az én ti érettetek való nyomorúságaim miatt, a melyek néktek dicsõségtekre vannak."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ezokáért meghajtom térdeimet a mi Urunk Jézus Krisztusnak Atyja elõtt,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A kirõl neveztetik minden nemzetség, mennyen és földön,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hogy adja meg néktek az Õ dicsõsége gazdagságáért, hogy hatalmasan megerõsödjetek az Õ Lelke által a belsõ emberben;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hogy lakozzék a Krisztus a hit által a ti szívetekben;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A szeretetben meggyökerezvén és alapot vevén, hogy megérthessétek minden szentekkel egybe, mi a szélessége és hosszúsága és mélysége és magassága [az Isten jóvoltának,]"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "És megismerjétek a Krisztusnak minden ismeretet felül haladó szeretetét, hogy [ekképen] beteljesedjetek az Istennek egész teljességéig."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Annak pedig, a ki véghetetlen bõséggel mindeneket megcselekedhetik, feljebb hogynem mint kérjük vagy elgondoljuk, a mi bennünk munkálkodó erõ szerint,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Annak légyen dicsõség az egyházban a Krisztus Jézusban nemzetségrõl nemzetségre örökkön örökké. Ámen!"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kérlek azért titeket én, ki fogoly vagyok az Úrban, hogy járjatok úgy, mint illik elhívatásotokhoz, melylyel elhívattatok."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Teljes alázatossággal és szelídséggel, hosszútûréssel, elszenvedvén egymást szeretetben,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Igyekezvén megtartani a Lélek egységét a békességnek kötelében."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Egy a test és egy a Lélek, miképen elhívatástoknak egy reménységében hívattatok el is;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Egy az Úr, egy a hit, egy a keresztség;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Egy az Isten és mindeneknek Atyja, a ki mindeneknek felette van és mindenek által és mindnyájatokban munkálkodik."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mindenikünknek pedig adatott a kegyelem a Krisztustól osztott ajándéknak mértéke szerint."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ezokáért mondja az [Írás:] Fölmenvén a magasságba foglyokat vitt fogva, és adott ajándékokat az embereknek."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "(Az pedig, hogy fölment, mit jelentene mást, mint hogy elõbb le is szállott a föld alsóbb részeire?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A ki leszállott vala, ugyanaz, a ki fel is ment, feljebb minden egeknél, hogy mindeneket betöltsön.)"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "És Õ adott némelyeket apostolokul, némelyeket prófétákul, némelyeket evangyélistákul, némelyeket pedig pásztorokul és tanítókul:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A szentek tökéletesbbítése czéljából szolgálat munkájára, a Krisztus testének építésére:"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Míg eljutunk mindnyájan az Isten Fiában való hitnek és az Õ megismerésének egységére, érett férfiúságra, a Krisztus teljességével ékeskedõ kornak mértékére:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hogy többé ne legyünk gyermekek, kiket ide s tova hány a hab és hajt a tanításnak akármi szele, az embereknek álnoksága által, a tévelygés ravaszságához való csalárdság által;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hanem az igazságot követvén szeretetben, mindenestõl fogva nevekedjünk Abban, a ki a fej, a Krisztusban;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A kibõl az egész test, szép renddel egyberakatván és egybeszerkesztetvén az [Õ] segedelmének minden kapcsaival, minden egyes tagnak mértéke szerint való munkássággal teljesíti a testnek nevekedését a maga fölépítésére szeretetben."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ezt mondom annakokáért és bizonyságot teszek az Úrban, hogy ti többé ne járjatok úgy, mint egyéb pogányok is járnak az õ elméjöknek hiábavalóságában,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kik értelmökben meghomályosodtak, elidegenültek az isteni élettõl a tudatlanság miatt, mely az õ szívök keménysége miatt van bennök;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kik erkölcsi érzés nélkül, önmagukat a bujálkodásra adták, minden tisztátalanságnak nagy nyereséggel való cselekedésére."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ti pedig nem így tanultátok a Krisztust;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ha ugyan Õt megértettétek és Õ benne megtaníttattatok, úgy a mint az igazság a Jézusban:"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Hogy levetkezzétek ama régi élet szerint való ó embert, mely meg van romolva a csalárdság kívánságai miatt;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Megújuljatok pedig a ti elméteknek lelke szerint,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "És felöltözzétek amaz új embert, mely Isten szerint teremtetett igazságban és valóságos szentségben."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Azért levetvén a hazugságot, szóljatok igazságot, kiki az õ felebarátjával: mert egymásnak tagjai vagyunk."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ám haragudjatok, de ne vétkezzetek: a nap le ne menjen a ti haragotokon;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Se pedig az ördögnek ne adjatok helyet."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "A ki oroz vala, többé ne orozzon; hanem inkább munkálkodjék, cselekedvén az õ kezeivel azt, a mi jó, hogy legyen mit adnia a szûkölködõnek."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Semmi rothadt beszéd a ti szátokból ki ne származzék, hanem csak a mely hasznos a szükséges építésre, hogy áldásos legyen a hallgatóknak."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "És meg ne szomorítsátok az Istennek ama Szent Lelkét, a ki által megpecsételtettetek a teljes váltságnak napjára."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Minden mérgesség és fölgerjedés és harag és lárma és káromkodás kivettessék közületek minden gonoszsággal együtt;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Legyetek pedig egymáshoz jóságosak, irgalmasok, megengedvén egymásnak, miképen az Isten is a Krisztusban megengedett néktek."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Legyetek annakokáért követõi az Istennek, mint szeretett gyermekek:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "És járjatok szeretetben, miképen a Krisztus is szeretett minket, és adta Önmagát miérettünk ajándékul és áldozatul az Istennek, kedves jó illatul."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Paráznaság pedig és akármely tisztátalanság vagy fösvénység ne is neveztessék ti közöttetek, a mint szentekhez illik;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sem undokság, vagy bolond beszéd, vagy trágárság, melyek nem illenek: hanem inkább hálaadás."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mert azt jól tudjátok, hogy egy paráznának is, vagy tisztátalannak, vagy fösvénynek, ki bálványimádó, nincs öröksége a Krisztusnak és Istennek országában."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Senki titeket meg ne csaljon üres beszédekkel; mert ezekért jõ az Isten haragja a hitetlenség fiaira."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Annakokáért ne legyetek részesei ezeknek;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mert valátok régen sötétség, most pedig világosság az Úrban: mint világosságnak fiai úgy járjatok."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "(Mert a világosságnak gyümölcse minden jóságban és igazságban és valóságban van),"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Meggondolván, mi legyen kedves az Úrnak."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "És ne legyen közösségtek a sötétségnek gyümölcstelen cselekedeteivel, hanem inkább meg is feddjétek azokat;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mert a melyeket azok titokban cselekesznek, éktelen dolog csak mondani is."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mindezek pedig megfeddetvén, a világosság által napvilágra jõnek; mert minden, a mi napvilágra jõ, világosság."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Annakokáért mondja: Serkenj föl, a ki aluszol és támadj fel a halálból, és felragyogott tenéked a Krisztus."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Meglássátok annakokáért, hogy mimódon okkal járjatok, nem mint bolondok, hanem mint bölcsek:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Áron is megvegyétek az alkalmatosságot, mert a napok gonoszok."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Annakokáért ne legyetek esztelenek, hanem megértsétek, mi legyen az Úrnak akaratja."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "És meg ne részegedjetek bortól, miben kicsapongás van: hanem teljesedjetek be Szent Lélekkel,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Beszélgetvén egymás között zsoltárokban és dícséretekben és lelki énekekben, énekelvén és dícséretet mondván szívetekben az Úrnak."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hálákat adván mindenkor mindenekért a mi Urunk Jézus Krisztusnak nevében az Istennek és Atyának."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Engedelmesek [legyetek] egymásnak Isten félelmében."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ti asszonyok a ti saját férjeteknek engedelmesek legyetek, mint az Úrnak."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mert a férj feje a feleségének, mint a Krisztus is feje az egyháznak, és ugyanõ megtartója a testnek."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "De miképen az egyház engedelmes a Krisztusnak, azonképen az asszonyok is [engedelmesek legyenek] férjöknek mindenben."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ti férfiak, szeressétek a ti feleségeteket, miképen a Krisztus is szerette az egyházat, és Önmagát adta azért;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Hogy azt megszentelje, megtisztítván a víznek feredõjével az íge által,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Hogy majd Önmaga elébe állítsa dicsõségben az egyházat, úgy hogy azon ne legyen szeplõ, vagy sömörgözés, vagy valami afféle; hanem hogy legyen szent és feddhetetlen."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Úgy kell a férfiaknak szeretni az õ feleségöket, mint az õ tulajdon testöket. A ki szereti az õ feleségét, önmagát szereti."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Mert soha senki az õ tulajdon testét nem gyûlölte; hanem táplálgatja és ápolgatja azt, miképen az Úr is az egyházat;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Mert az Õ testének tagjai vagyunk, az Õ testébõl és az Õ csontjaiból valók."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Annakokáért elhagyja az ember atyját és anyját, és ragaszkodik az õ feleségéhez; és lesznek ketten egy testté."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Felette nagy titok ez: de én a Krisztusról és az egyházról szólok."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Hanem azért ti is egyen-egyen, ki-ki az õ feleségét úgy szeresse, mint önmagát; az asszony pedig [meglássa,] hogy félje a férjét."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ti gyermekek szót fogadjatok a ti szüleiteknek az Úrban; mert ez az igaz."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tiszteljed a te atyádat és a te anyádat (a mi az elsõ parancsolat ígérettel)."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hogy jól legyen néked dolgod és hosszú életû légy e földön."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ti is atyák ne ingereljétek gyermekeiteket, hanem neveljétek azokat az Úr tanítása és intése szerint."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ti szolgák, engedelmesek legyetek a ti test szerint való uraitoknak félelemmel és rettegéssel, szíveteknek egyenességében, mint a Krisztusnak;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nem a szemnek szolgálván, mint a kik embereknek akarnak tetszeni, hanem mint Krisztus szolgái, cselekedvén az Istennek akaratját lélekbõl,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jó akarattal, mint a kik az Úrnak szolgálnak és nem embereknek;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tudván, hogy kiki a mi jót cselekszik, azt veendi az Úrtól, akár szolga legyen, akár szabados."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ti is urak, ugyanazt cselekedjétek õ velök, elhegyván a fenyegetést; tudván, hogy a ti Uratok is mennyben van, és személyválogatás nincsen Õ nála."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Végezetre, atyámfiai, legyetek erõsek az Úrban, és az õ hatalmas erejében."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Öltözzétek föl az Isten minden fegyverét, hogy megállhassatok az ördögnek minden ravaszságával szemben."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mert nem vér és test ellen van nékünk tusakodásunk, hanem a fejedelemségek ellen, a hatalmasságok ellen, ez élet sötétségének világbírói ellen, a gonoszság lelkei ellen, melyek a magasságban vannak."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Annakokáért vegyétek föl az Istennek minden fegyverét, hogy ellentállhassatok ama gonosz napon, és mindeneket elvégezvén megállhassatok."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Álljatok hát elõ, körül övezvén derekatokat igazlelkûséggel, és felöltözvén az igazságnak mellvasába,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "És felsarúzván lábaitokat a békesség evangyéliomának készségével;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mindezekhez fölvevén a hitnek paizsát, a melylyel ama gonosznak minden tüzes nyilát megolthatjátok;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Az idvesség sisakját is fölvegyétek, és a Léleknek kardját, a mely az Isten beszéde:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Minden imádsággal és könyörgéssel imádkozván minden idõben a Lélek által, és ugyanezen dologban vigyázván minden állhatatossággal és könyörgéssel minden szentekért,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Én érettem is, hogy adassék nékem szó számnak megnyitásakor, hogy bátorsággal ösmertessem meg az evangyéliom titkát,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A melyért követséget viselek lánczok között; hogy bátran szóljak arról, a miképen kell szólanom."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hogy pedig ti is megtudjátok dolgaimat, hogy mit cselekeszem, mindent megismertet veletek Tikhikus, a szeretett atyafi és hív szolga az Úrban;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kit éppen azért küldöttem hozzátok, hogy megismerjétek a mi dolgainkat, és megvígasztalja a ti szíveteket."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Békesség az atyafiaknak és szeretet hittel egybe az Atya Istentõl és az Úr Jézus Krisztustól!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A kegyelem legyen mindazokkal, a kik szeretik a mi Urunk Jézus Krisztust romlatlanságban. Ámen."
                }
            }
        }
    }
}