{
    "version": "KAR",
    "book_name": "Malachi",
    "book_nr": "39",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Az Úr igéjének terhe Izráel ellen, Malakiás által."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Szerettelek titeket, azt mondja az Úr, és azt mondjátok: Miben szerettél minket? Avagy nem atyjafia vala-é Ézsau Jákóbnak? azt mondja az Úr: Jákóbot pedig szerettem;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ézsaut ellenben gyûlöltem, és az õ hegyeit pusztává tettem, örökségét pedig pusztai sakálokévá."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ha azt mondja Edom: Elpusztultunk; de térjünk meg és építsük fel a romladékokat: ezt mondja a Seregeknek Ura: Õk építenek, de én elrontom, és elnevezik õket istentelenség határának és oly népnek, a melyre örökké haragszik az Úr."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "És látják ezt a ti szemeitek, és magatok is mondjátok: Nagy az Úr az Izráel határa felett."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A fiú tiszteli atyját, a szolga is az õ urát. És ha én atya vagyok: hol az én tisztességem? És ha én úr vagyok, hol az én félelmem? azt mondja a Seregeknek Ura néktek, ti papok, a kik útáljátok az én nevemet, és [ezt] mondjátok: Mivel útáljuk a te nevedet?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Megfertéztetett kenyeret hoztok oltáromra, és azt mondjátok: Mivel fertéztetünk meg téged? Azzal, mikor azt gondoljátok, hogy az Úrnak asztala megvetni való."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hogyha vakot hoztok áldozatul: Nem bûn-é [az?] vagy ha sántát hoztok és bénát: nem bûn-é [az?] Vidd csak azt a te fejedelmednek: vajjon kedvvel fogad-é, avagy reád tekint-é? azt mondja a Seregeknek Ura."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Most azért engeszteljétek meg az Istennek orczáját, hogy könyörüljön rajtunk. Általatok van ez, elnézheti-é ezt néktek? azt mondja a Seregeknek Ura."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Vajha valaki közületek bezárná az ajtót, hiába ne tüzelnétek az én oltáromon! Nem telik kedvem bennetek, azt mondja a Seregeknek Ura; az ételáldozatot sem kedvelem a ti kezetekbõl!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hiszen napkelettõl fogva napnyugotig nagy az én nevem a pogányok között, és minden helyen tömjénnel áldoznak az én nevemnek és tiszta ételáldozattal! Bizony nagy az én nevem a pogányok között! azt mondja a Seregeknek Ura."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ti pedig meggyalázzátok azt, mikor azt mondjátok: Az Úrnak asztala megvetni való, és annak jövedelme, eledele útálatos."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "És azt mondjátok: Ímé, mily fáradság! és ráfújtok, azt mondja a Seregeknek Ura; pedig a rablottat hozzátok, meg a sántát és betegest; ételáldozatot is hoztok, [de] hát kedves-é az a ti kezetekbõl? azt mondja az Úr."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Átkozott pedig az álnok! Van ugyan a nyájában hím, és fogadást is tesz: mégis hitványnyal áldozik az Úrnak. Pedig nagy király vagyok én, azt mondja a Seregeknek Ura, és félelmetes az én nevem a pogányok között!"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Most azért néktek szól ez a parancsolat, ti papok!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ha meg nem hallgatjátok és ha nem veszitek szívetekre, hogy dicsõséget adjatok az én nevemnek, azt mondja a Seregeknek Ura: átkot bocsátok reátok, és elátkozom a ti áldásotokat; bizony elátkozom azt, ha nem veszitek szívetekre!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ímé, én megrontom a ti vetni való magotokat, és szemetet szórok orczáitokba, a ti ünneplésteknek szemetjét, és ahhoz hordanak ki titeket."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "És megtudjátok, hogy azért adtam néktek e parancsolatot, hogy szövetségem legyen a Lévivel, azt mondja a Seregeknek Ura."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Szövetségem volt vele életre és békességre, és félelmül adtam azt néki és félt engemet, és megalázta magát az én nevem elõtt."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Igazság törvénye volt az õ szájában, és nem találtatott álnokság az õ ajkaiban; békességben és egyenességgel járt velem, és sokakat megtérített a bûnbõl."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mert a papnak ajkai õrzik a tudományt, és az õ szájából törvényt várnak, mivel a Seregek Urának követe õ."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "De ti elhajlottatok ez útról, sokakat megbotránkoztattatok a törvénnyel, felbontottátok Lévi szövetségét, azt mondja a Seregeknek Ura."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Azért én is szidalmasakká tettelek titeket és útálatosakká az egész nép elõtt, a miatt, hogy meg nem õriztétek az én útamat, hanem személyválogatók voltatok a törvénnyel."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nem egy atyánk van-é mindnyájunknak? Nem egy Isten teremtett-é minket? Miért csalja hát kiki az õ felebarátját, megrontván a mi atyáink szövetségét?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hûtelenné lett Júda, és útálatosság támadt Izráelben és Jeruzsálemben, mert megfertõztette Júda az Úrnak szentségét, a melyet õ szeret, és idegen istennek leányát vette el."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Elveszt az Úr mindenkit, a ki ezt cselekszi, a vigyázót és a felelõt, a Jákób sátraiból, még ha áldozatot visz is a Seregek Urának."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "És ezt is cselekszitek: betöltitek az Úr oltárát könyhullatással, sírással és kesergéssel, hogy ne tekintsen többé az ételáldozatra, és ne fogadjon el szívességet a ti kezetekbõl."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "És azt mondjátok: Miért? Azért, mert az Úr tett bizonyságot közted és a te ifjúságod felesége közt, a kit te megcsaltál, holott társad és szövetséges feleséged!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nem tett ilyet egy sem, a kinek még volt lelke. És mit keresett az az egy? Istentõl való magvat. Õrizzétek meg azért a ti lelketeket, és a ti ifjúságotok feleségét meg ne csaljátok!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mert gyûlölöm az elbocsátást, ezt mondja az Úr, Izráelnek Istene, és [azt,] a ki ruhájára kegyetlenséget borít, azt mondja a Seregeknek Ura. Õrizzétek meg azért lelketeket és ne csalárdkodjatok!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Elfárasztottátok az Urat beszédeitekkel, és azt mondjátok: Mivel fárasztottuk el? Azzal, hogy azt mondjátok: Minden gonosztevõ jó az Úr szemeiben, és gyönyörködik õ azokban; vagy: Hol van az ítéletnek Istene?"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ímé, elküldöm én az én követemet, és megtisztítja elõttem az útat, és mindjárt eljön az õ templomába az Úr, a kit ti kerestek, és a szövetségnek követe, a kit ti kívántok; ímé, eljön, azt mondja a Seregeknek Ura."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "De kicsoda szenvedheti el az õ eljövetelének napját? És kicsoda áll meg az õ megjelenésekor? Hiszen olyan õ, mint az ötvösnek tüze, és a ruhamosóknak lúgja!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "És ül mint ötvös vagy ezüsttisztogató és megtisztítja Lévi fiait és fényessé teszi õket, mint az aranyat és ezüstöt; és igazsággal visznek ételáldozatot az Úrnak."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "És kedves lesz az Úrnak a Júda és Jeruzsálem ételáldozatja, mint a régi napokban és elõbbi esztendõkben."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mert ítéletre indulok hozzátok, és gyors tanú leszek a szemfényvesztõk ellen, a paráznák és hamisan esküvõk ellen, és azok ellen, a kik megrövidítik a munkásnak bérét, az özvegyet és árvát, és a kik nyomorgatják az idegent, és nem félnek engem, azt mondja a Seregeknek Ura."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mert én, az Úr, meg nem változom, ti pedig, Jákóbnak fiai, nem emésztettek meg!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Atyáitok idejétõl fogva eltértetek rendeléseimtõl és nem tartottátok meg [azokat.] Térjetek hozzám, és én is hozzátok térek, azt mondja a Seregeknek Ura. De azt mondjátok: Miben térjünk meg?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Avagy az ember csalhatja-é az Istent? ti mégis csaltatok engem. És azt mondjátok: Mivel csalunk téged? A tizeddel és az áldozni valóval."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Átokkal vagytok elátkozva, mégis csaltok engem: a nép egészben!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hozzátok be a tizedet mind az én tárházamba, hogy legyen ennivaló az én házamban, és ezzel próbáljatok meg engem, azt mondja a Seregeknek Ura, ha nem nyitom meg néktek az egek csatornáit, és ha nem árasztok reátok áldást bõségesen."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "És megdorgálom érettetek a kártevõt, és nem veszti el földetek gyümölcsét, és nem lesz a szõlõtök meddõ a mezõn, azt mondja a Seregeknek Ura."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "És boldognak mondanak titeket mind a nemzetek; mert kívánatos földdé lesztek ti, azt mondja a Seregeknek Ura."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Keményen szóltatok ellenem, azt mondja az Úr, és azt mondjátok: Mit szóltunk ellened?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Azt mondtátok: Hiábavaló az Isten szolgálata, és mi haszna, hogy megtartjuk törvényeit, és hogy alázatosan járunk a Seregeknek Ura elõtt?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sõt inkább magunk hirdetjük boldogoknak a kevélyeket; hiszen gyarapodtak, noha gonoszságot ûznek, és megszabadulnak, noha kisértik az Istent!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Akkor tanakodtak egymással az Úrnak tisztelõi, az Úr pedig figyelt és hallgatott, és egy emlékkönyv iraték õ elõtte azoknak, a kik félik az Urat és becsülik az õ nevét."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "És azon a napon, azt mondja a Seregeknek Ura, a melyet én szerzek, tulajdonommá lesznek és kedvezek nékik, a mint kiki kedvez a maga fiának, a ki szolgálja õt."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "És megtértek és meglátjátok, [hogy különbség van] az igaz és a gonosz között, az Isten szolgája között és a között, a ki nem szolgálja õt."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mert ímé, eljön a nap, lángoló, mint a sütõ-kemencze, és [olyanná] lesz minden kevély és minden gonosztevõ, [mint] a pozdorja, és megégeti õket az eljövendõ nap, azt mondja a Seregeknek Ura, a mely nem hagy rajtok gyökeret, sem ágat."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "És feltámad néktek, a kik félitek az én nevemet, az igazságnak napja, és gyógyulás lesz az õ szárnyai alatt, és kimentek és ugrándoztok, mint a hízlalt tulkok."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "És széttapodjátok a gonoszokat, és porrá lesznek lábaitok nyomása alatt azon a napon, a melyet én szerzek, azt mondja a Seregeknek Ura."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Emlékezzetek meg Mózesnek, az én szolgámnak törvényérõl, a melyet rendeltem õ általa a Hóreben, az egész Izráelnek rendelésekül és ítéletekül."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ímé, én elküldöm néktek Illyést, a prófétát, mielõtt eljön az Úrnak nagy és félelmetes napja."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "És az atyák szívét a fiakhoz fordítja, a fiak szívét pedig az atyákhoz, hogy el ne jõjjek és meg ne verjem e földet átokkal."
                }
            }
        }
    }
}