{
    "version": "MVJ",
    "book_name": "1 Thessalonians",
    "book_nr": "52",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tneel uˈj e xiˈ ttzˈiˈben Pablo cye ocslal tuj tnom Tesalónica - Jun kˈolbebl tuˈn apóstol Pablo - Inayena, Pablo, nxiˈ ntzˈiˈbena ja uˈj lu te cyey ocslal tuj tnom te Tesalónica, ejeeˈy at cymojbabl cyiiba tuya Kman Dios bix tuya Kaaw Jesucristo. Jax nxiˈ cykˈoˈn Silvano tuyax Timoteo jun cykolbebl te cyey. Tzajxit tkˈoˈn Dios bix Jesucristo xtalbil cyey, bix tuˈn cytena tuj ttz̈yal."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kej ocslal te Tesalónica ajbenke te yecˈbil cye cykil ocslal - Cykilca kˈij nxiˈ kkˈoˈna chjonte te Dios tiˈj cykilcakey, bix nko naˈna Dios cyiˈja."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nchicˈajax at cyocslabla tiˈ Dios, cuma baˈnxsen cybinchbena. Tuya cykil cycˈuˈja nchi akˈanana tuˈn cyyeecˈana cyanema cye xjal, bix amale n‑oquet qˈuixcˈaj cyiˈja, pero tuya cypasensyey nchi ayona tiˈj jbaˈn ccyiikˈela oj tul meltzˈaj Cristo. Cykilcaj lu n‑ul tuj kcˈuˈja oj nko oca twitz Kman Dios."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Key hermano n‑oc cyakˈa te Dios, tzinen taˈ tuj kwitza t‑xjal Dioskey,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "cuma tej t‑xiˈ kkˈumena jbaˈn yol tiˈj colbil ke cyxola, yaaˈn nuk kajxa e xiˈ kkˈumena. E cybiy kyola tuya cykil cycˈuˈja, bix akˈanan Espíritu Santo tuj cyanema tuˈn tcub cyiˈja, bix el jax tpocbal colbil cyey tuj cywitza. E xiˈ cycyeˈyena ejooˈya tej tiyˈx qˈuixcˈaj kuˈna tuj taakˈen Dios nuk tuˈn kajbena cyey."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Bix tisenx iyˈx qˈuixcˈaj kuˈna bix tuˈn Kaaw Jesucristo nuk tuˈn tlaj tyol Dios, jax juˈx cyey. Ma tziyˈx qˈuixcˈaj cyuˈna nuk tuˈnj cyocslabla tiˈ Cristo. Bix amale oquet pena cyiˈja, pero oc cybiˈna tyol Dios tuyaj tzalajebl kˈoˈn tuˈn Espíritu Santo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Amale e jawet cykˈoj xjal cyiˈja, pero e cykˈumena jbaˈn tpocbal colbil ke, bix juˈ tzunj ockey jun baˈn yecˈbil te cykil ocslal cyuj departamento te Macedonia bix Acaya."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jax wuˈna jun baˈn yecˈbilkey, cuma cyuˈna ma tzˈabij jyol tiˈj Kaaw, yaaˈn nuk tuj Macedonia bix tuj Acaya, pero jax juˈx tuj cykilca lugar. Cykil xjal ma txiˈ cybiˈn tpocbal cyocslabla tiˈ Dios. Juˈ tzunj, mintiiˈ il tiˈj tuˈn t‑xiˈ kkbaˈna mastl yol cye xjal tiˈj ti cytena."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ejeeˈx xjal tuj cykil tnom tzin cykbaˈn weya ti tten oc cybiˈna kyola, bix ti tten e cyaj cykˈoˈna cysanta tuˈn cyxiˈ lpey tiˈ Dios, bix jaˈlewe nchi ajbena te Dios iˈtz bix jaxxix."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tzin cykbaˈnxin ti tten nchi ayona tiˈj jkˈij oj tul meltzˈaj Tcwalxin tuj cyaˈj, jxin Jesús, jax xjal e jatz titzˈjsaˈnxin tuj cyamecy, bix jxjal Clolte ke tuj castiwa tzul."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jun taakˈen Pablo e bint tuj tnom Tesalónica - Key ocslal, ejeeˈxa cytzkiˈna nim ajben kyola cyey tuˈn cyxiˈ lpey tiˈ Cristo. Yaaˈn nuk kajxa iyˈx qˈuixcˈaj kuˈna tuˈn t‑xiˈ kkˈumena tpocbal Cristo cyey."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Cytzkiˈna tej mitknaˈx kpona cyxola, otk tziyˈx nim qˈuixcˈaj kuˈna tuj tnom te Filipos, bix nim otk chi yasen xjal kiˈja. Pero min e cyaj kcyeˈyena akˈuntl, sino e tcyiwsa Dios kcˈuˈja tuˈn t‑xiˈ kkˈumentla jbaˈn tyolxin tuj cytanema, amale e jawet cykˈoj xjal kiˈja juntl maj."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Bix cytzkiˈna jyol e xiˈ kkˈoˈna cyey yaaˈn nuk jun tzpetpajlenel, bix yaaˈn tuˈn kcamana cypwaka, bix yaaˈn tuˈn cyxiˈ tzˈaka tuj jun ẍtakˈbil yol."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Yaaˈn juˈwa, sino jaxxix yol tiˈj colbil ke tzin kkˈumena, cuma e jaw tscyˈoˈn Dios ejooˈya tuˈn t‑xiˈ kpocbaˈna. Bix nko kˈumena yaaˈn tuˈn kela baˈn cywitz xjal, sino oˈcx tuˈn kela baˈn twitz Dios, jxin n‑el tniyˈ tiˈj ti niyˈ tuj kcˈuˈj."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Cytzkiˈna, bix jax juˈx ttzkiˈn Dios, mi nuket jun maj e kbinchaya xmoxbil cyey tuya cyeca kyola tuya jun kajbila eˈwen taˈ kuˈna tuˈn tel kiiˈna cypwaka."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Bix bajx o kajbeˈya tuˈn kjaw nimsaˈna cyuˈna, mi nuk cyuˈn mastl xjal. Amale atet koclena tuˈn kjaw nimsaˈna, cuma t‑xel Cristo koˈya,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "pero min e kajbeˈya jlu. Nuk e kajbeˈya tuˈn kcˈojlana ejeeˈy tuya jun tkˈakˈbil kcˈuˈja cyiˈja, tisen jun txuybaj ncˈojlan cye tal cuma at tkˈakˈbil tcˈuˈjxuj tiˈj."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tuˈn tzunj tkˈakˈbil kcˈuˈja cyiˈja, e xiˈ kkˈoˈna jyol lu cyey tiˈj ti tten tuˈn cycleta. Bix yaaˈn nuk jaj lu, pero tuya cykil kcˈuˈja e xiˈ kkˈon kiiba tuˈn konena cyiˈja, cuma il cyiˈja tuj kwitza."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Key hermano, naˈnx cyuˈna ti tten akˈanan koˈya tuˈn kitzˈja. Te koniyan bix te kˈij akˈanan koˈya, tuˈntzen miˈn cub kkˈoˈna jun gast cyibaja. Nim e sict koˈya nuk tuˈn tabij tyol Dios cyuˈna tiˈj colbil cyey."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Cytzkiˈna, bix ttzkiˈn Dios, ti tten e xiˈ kiiˈna knaabla cyxola, ejeeˈy ocslal. Sakxix bix jiquenxix bix mintiiˈ kpaltela e cyila."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jax juˈx cytzkiˈna ti tten e xiˈ kkbaˈna cyey tuˈn t‑xiˈ cyiiˈna cychunkˈlala tuj tumel, bix ti tten e xiˈ kcyiwsaˈna cycˈuˈja, bix ti tten e xiˈ kkbaˈna cyey tuˈn tcyaj cykˈoˈna cyila. E kbinchaya cyey tisen nbinchan jun mambaj te jaca juun tcwal."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Cykilcaj lu e bint kuˈna tuˈn t‑xiˈ cyiiˈna cychunkˈlala tuj tumel twitz Dios, jaj Dios e tzaj txconte cyey tuˈn cyoca t‑xjalxin, bix tajxin tuˈn cypona tuj tbanel najbil jaaˈ taˈxin."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Key ocslal, jaca kˈij nxiˈ kkˈoˈna chjonte te Dios yaaˈn nuk kajxa e xiˈ kkˈoˈna tyol Dios cyey, sino e xiˈ cyocslaˈna. Tej t‑xiˈ cyocslaˈna, cuma yaaˈn nuk cyyol xjal tuj cywitza. E xiˈ cyocslaˈna cuma jaxxix tyol Dios tuj cywitza. Bix cyakˈanan tyol Dios tuj cyanema tuˈn tchˈixpet cynaabla, ejeeˈy ocslal."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nchicˈajax nchi nimana jaxxix yol, cuma niyˈx qˈuixcˈaj cyuˈna nuk tuˈnj cyocslabla. At xjal tuj cytanema nuk nchi kˈojl cyiˈja tuˈnj cyocslabla tiˈ Cristo, tisenj e baj tuj Judea te cyej judío oc te t‑xjal Dios tuˈnj cyocslabl tiˈj Cristo Jesús. Kej judío cycyˈi Cristo nuk e xiˈ cyyajlaˈn kej judío otk chi ocslan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Bix nejl, e cub cybyoˈnxin Kaaw Jesús. Bix e cub cybyoˈn ke tyolel Dios te ootxa. Jax juˈx keya, etz lojoˈn koˈya cyuˈnxin. Min chi elxin baˈn tuj twitz Dios, bix nuk kaˈ nchi binchanxin tiˈj cykil xjal."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "N‑oc cymayoˈnxin ejooˈya tuˈn t‑xiˈ kkˈumena tyol Dios cyej xjal yaaˈn judío, cuma cycyˈixin tuˈn cyclet. Nimxsen cyil cyiyˈjilxin, bix tzinx nchi chmonxin il jaca kˈij jaˈlewe. Juˈtzen tten ma cub tkˈoj Dios cyibajxin, bix tzul tkˈoˈnxin jun nintzaj cycastiwaxin."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "E tajbe Pablo tuˈn t‑xiˈ juntl maj kˈolbelte cye aj Tesalónica - Perotzen keya, key hermano, tej ketz lojoˈna tuj cytanema, tuj jun rato e kajbeˈya tuˈn ktena cyuyey juntl maj. Etz cyiiˈn xjal ejooˈya cyxola, pero mix etze cyiiˈnxin tkˈakˈbil kcˈuˈja cyiˈja, bix nim e kajbeˈya tuˈn toc kcyeˈyena cywitza juntl maj."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pero tej toc kipena tiˈj tuˈn kpona cyuyey, oc tmayoˈn taaw il ejooˈya. Nim maj e wajbeˈya, inayena, Pablo, tuˈn nxiˈya, pero mlay."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kaja tuˈn toc kcyeˈyena cywitza cuma oj kpon twitz Kaaw Jesucristo, oj tul meltzˈaj, ¿alcyetzenke cˈajbel te yecˈbil cˈajbel jkaakˈena twitz txˈotxˈ? ¿Alcyetzenke ko tzalajela cyiˈj? ¿Bix tuˈnj alcyetzenke ctzaal tkˈoˈnxin jun kcotza tuˈnj akˈanan koˈya baˈn? ¿Yaaˈmpatzen ejeeˈy?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jax kuˈna. Ejeeˈy jyecˈbil cxeˈl kyeecˈana tiˈj kaakˈena, bix cyuˈna ko tzalajela."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Cuma oc mayoˈn kena tuˈn npona cyuyey, bix cuma mlay tziyˈx kuˈna tuˈn miˈn tzˈel kniˈya tiˈj ti cytena, juˈ tzunj e cub kximana tuˈn t‑xiˈ ksmaˈna Timoteo cyuyey, bix tuˈn ncyaja njunala tuj Atenas."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jun t‑akˈanal Dios hermano Timoteo, bix nakˈananxin junx kuyena tuˈn t‑xiˈ kkˈumena jbaˈn tpocbal Cristo. E xiˈ ksmaˈna jaxin cyuyey, tuˈntzen cycywixa tuj cyocslabla, bix tuˈn tcyiwset cycˈuˈja tuˈnxin."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "E xiˈ ksmaˈna jaxin tuˈn miˈn baj cycˈuˈja tuˈnj qˈuixcˈaj n‑oc cyiˈja nuk tuˈnj cyocslabla. Qˈuelel cyniˈya tiˈj il tiˈj tuˈn tiyˈx qˈuixcˈaj kuˈn, cuma ocslal koˈ."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ya o tzˈel cyniˈya tiˈj lu, cuma tej ktena cyxola, e xiˈ kkbaˈna cyey qˈuelel cyiiqˈuen xjal ejooˈ nuk tuˈnj kocslabl tiˈj Cristo. Bix juˈtzen o baja, tisenj o cyila."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tej nbintiya niyˈ qˈuixcˈaj cyiˈja, min iyˈx wuˈna tuˈn min tzˈel nniˈya tiˈj ti tten cyocslabla, bix juˈ tzunj e xiˈ nsmaˈna Timoteo te cyeyˈlte cyey. Oc niyˈbebl cyiˈja tuˈn taaw il tuˈntzen tcyaj cycyeˈyena cyocslabla, bix e wajbeˈya tuˈn tel nniˈya tiˈj ka kˈiˈnx cyocslabla, bix ka nuk kajxa akˈanan koˈya cyxola."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pero ya mintl nko labta cyiˈja, cuma ma tzul meltzˈaj Timoteo, bix ma tzaj tkbaˈnxin baˈn cyocslabla bix n‑oc kakˈa cyey. Ma tzaj tkbaˈnxin nko tzaj cynaˈna tuya tzalajebl, bix cyaja tuˈn toc cycyeˈyena kwitza. Jax juˈx keya, kaja tuˈn toc kcyeˈyena cywitza."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Juˈ tzunj, key hermano, ma cyiwset kcˈuˈja cyuˈna tuˈn tiyˈx jqˈuixcˈaj bix pena kuˈna, cuma ma kbiˈya ma cywix cyocslabla."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ma tzˈel kbisa bix at tzalajebl tuj kchunkˈlala cuma kˈiˈnxix cyocslabla tiˈ Kaaw."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Min cnet kuˈna tuˈn t‑xiˈ kkˈoˈna chjonte te Dios cyiˈja, bix mintiiˈ yol tuˈn t‑xiˈ kkbaˈna ktzalajebla twitz Dios cyiˈja."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Te kˈij bix te koniyan nxiˈ kkubsaˈna kwitza texin tuˈn ttzaj tkˈoˈnxin tuˈn toc kcyeˈyena cywitza, bix tuˈn t‑xiˈ kkˈoˈna jxnakˈtzbil cyey min e xiˈ kkˈoˈna cyey nejl, tuˈntzen tzˈakl cyocslabla."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jket‑xittzen kbeˈya tuˈn Kman Dios tuyax Kaaw Jesucristo, tuˈntzen kpona cyuyey juntl maj."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Bix takˈxit‑xin cyey tuˈn tz̈ˈiyne tz̈ˈiy tkˈakˈbil cycˈuˈja cyxolxa, bix tuˈn toc cyakˈ cykil xjal cyey, tisen n‑oc cyakˈa keya."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Bix tzajxit tkˈoˈnxin cyey tuˈn cycyaja cyiw tuj cyocslabla, tuˈntzen mintiiˈ cypaltela twitz Kman Dios bix tuˈn cytena sakxix oj tul meltzˈaj Kaaw Jesucristo cyuya cykilcaj t‑xjalxin."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ti tten tuˈn t‑xiˈ cyiiˈn ocslal cychunkˈlal tujxix tumel - Yal jaˈlewe, key ocslal, tuˈnj koclena ma kˈoj keya tuˈn Kaaw Jesús, cxeˈl kkbaˈna cyey ti tten tuˈn t‑xiˈ cyiiˈna cychunkˈlala tujxix tumel. Cxeˈl kcubsaˈna kwitza cyey, cykˈoˈncxix cyipena tiˈj tuˈn xiˈne txiˈ cyiiˈna cynaabla tisenj e xiˈ kxnakˈtzaˈna cyey, bix tuˈn cyela baˈn twitz Dios."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Cytzkiˈna ti tten tuˈn cyela baˈn twitz Dios, cuma e xiˈ kkˈoˈna jxnakˈtzbil cyey tiˈj lu, ejeeˈj xnakˈtzbil e tzaj tkbaˈn Kaaw Jesús."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Cytzkiˈna taj Dios tuˈn t‑xiˈ cyiiˈna jun cynaabla sakxix. Cykˈoncja cyachbila tuˈn cyoc ipana cyiˈj xuuj yaaˈn cyxuˈla bix cyiˈj xinak yaaˈn cychmila."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Taj Dios tuˈn cytzyunte cyiiba tiˈj cyxumlala, tuˈntzen tten cynaabla sakxix bix tuˈntzen cyniman xjal cynaabla."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Miˈn cheˈx lpey tiˈj nuk tikˈch jyaaˈn baˈn taj cyxumlala, tisen nbint cyuˈn kej xjal min cytzkiˈn Dios."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tcyˈixin tuˈn cybinchana jun kaˈ tiˈ juntl ocslal tuˈnj tuˈn cyoc ipana tiˈ t‑xuˈl. Ctzaal tkˈoˈn Kaaw castiwa tibaj cykilca kej xjal nchi oc ipan cyiˈj t‑xuˈl juntl, tisen e xiˈ kkbaˈna cyey nejl tuya jun cyiw yol."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Min e ttxoc Dios ejooˈ tuˈn kbinchante jyaaˈn baˈn, sino tuˈn koc t‑xjalxin sakxix."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Juˈ tzunj, alcyej xjal tcyˈi tuˈn tniman ja yol lu, yaaˈn nuk n‑el t‑xooˈn jun yol nkbaj kuˈna, sino n‑el t‑xooˈn Dios, ja Dios e tzaj smante Espíritu Santo ke tuˈn koc sakxix."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Yaltzen tkˈakˈbil cycˈuˈja cyxolxa, key ocslal, mintiiˈ il tiˈj tuˈn t‑xiˈ ktzˈiˈbena cyey tiˈj lu, cuma jax Dios ma xnakˈtzante cyey tuˈn toc cyakˈa cyuyey cyey."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tzinen taˈ ma chi yeecˈana tkˈakˈbil cycˈuˈja tiˈj cykilca ocslal tuj entera departamento te Macedonia. Pero cxeˈl kkanena cyey tuˈn tz̈ˈiyne tz̈ˈiy tkˈakˈbil cycˈuˈja cyiˈjxin."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Bix cykˈoˈnc cyipena tiˈj tuˈn cytena tuj ttz̈yal cyuya xjal, bix nuk oˈcx tuˈn cyakˈanana tiˈj cyey cyaakˈen, bix tuˈn miˈn cyiikˈa cyˈaja, sino tuˈn cyakˈanana tuˈn cyitzˈja, tisen e xiˈ kkbaˈna cyey nejl."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Chi akˈanana, tuˈntzen miˈn chi oca te jun chˈixbajil cywitzj xjal yaaˈn ocslal, bix tuˈn cytena mintiiˈ palt cyey."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tej tkbante Pablo ti tten oj tul meltzˈaj Kaaw Jesús - Key ocslal, jaˈlewe cxeˈl nkbaˈna cyey ti pjel cyej ocslal ma chi cyim, tuˈn tel cyniˈya tiˈj, tuˈntzen miˈn baj cycˈuˈja tiˈj ti pjel cyiˈjxin, tisen nbaj cycˈuˈj kej xjal yaaˈn ocslal oj nchi cyim xjal. Miˈn chi bisena."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Cˈoquel cycwenta tiˈj e cyim Jesús pero ma jatz titzˈjsaˈn Dios jaxin tuj cyamecy. Katzen jaxxix ja lu, iltzen tiˈj ctzaal tiiˈn Dios cykilca kej cyimne ocslal junx tuya Jesús oj tul meltzˈaj Jesús."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Cxeˈl nkbaˈna cyey jun tumel ma tzaj tkbaˈn Kaaw weya. Oj tul meltzˈajxin, kej ocslal iˈtzx twitz txˈotxˈ oj tulxin, mlay koˈx tuyaxin nejl cywitzj ocslal o chi cyim."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jax Kaaw cweletz tuj cyaˈj, bix tuya jun jawnex tkˈajkˈajel cwel kˈajt, cxeˈl tkbaˈn tuˈn cyjatz itzˈj kej xjal ocslan tiˈ Cristo juntl maj tuj cyamecy tuya acˈaj cyxumlal. Bix cjawel ts̈iˈn jtsanjel Dios mas jawnex tuj cyaˈj, bix ckˈajtel t‑xux Dios, bix chi jawetz itzˈj kej ocslal cyimne, nejl cywitz kej ocslal iˈtz."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Lepchxetzen koˈ, ejooˈj iˈtzx koˈ twitz txˈotxˈ, ko jawel kˈiˈn tuj muj, tuˈn kchmet junx cyuyaj niyˈtl ocslal, tuˈntzen kclunte kiib tuyaj Kaaw tzul. Bix ko temel tuya Kaaw te junx maj."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Juˈ tzunj, cycyiwsam cycˈuˈja cyxolxa tuˈn ja yol lu."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Yaltzen te alcyej kˈij bix alcyej jnabkˈi tuˈn tul meltzˈaj Kaaw, mintiiˈ il tiˈj tuˈn t‑xiˈ nxnakˈtzaˈntla cyey tiˈj lu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ya cytzkiˈntla tzul meltzˈaj Kaaw oj min chi ayon xjal tiˈj, tisen jun alakˈ n‑ul te koniyan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tuj tzunj kˈij tzul, cykbaˈ xjal: “Mintiiˈ pjel ke. Ko temel tuj ttz̈yal,” tz̈i cybel xjal. Pero jun kˈij mintiiˈ tumel cwel tcastiwa Dios cyibaj, bix mlay chi tzokpaj, tisen il tiˈj qˈuiyel tchyonex tal jun xuuj tuˈn oj tpon tumel tuˈn tul itzˈj."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Perotzen cyey, hermano, yaaˈn atl cynaabla tuj klolj, tisen cynaabl aj il. Juˈ tzunj, nchi ayona tiˈj jkˈij oj tul Cristo juntl maj. Yaaˈn ejeeˈy tisen jun taaw jaaˈ bix chˈinnchˈe oj toc jun alakˈ tuj tja te koniyan, cuma n‑el cyniˈya tiˈj tzul jkˈij te Kaaw."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Cykilca ke cyey tuj spiˈyen eteˈy bix te kˈijl. Yaaˈn ejooˈ ocslal tisen tuj klolj bix tuj koniyan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Juˈ tzunj, miˈn ko wutan tisen ke mastl xjal. Nuk oˈcx tuˈn tten knaabl iˈtz, tuˈntzen binne kten oj tulxin."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Miˈn ko ten tisen kej xjal nuk nchi wutan bix nchi cˈan kˈeˈn te koniyan, bix min tzˈel cyniyˈ tiˈj ti nbaj."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pero ke, xjal te kˈij koˈ, bix il tiˈj tuˈn kten iˈtz, tisen jun soldado. Tisen n‑oc xcbil ttziiˈ t‑xuucˈ soldado bix njax maksbil twitz tuˈn binne tten, jax juˈx ke. Binne ko temel tuˈnj n‑oc ke kcˈuˈj tiˈ Dios, bix tuˈn toc takˈ Dios ke, bix tuˈn kayon tiˈj jcolbil ke ctkˈaˈ Dios."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ko ayol tiˈj colbil ke, cuma min ma baj tnincˈuˈn Dios tuˈn tcub tkˈoˈn castiwa kibaj, sino tuˈn kclet tuˈn Kaaw Jesucristo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "E cyimxin te kxel, tuˈntzen kten tuyaxin te junx maj, ka iˈtzx koˈ oj tulxin, bix ka otk ko cyim."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Juˈ tzunj, cycyiwsam cycˈuˈja cyxolxa tuˈnj ja yol lu, tisen nbint cyuˈn nimtl cyxola."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tej t‑xiˈ tkˈoˈn Pablo cynaabl ocslal - Key ocslal, cxeˈl kkubsaˈna kwitza cyey tuˈn tel cyniˈya tiˈj at cˈajbel kej t‑akˈanal Kaaw cyxola. Nchi cawen cyxola bix nchi kˈon xnakˈtzbil cyey tuya cykil cycˈuˈj. Juˈ tzunj, chi nimana cyiˈjxin."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Cykˈonxa cynimbila bix tkˈakˈbil cycˈuˈja cyexin, cuma t‑akˈanal Kaawkexin. Bix tenx cymojbabl cyiiba cyxolxa."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jax cxeˈl kcubsaˈna kwitza cyey, key hermano, tuˈn t‑xiˈ cykbaˈna cyej xjal cyˈaj tuˈn cyakˈanan, bix tuˈn cycyiwsantiya cycˈuˈj kej xjal at ttz̈i cyiˈj, bix tuˈn t‑xiˈ cyonena kej xjal yaaˈn cyiwxix tuj cyocslabl, bix tuˈn tten cypasensyey cyiˈj cykilca ocslal."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ka ma tzˈoc bint jun kaˈ cyiˈja, cˈoquel cycwenta tiˈj tuˈn miˈn xeˈlen cyuˈna. Nuk oˈcx tuˈn cybinchantiya jbaˈn cyxolxa bix cye cykil xjal."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Chi tzalajxa."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Miˈn chi weˈy tuˈn cynaˈna Dios."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Cykˈonx chjonte te Dios tiˈ cykilca. Kej lu taj Dios tuˈn tbint cyuˈna, ejeeˈja at cymojbabl cyiiba tuya Cristo Jesús."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Miˈn tzˈoc cymayoˈna tuˈn takˈanan Espíritu Santo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Miˈn tzˈel cyxooˈna cyyol kej xjal nchi kˈumen jma tyeecˈan Dios cyexin."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pero oj nchi kˈumenxin, cyabinx ti toc cyuˈnxin, laˈ ka tumel bix ka min. Katzen jaxxix, cybiˈnctzen."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pero cypaˈmel cyiiba tiˈj cykil yol yaaˈn baˈn."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tzajxittzen tkˈoˈn Dios tuˈn cytena sakxix te junx maj, jaxj Dios kˈol cyey tuˈn cytena tuj txubtx. Bix tcˈojlaˈxit‑xin cychunkˈlala bix cynaabla bix cyxumlala, tuˈntzen cycneta mintiiˈ cyila oj tul meltzˈaj Kaaw Jesucristo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Npon baj Dios tiˈ cykilca tyol. Ma txconxin cyey tuˈn cyoca t‑xjalxin, bix cbinel tuˈnxin tuˈn cycleta."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jun mancˈbil yol tuˈn Pablo - Key ocslal, chi naˈna Dios kiˈja."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Cykˈonxa nim kkˈolbebla cye cykil ocslal tuya jun tzˈubj witzbaj, tisex tten tuˈn t‑xiˈ kyeecˈan tkˈakˈbil kcˈuˈj kxol."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Cxeˈl nkbaˈna cyey tuˈn tcyaj cykˈoˈna cyyola twitz Kaaw tuya jun jurament tuˈn tjaw cys̈iˈna ja uˈj lu cywitz cykil ocslal."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Tenxit t‑xtalbil Kaaw Jesucristo cyuyey. Oˈcx nyolja."
                }
            }
        }
    }
}