{
    "version": "TLA",
    "book_name": "Hebrews",
    "book_nr": "58",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Introducción - Hace mucho, mucho tiempo, los profetas comunicaron el mensaje de Dios a nuestros antepasados. Lo hicieron muchas veces y de muchas maneras."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pero ahora, en estos últimos tiempos, Dios nos lo ha comunicado por medio de su Hijo. Porque por medio de él Dios creó el universo, y lo hizo dueño de todas las cosas."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "El Hijo de Dios nos muestra el poder y la grandeza de su Padre. El Hijo de Dios es igual en todo a su Padre, y con su gran poder hace que el universo siga existiendo. El Hijo de Dios logró que Dios nos perdonara nuestros pecados, y después subió al cielo para sentarse a la derecha del trono de su Padre."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "El Hijo de Dios es superior a los ángeles - El Hijo de Dios llegó a ser superior a los ángeles, pues Dios le dio un nombre mucho más importante que el de ellos."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Porque nunca Dios le dijo a ningún ángel: «Tú eres mi Hijo; desde hoy soy tu padre.» Tampoco dijo de ningún ángel: «Yo seré para él como un padre, y él será para mí como un Hijo.»"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y cuando Dios envió a su Hijo a este mundo, ordenó: «Que todos mis ángeles lo adoren.»"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Además, cuando Dios habla acerca de los ángeles, dice: «Mis ángeles son el viento, y mis sirvientes son relámpagos.»"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pero, cuando habla de su Hijo, Dios dice: «Tu reinado durará para siempre, y usarás tu poder en favor de la justicia."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Te complaces en lo bueno, y rechazas la injusticia. Yo te declaro mi rey favorito, ¡el rey más feliz de la tierra!»"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y también dice: «Señor, en el principio tú afirmaste la tierra; tú mismo hiciste los cielos,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "pero se irán gastando, como la ropa, y un día los destruirás. »Pero tú te mantendrás firme;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "siempre serás el mismo, y tus años no tendrán fin.»"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dios nunca le dijo a ningún ángel: «Siéntate a la derecha de mi trono, hasta que yo derrote a tus enemigos.»"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Porque los ángeles son solamente espíritus que sirven a Dios, y él los envía para ayudar a toda la gente que Dios habrá de salvar."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La salvación es importante - Por eso debemos poner más interés en el mensaje de salvación que hemos oído, para no apartarnos del camino que Dios nos señala."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Si el mensaje que anunciaron los ángeles resultó ser verdad, y quienes no lo obedecieron recibieron el castigo que merecían,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "con más razón seremos castigados nosotros si no reconocemos el gran valor de la salvación que él nos ofrece. Porque el Señor Jesús mismo fue el primero en comunicar el mensaje de salvación, y después, los que oyeron ese mensaje nos demostraron que era verdad."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dios también nos lo demostró por medio de muchas señales y de acciones maravillosas, y también con milagros. Además, cuando lo hizo, les dio el Espíritu Santo a quienes él se lo quiso dar."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jesús nos salva - Dios no ha puesto a los ángeles como jefes del mundo en que vamos a vivir en el futuro. En ese mundo"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "el jefe será otro. Pues la Biblia dice: «Dios, ¿qué somos los mortales para que pienses en nosotros y nos tomes en cuenta?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "»¡Nos creaste casi iguales a los ángeles! Nos trataste como a reyes;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "nos diste plena autoridad sobre todo lo que hiciste; nos diste dominio sobre toda tu creación». Y si Dios le dio «dominio sobre toda la creación», eso quiere decir que nada de lo creado queda fuera de su gobierno. Claro, todavía no vemos que él gobierne sobre todas las cosas."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pero Dios nos ama y envió a Jesús a morir para salvarnos. Por eso, aunque Dios permitió que, por algún tiempo, Jesús fuera menos importante que los ángeles, ahora Jesús ha recibido gloria y honor."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dios hizo todas las cosas para él mismo, y quiere que su gloria la compartan todos los que lo aman y obedecen. Para eso, Dios tenía que hacer perfecto a Jesucristo y dejarlo morir, pues Jesucristo es el Salvador de ellos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Todos los que aman y obedecen a Dios son sus hijos, y Dios es padre de todos ellos. Y como Jesús también es Hijo de Dios, no se avergüenza de tratarlos como hermanos,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "pues él le dijo a Dios: «Cuando mi pueblo se junte para adorarte en el templo, yo les hablaré de ti, y te cantaré alabanzas.»"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "También dice: «Confiaré en Dios.» Y añade: «Aquí estoy, con los hijos que Dios me ha dado.»"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nosotros somos seres de carne y hueso. Por eso Jesús se hizo igual a nosotros. Sólo así podía morir para vencer al diablo, que tenía poder para matar a hombres y a mujeres."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Con su muerte, Jesús dio libertad a los que se pasaban la vida con miedo a la muerte."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Queda claro que Jesús no vino para ayudar a los ángeles, sino a todos los descendientes de Abraham."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Para poder ayudarlos, tenía que hacerse igual a ellos. Por eso Jesús es un Jefe de sacerdotes en quien se puede confiar, pues está lleno de amor para servir a Dios. Además, por medio de su muerte, Jesús logró que Dios nos perdonara nuestros pecados."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y como Jesús mismo sufrió, y el diablo le puso trampas para hacerlo pecar, ahora, cuando el diablo nos pone trampas, Jesús puede ayudarnos a todos."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesús y Moisés - Hermanos, Dios los ha llamado a ustedes para que sean su pueblo elegido. Por eso, pónganse a pensar seriamente en quién es Jesús: ¡Él es nuestro apóstol y nuestro Jefe de sacerdotes!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dios le encargó que nos ayudara, y él lo obedeció, así como Moisés también obedeció cuando Dios le ordenó ayudar a todo su pueblo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pero Dios le dio a Jesús más honra que a Moisés. Es como cuando se construye una casa: el que la construye es más importante que la casa misma."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Toda casa ha sido construida por alguien, pero Dios es quien ha hecho todo lo que existe."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Moisés sirvió a Dios y lo obedeció en todo, pues ayudó al pueblo de Dios tal como se le ordenó, y anunció al pueblo lo que Dios iba a decir en el futuro."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pero Cristo, que es el Hijo de Dios, es obediente y ayuda a este pueblo de Dios, que somos nosotros. Y nosotros somos parte de ese pueblo, si seguimos creyendo firmemente y con alegría en la salvación que recibiremos."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "La obediencia - Por eso hay que hacer lo que el Espíritu Santo dice: «Si hoy escuchan la voz de Dios,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "no sean tercos, como aquellos israelitas, que no quisieron obedecerlo en el desierto. Ellos quisieron ver hasta dónde soportaría Dios su desobediencia. »Por eso Dios les dijo:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Aunque los traté bien durante cuarenta años, sus antepasados me pusieron a prueba en el desierto."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Entonces me enojé, y les hice ver que vivían en el error, pues no obedecían mis mandamientos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Por eso, ya enojado decidí: “No voy a permitirles entrar en la tierra prometida, donde los habría hecho descansar.”»"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "¡Cuidado, hermanos! No piensen en lo malo, ni dejen de confiar en el Dios que vive para siempre, para que no se aparten de él."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Al contrario, mientras aún queda tiempo, cada uno debe animar al otro a seguir confiando. Así nadie dejará de obedecer a Dios, ni pensará que, si peca, hace el bien."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Al principio, cuando confiamos en Cristo, nos hicimos compañeros suyos; y si no dejamos de confiar en él, seguiremos siendo sus compañeros siempre."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Por eso la Biblia dice: «Si hoy escuchan la voz de Dios, no sean tercos, como aquellos israelitas que no quisieron obedecerlo.»"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "¿Y quiénes fueron los que escucharon a Dios y no quisieron obedecerlo? ¡Pues todos aquellos que Moisés sacó de Egipto!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "¿Y con quiénes estuvo Dios enojado durante cuarenta años? ¡Pues con los que pecaron y luego cayeron muertos en el desierto!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "¿Y a quiénes les juró Dios que no les daría descanso en la región de Canaán? ¡Pues a los que no le obedecieron!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y en verdad, no pudieron entrar en Canaán y descansar, porque no confiaron en Dios."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Por eso, mientras siga en pie la promesa de descansar con Dios, debemos tener cuidado. Sería una lástima que alguno de ustedes no pudiera recibir de Dios ese descanso."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Porque nosotros oímos la buena noticia, igual que aquellos israelitas que salieron de Egipto. Sólo que a ellos no les sirvió de nada oírla, porque no creyeron en el mensaje."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nosotros, en cambio, los que sí hemos creído en la buena noticia, disfrutaremos de la paz y de la tranquilidad que Dios nos ha prometido. Pero a los que no creyeron, Dios les dijo: «Por eso, ya enojado decidí: “No voy a permitirles entrar en la tierra prometida, donde los haré descansar.”» Dios dijo esto, refiriéndose a su descanso cuando terminó de crear el mundo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Porque en alguna parte de la Biblia se habla así del día sábado: «En el séptimo día Dios descansó de todo su trabajo.»"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y en cuanto a este punto, vuelve a decir: «Ustedes jamás entrarán en mi lugar de reposo.»"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Los primeros en oír la buena noticia desobedecieron a Dios, y por eso no pudieron recibir su descanso. Pero la promesa de Dios sigue en pie,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "porque él nos dio una nueva oportunidad, como lo dijo por medio de David en el pasaje de la Biblia, que ya mencionamos: «Si hoy escuchan la voz de Dios, no sean tan tercos.»"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Si Josué hubiera podido hacer que los israelitas descansaran realmente en paz y tranquilidad, Dios no habría hablado de otra oportunidad."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pero todavía esperamos el día en que nosotros, el pueblo de Dios, recibiremos el descanso que Dios nos ha prometido."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En ese día, el pueblo de Dios descansará por fin de su trabajo, así como Dios descansó del suyo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Por eso, hagamos todo lo posible por obedecer a Dios, para que en ese día recibamos su descanso. No sigamos el ejemplo de los que no creyeron la buena noticia."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Cada palabra que Dios pronuncia tiene poder y tiene vida. La palabra de Dios es más cortante que una espada de dos filos, y penetra hasta lo más profundo de nuestro ser. Allí examina nuestros pensamientos y deseos, y deja en claro si son buenos o malos."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nada de lo que Dios ha creado puede esconderse de él, pues Dios puede verlo todo con claridad, y ante él seremos responsables de todo lo que hemos hecho."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jesús es el Jefe de sacerdotes - Jesús es el Hijo de Dios, y es nuestro gran Jefe de sacerdotes, que ha subido al cielo. Por eso debemos seguir confiando en él."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "El diablo le puso a Jesús las mismas trampas que nos pone a nosotros para hacernos pecar, sólo que Jesús nunca pecó. Por eso, él puede entender que nos resulta difícil obedecer a Dios."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Así que, cuando tengamos alguna necesidad, acerquémonos con confianza al trono de Dios. Él nos ayudará, porque es bueno y nos ama."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dios elige a los jefes de los sacerdotes para que ayuden al pueblo, y para que presenten las ofrendas y sacrificios, para que Dios los perdone."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y como a esos sacerdotes también les resulta difícil obedecer a Dios, pueden mostrarse pacientes con los ignorantes y pecadores."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Por eso tienen que presentar ofrendas y sacrificios, para que Dios perdone los pecados del pueblo, y también los de ellos."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pero nadie puede ser jefe de los sacerdotes sólo porque así lo quiere, sino que Dios es quien lo elige y le da ese honor. Así lo hizo Dios cuando escogió a Aarón como jefe de los sacerdotes."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Cristo no llegó a ser Jefe de sacerdotes porque así lo quiso, sino que Dios lo eligió y le dio ese honor. Fue Dios quien le dijo: «Tú eres mi Hijo; desde hoy soy tu padre.»"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "En otra parte de la Biblia también le dijo: «Tú eres sacerdote para siempre, como lo fue Melquisedec.»"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Cuando Cristo estuvo aquí en el mundo, oró mucho a Dios, y con lágrimas le rogó que lo librara de la muerte, pues Dios tenía poder para hacerlo. Y como Cristo siempre fue obediente, Dios contestó su oración."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Aunque él era Hijo de Dios, por medio del sufrimiento aprendió lo que significa obedecer siempre a Dios."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Así, una vez que Cristo hizo todo lo que Dios le mandó, se convirtió en el salvador que da vida eterna a todos los que lo obedecen."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Por eso Dios también lo nombró Jefe de sacerdotes, como lo fue Melquisedec."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Aprendamos más acerca de Dios - Hay mucho más que decir acerca de este asunto, pero no es fácil explicarles a ustedes todo, porque les cuesta mucho entender."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Con el tiempo que llevan de haber creído en la buena noticia, ya deberían ser maestros. Sin embargo, todavía necesitan que se les expliquen las enseñanzas más sencillas acerca de Dios. Parecen niños pequeños, que no pueden comer alimentos sólidos, sino que sólo toman leche."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Son como niños recién nacidos, que aún no pueden distinguir entre lo bueno y lo malo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "En cambio, los que sí saben distinguir entre lo bueno y lo malo, y están acostumbrados a hacerlo, son como la gente adulta, que ya puede comer alimentos sólidos."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Por eso, sigamos aprendiendo más y más, hasta que lleguemos a ser cristianos maduros. Dejemos de ocuparnos de las primeras enseñanzas que se nos dieron acerca de Cristo, y no sigamos hablando de cosas simples. Dejemos de hacer lo malo, sigamos a Cristo, y dejemos de pecar para no morir. Ya sabemos que debemos confiar en Dios,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "y que debemos bautizarnos; también sabemos que los que creen en Cristo reciben el Espíritu Santo, que los muertos volverán a vivir, y que habrá un juicio final."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Claro que todo esto lo seguiremos enseñando, si Dios así nos lo permite."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pero los que dejan de creer en Cristo ya no pueden volver a ser amigos de Dios, aunque alguna vez hayan creído que el mensaje de Dios es la verdad, y con gusto lo hayan recibido como un regalo. Si dejan de creer en Cristo, lo que habrán hecho será volver a clavarlo en la cruz y burlarse de él ante todo el mundo. No importa que hayan recibido el Espíritu Santo junto con los demás, ni que hayan sabido lo bueno que es el mensaje de Dios, ni lo poderoso que Dios será en el nuevo mundo, si dejan de creer en Cristo ya no podrán volver a él."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pero los que dejan de creer en Cristo ya no pueden volver a ser amigos de Dios, aunque alguna vez hayan creído que el mensaje de Dios es la verdad, y con gusto lo hayan recibido como un regalo. Si dejan de creer en Cristo, lo que habrán hecho será volver a clavarlo en la cruz y burlarse de él ante todo el mundo. No importa que hayan recibido el Espíritu Santo junto con los demás, ni que hayan sabido lo bueno que es el mensaje de Dios, ni lo poderoso que Dios será en el nuevo mundo, si dejan de creer en Cristo ya no podrán volver a él."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pero los que dejan de creer en Cristo ya no pueden volver a ser amigos de Dios, aunque alguna vez hayan creído que el mensaje de Dios es la verdad, y con gusto lo hayan recibido como un regalo. Si dejan de creer en Cristo, lo que habrán hecho será volver a clavarlo en la cruz y burlarse de él ante todo el mundo. No importa que hayan recibido el Espíritu Santo junto con los demás, ni que hayan sabido lo bueno que es el mensaje de Dios, ni lo poderoso que Dios será en el nuevo mundo, si dejan de creer en Cristo ya no podrán volver a él."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "En esto la gente es como un terreno. Los que creen en Cristo son como el terreno que recibe mucha lluvia y produce una buena cosecha para el sembrador, y Dios lo bendice."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pero los que dejan de creer son como un terreno que sólo produce plantas con espinas: no sirve para nada, y Dios lo maldice. Al final, se le prende fuego."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mis queridos hermanos, aunque les decimos estas cosas, estamos seguros de que ustedes no han dejado de creer, sino que siguen confiando en Dios. Eso es lo mejor para ustedes, pues así serán salvados."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dios es justo, y nunca olvidará lo que ustedes han hecho, y siguen haciendo, para ayudar a su pueblo elegido. De esa manera, ustedes también demuestran que aman a Dios."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Deseamos que sigan con ese mismo entusiasmo hasta el fin, para que reciban todo lo bueno que con tanta paciencia esperan recibir."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "No queremos que se vuelvan perezosos. Más bien, sin dudar ni un instante sigan el ejemplo de los que confían en Dios, porque así recibirán lo que Dios les ha prometido."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "La promesa de Dios - Dios le hizo a Abraham esta promesa: «Yo te bendeciré mucho, y haré que tengas muchos descendientes.» Cuando Dios le juró a Abraham que cumpliría esta promesa, tuvo que jurar por sí mismo, porque no tenía a nadie más grande por quien jurar."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "La promesa de Dios - Dios le hizo a Abraham esta promesa: «Yo te bendeciré mucho, y haré que tengas muchos descendientes.» Cuando Dios le juró a Abraham que cumpliría esta promesa, tuvo que jurar por sí mismo, porque no tenía a nadie más grande por quien jurar."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Abraham esperó con paciencia, y Dios cumplió su promesa."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Cuando alguien jura, usa el nombre de alguien más importante, para ponerlo por testigo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Por eso, cuando Dios quiso asegurar que cumpliría su promesa, juró que daría lo prometido sin cambiar nada."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ahora bien, como Dios no miente, su promesa y su juramento no pueden cambiar. Esto nos consuela, porque nosotros queremos que Dios nos proteja, y confiamos en que él nos dará lo prometido."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Esta confianza nos da plena seguridad; es como el ancla de un barco, que lo mantiene firme y quieto en el mismo lugar. Y esta confianza nos la da Jesucristo, que traspasó la cortina del templo de Dios en el cielo, y entró al lugar más sagrado."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Lo hizo para dejarnos libre el camino hacia Dios, pues Cristo es para siempre el Jefe de sacerdotes, como lo fue Melquisedec."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesús y Melquisedec - Melquisedec fue rey de Salem y sacerdote del Dios altísimo. Cuando Abraham regresaba de una batalla, en la que había derrotado a unos reyes, Melquisedec salió a recibirlo y lo bendijo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Entonces Abraham le dio a Melquisedec la décima parte de todo lo que había ganado en la batalla. El nombre Melquisedec significa «rey justo», pero también se le llama Rey de Salem, que significa «rey de paz»."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nadie sabe quiénes fueron sus padres ni sus antepasados, ni tampoco cuándo o dónde nació y murió. Por eso él, como sacerdote, se parece al Hijo de Dios, que es sacerdote para siempre."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ahora bien, Melquisedec era tan importante que nuestro antepasado Abraham le dio la décima parte de lo que ganó en la batalla."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "De acuerdo con la ley de Moisés, si un sacerdote pertenece a la familia de Leví, tiene derecho a recibir la décima parte de todo lo que gana el pueblo. No importa que el sacerdote sea del mismo pueblo o familia; todos por igual tienen que dar la décima parte."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y aunque Melquisedec no pertenecía a la familia de Leví, recibió la décima parte de lo que había ganado Abraham, a quien Dios le había hecho promesas. Melquisedec bendijo a Abraham"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "y, como todos sabemos, el que bendice es más importante que el que recibe la bendición."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Los sacerdotes que ahora reciben la décima parte de lo que ganamos son personas que algún día morirán. Melquisedec, en cambio, sigue vivo, porque la Biblia no dice que haya muerto."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Por eso podemos decir que los sacerdotes de ahora, que pertenecen a la familia de Leví, también le dieron a Melquisedec la décima parte, porque Abraham actuó como su representante."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Esto fue así porque todos ellos son descendientes de Abraham. Aunque todavía no habían nacido cuando Abraham se encontró con Melquisedec, de alguna manera todos ellos estaban presentes en Abraham."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dos clases de sacerdotes - Dios le dio la ley al pueblo de Israel. Esa ley se hizo pensando en que los sacerdotes de la familia de Leví ayudarían al pueblo a ser perfecto. Pero como aquellos sacerdotes no pudieron hacerlo, fue necesario que apareciera un sacerdote diferente: uno que no fuera descendiente del sacerdote Aarón, sino como Melquisedec."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Porque si cambia la clase de sacerdote, también cambia la ley."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ese sacerdote tan distinto, del cual estamos hablando, es nuestro Señor Jesucristo. Como todos sabemos, él no descendía de la familia de Aarón, sino de la de Judá. La ley de Moisés dice que de esa familia nadie puede ser sacerdote, y nunca un sacerdote ha salido de ella."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ese sacerdote tan distinto, del cual estamos hablando, es nuestro Señor Jesucristo. Como todos sabemos, él no descendía de la familia de Aarón, sino de la de Judá. La ley de Moisés dice que de esa familia nadie puede ser sacerdote, y nunca un sacerdote ha salido de ella."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Todo esto es más fácil de entender si tenemos en cuenta que ese sacerdote diferente es como Melquisedec."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Es diferente porque no fue elegido por ser miembro de una familia determinada, sino porque vive para siempre."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Acerca de él, dice la Biblia: «Tú eres sacerdote para siempre, como lo fue Melquisedec.»"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Así que la ley de Moisés ha quedado anulada, porque resultó inútil."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Esa ley no pudo hacer perfecta a la gente. Por eso, ahora esperamos confiadamente que Dios nos dé algo mucho mejor, y eso nos permite que seamos sus amigos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "El mejor sacerdote - Además, Dios juró que tendríamos un sacerdote diferente. Los otros sacerdotes fueron nombrados sin que Dios jurara nada;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "en cambio, en el caso de Cristo, Dios sí hizo un juramento, pues en la Biblia dice: «Dios juró: “Tú eres sacerdote para siempre.” Y Dios no cambia de idea.»"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Por eso Jesús nos asegura que ahora tenemos con Dios un pacto mejor."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Antes tuvimos muchos sacerdotes, porque ninguno de ellos podía vivir para siempre."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Pero como Jesús no morirá jamás, no necesita pasarle a ningún otro su oficio de sacerdote."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jesús puede salvar para siempre a los que, por medio de él, quieren ser amigos de Dios. Pues vive eternamente, y siempre está pidiendo a Dios por ellos."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jesús es el Jefe de sacerdotes que necesitábamos, pues es santo, en él no hay maldad, y nunca ha pecado. Dios lo apartó de los pecadores, lo hizo subir al cielo, y lo puso en el lugar más importante de todos."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jesús no es como los otros sacerdotes, que todos los días tienen que matar animales para ofrecérselos a Dios y pedirle perdón por sus propios pecados, y luego tienen que hacer lo mismo por los pecados del pueblo. Por el contrario, cuando Jesús murió por nuestros pecados, ofreció su vida una sola vez y para siempre."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "A los sacerdotes puestos por la ley de Moisés les resulta difícil obedecer a Dios en todo. Pero, después de darnos su ley, Dios juró que nos daría como Jefe de sacerdotes a su Hijo, a quien él hizo perfecto para siempre."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nuestro Jefe de sacerdotes es mejor - Lo más importante de todo esto es que tenemos un Jefe de sacerdotes que está en el cielo, sentado a la derecha del trono de Dios."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ese sacerdote es Jesucristo, que actúa como sacerdote en el verdadero santuario, es decir, en el verdadero lugar de adoración, hecho por Dios y no por nosotros los humanos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Aquí en la tierra, se nombra a cada jefe de los sacerdotes para presentar a Dios las ofrendas y sacrificios del pueblo. Por eso, también Jesucristo tiene algo que ofrecer a Dios."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Si él estuviera aquí, no sería sacerdote, pues ya tenemos sacerdotes que presentan a Dios las ofrendas que ordena la ley de Moisés."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pero el trabajo de esos sacerdotes nos da apenas una ligera idea de lo que pasa en el cielo. Por eso, cuando Moisés iba a construir el santuario, Dios le dijo: «Pon mucho cuidado, porque debes hacerlo todo siguiendo el modelo que te mostré en la montaña»."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pero el trabajo que Dios le dio a Jesucristo, nuestro Jefe de sacerdotes, es mucho mejor, y por medio de él tenemos también un pacto mejor, porque en él Dios nos hace mejores promesas."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "El antiguo pacto - Si el pacto que Dios hizo antes con el pueblo de Israel hubiera sido perfecto, no habría sido necesario un nuevo pacto."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pero al ver Dios que el pueblo no le obedecía como él esperaba, dijo: «Viene el día en que haré un nuevo pacto con el pueblo de Israel y con el pueblo de Judá."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "»En el pasado, tomé de la mano a sus antepasados y los saqué de Egipto, y luego hice un pacto con ellos. Pero no lo cumplieron, y por eso no me preocupé más por ellos."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "»Por eso, éste será mi nuevo pacto con el pueblo de Israel: haré que mis enseñanzas las aprendan de memoria, y que sean la guía de su vida. Yo seré su Dios, y ellos serán mi pueblo. Les juro que así será."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "»Ya no hará falta que unos sean maestros de otros, y que les enseñen a conocerme, porque todos me conocerán, desde el más joven hasta el más viejo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "»Yo les perdonaré todas sus maldades, y nunca más me acordaré de sus pecados.»"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Cuando Dios habla de hacer con nosotros un nuevo pacto, es porque considera viejo el pacto anterior. Y lo que se considera viejo e inútil, ya está a punto de desaparecer."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Los antiguos sacrificios - En el primer pacto, Dios nos dio reglas para que supiéramos cómo adorarlo. Esas reglas eran para el culto aquí en la tierra."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "El santuario para ese culto se construyó de la siguiente manera: En su primera parte, llamada el Lugar Santo, estaban el candelabro y la mesa donde se ponían los panes apartados para Dios."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Detrás de la segunda cortina estaba la parte llamada Lugar Santísimo,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "en donde estaba el altar de oro para quemar incienso, y también el cofre del pacto, que estaba totalmente recubierto de oro. En el cofre había una jarra de oro, que contenía maná; el bastón de Aarón, que había vuelto a florecer, y las tablas con los diez mandamientos."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Encima del cofre se pusieron las estatuas de dos seres alados, los cuales cubrían con sus alas la tapa del cofre y representaban la presencia de Dios. Pero de momento no hace falta entrar en detalles."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Así estaban dispuestas todas las cosas en el santuario. Todos los días, los sacerdotes entraban al Lugar Santo para celebrar el culto."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pero en el Lugar Santísimo sólo podía entrar el jefe de los sacerdotes, y esto, sólo una vez al año. Entraba llevando la sangre de los animales, que él y el pueblo ofrecían para pedir perdón a Dios cuando pecaban sin darse cuenta."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "De este modo el Espíritu Santo da a entender que, cuando aún existía el santuario, la entrada al Lugar Santísimo no le estaba permitida a cualquiera."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Todo esto se hizo así para mostrarnos lo que ahora es más importante: No podemos sentirnos perdonados sólo por haber ofrecido ofrendas y sacrificios en el culto."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Todo esto son reglas que tienen que ver con comidas, bebidas y ceremonias de purificación, que nos preparan para el culto. Las reglas indican lo que se debe hacer, pero no nos ayudan a cambiar nuestra manera de vivir. Esas reglas sirven sólo mientras Dios no las cambie por algo mejor."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "El nuevo sacrificio - Pero ya Cristo vino y se ha convertido en el Jefe de sacerdotes, y a él le debemos todo lo bueno que ahora nos pasa. Porque el santuario donde él es sacerdote, es mejor y perfecto. No lo hizo ningún ser humano, así que no es de este mundo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Cristo no entró a ese santuario para ofrecer a Dios la sangre de animales, sino para ofrecer su propia sangre. Entró una sola vez y para siempre; de ese modo, de una vez por todas nos libró del pecado."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "De acuerdo con la religión judía, las personas que están impuras no pueden rendirle culto a Dios. Pero serán consideradas puras si se les rocía la sangre de chivos y toros, y las cenizas de una becerra sacrificada."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pues si todo eso tiene poder, más poder tiene la sangre de Cristo. Porque por medio del Espíritu, que vive para siempre, Cristo se ofreció a sí mismo a Dios como sacrificio sin mancha ni pecado. Su sangre nos purifica, para que estemos seguros de que hemos sido perdonados, y para que podamos servir a Dios, que vive para siempre."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "El nuevo pacto - Así, por medio de Jesucristo, entramos en un nuevo pacto con Dios. Porque Jesucristo murió para que Dios nos perdonara todo lo malo que hicimos cuando servíamos al primer pacto. Y por medio de su muerte, también los que hemos sido elegidos por Dios recibiremos la salvación eterna que él nos ha prometido."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Este nuevo pacto es como un testamento. Si la persona que hace un testamento no ha muerto todavía, ese documento aún no sirve de nada."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Este nuevo pacto es como un testamento. Si la persona que hace un testamento no ha muerto todavía, ese documento aún no sirve de nada."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Por eso, cuando Dios hizo el primer pacto, se mataron varios animales."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Primero, Moisés anunció los mandamientos de la ley a todo el pueblo. Luego tomó lana roja y una rama de hisopo, y las mojó en agua mezclada con sangre de toros y de chivos. Después roció esa mezcla sobre el libro de la Ley, y con ella roció también a todo el pueblo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Cuando terminó, dijo: «Esta sangre confirma el pacto que Dios ha hecho con ustedes.»"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Moisés también roció con sangre el santuario y todas las cosas que se usaban en el culto."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "La ley dice que la sangre quita el pecado de casi todas las cosas, y que debemos ofrecer sangre a Dios para que nos perdone nuestros pecados."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Por eso fue necesario matar a esos animales, para limpiar todo lo que hay en el santuario, que es una copia de lo que hay en el cielo. Pero lo que hay en el cielo necesita algo mejor que sacrificios de animales."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "El mejor sacrificio - Porque Cristo no entró en el santuario hecho por seres humanos, que era sólo una copia del santuario verdadero. Cristo entró en el cielo mismo, y allí se presenta ante Dios para pedirle que nos perdone."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "No entró para ofrecerse como sacrificio muchas veces, como aquí en la tierra lo hace el jefe de los sacerdotes, que entra una vez al año para ofrecer una sangre que no es la suya."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Si Cristo tuviera que hacer lo mismo, habría tenido que morir muchas veces desde que Dios creó el mundo. Pero lo cierto es que ahora, cuando ya se acerca el fin, Cristo se ha manifestado de una vez y para siempre. Se ha manifestado para ofrecerse como el sacrificio por el cual Dios nos perdona nuestros pecados."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Todos nosotros moriremos una sola vez, y después vendrá el juicio."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "De la misma manera, Cristo se ha ofrecido una sola vez para que muchos seamos perdonados de nuestros pecados. Después él volverá otra vez al mundo, pero no para morir por nuestros pecados, sino para salvar a todos los que esperamos su venida."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La ley antigua ya no sirve - La ley de Moisés era sólo una muestra de lo bueno que Dios nos iba a dar, y no lo que en verdad nos daría. Por eso, la ley nunca puede hacer perfectos a los que, cada año, van al santuario a ofrecer a Dios los mismos sacrificios de siempre."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Si en verdad la ley pudiera quitarles el pecado, no se sentirían culpables y dejarían de ofrecer sacrificios a Dios."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pero sucede lo contrario. Cada año, cuando ofrecen esos sacrificios, lo único que logran es recordar sus pecados."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Porque la sangre de los toros y de los chivos que se sacrifican no puede quitar los pecados."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Por eso, cuando Cristo vino a este mundo, le dijo a Dios: «Tú no pides sacrificios a cambio de tu perdón; por eso me has dado un cuerpo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Por eso, cuando Cristo vino a este mundo, le dijo a Dios: «Tú no pides sacrificios a cambio de tu perdón; por eso me has dado un cuerpo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "»Por eso te dije: “Aquí me tienes, para cumplir tu voluntad. Así me lo enseña la Ley de Moisés.”»"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "En primer lugar, este salmo dice que Dios no quiere, ni le gustan, los sacrificios y las ofrendas, ni los animales quemados sobre el altar, aunque la ley manda que sean presentados."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Después de eso, el salmo dice que Cristo vino a cumplir la voluntad de Dios. Es decir, Cristo quitó aquellos sacrificios antiguos, y estableció uno nuevo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dios nos eligió porque Jesucristo obedeció sus órdenes al morir en la cruz, y ofreció su cuerpo como sacrificio una sola vez y para siempre."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Aunque los sacrificios de animales no quitan el pecado, los sacerdotes judíos siguen ofreciéndolos muchas veces todos los días."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pero Jesucristo le ofreció a Dios un solo sacrificio para siempre, y así nos perdonó nuestros pecados. Luego se sentó a la derecha del trono de Dios,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "y allí estará esperando, hasta que Dios derrote a sus enemigos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Porque, con un solo sacrificio, Jesucristo hizo que Dios hiciera perfectos a todos los que eligió para ser parte de su pueblo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Así lo asegura el Espíritu Santo cuando dice:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "«Por eso, éste será mi nuevo pacto con el pueblo de Israel: haré que mis enseñanzas las aprendan de memoria, y que sean la guía de su vida."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y nunca más me acordaré de sus pecados y maldades.»"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Por lo tanto, si nuestros pecados han sido perdonados, ya no es necesario darle a Dios más ofrendas para que nos perdone."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Amistad con Dios - Hermanos, la sangre que Jesús derramó al morir nos permite ahora tener amistad con Dios, y entrar con toda libertad en el lugar más santo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pues cuando Jesús murió, abrió la cortina que nos impedía el paso. Pero ahora Jesús está vivo, y por medio de él podemos acercarnos a Dios de un modo nuevo y distinto."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Él es nuestro gran sacerdote, encargado del santuario que está en el cielo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Por eso, mantengamos una amistad sincera con Dios, teniendo la plena seguridad de que podemos confiar en él. Porque Cristo nos dejó limpios de pecado, como si nos hubiera lavado con agua pura, y ya estamos libres de culpa."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sigamos confiando en que Dios nos salvará. No lo dudemos ni un instante, porque él cumplirá lo que prometió."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Tratemos de ayudarnos unos a otros, y de amarnos y hacer lo bueno."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "No dejemos de reunirnos, como hacen algunos. Al contrario, animémonos cada vez más a seguir confiando en Dios, y más aún cuando ya vemos que se acerca el día en que el Señor juzgará a todo el mundo."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Si seguimos pecando después de haber conocido la verdadera enseñanza de Dios, ningún sacrificio podrá hacer que Dios nos perdone."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "No nos quedaría más remedio que esperar, con un miedo terrible, el juicio final, que es cuando los enemigos de Dios serán destruidos con fuego ardiente."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Si en un juicio dos testigos afirman que alguien ha desobedecido la ley de Moisés, los jueces no le tienen compasión a esa persona y ordenan su muerte."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "¡Imagínense entonces el terrible castigo que recibirán los que desprecian al Hijo de Dios, y los que dicen que su muerte no sirve para nada! Los que hacen eso insultan al Espíritu de Dios, que los ama, y menosprecian la muerte de Cristo, es decir, el nuevo pacto por medio del cual Dios les perdona sus pecados."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Además, como todos sabemos, Dios dijo que él se vengará de sus enemigos, y que los castigará por todo lo malo que han hecho. También dijo que juzgará a su pueblo."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "¡Que terrible debe ser que el Dios de la vida tenga que castigarnos!"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Recuerden todas las dificultades y los sufrimientos por los que ustedes pasaron al principio, cuando aceptaron la buena noticia. A pesar de eso, nunca dejaron de confiar."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "A muchos de ustedes sus enemigos los insultaron y los maltrataron delante de la gente, y en otras ocasiones ustedes sufrieron con quienes eran tratados así."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "También tuvieron ustedes compasión de los que estaban en la cárcel, y con alegría dejaron que las autoridades les quitaran sus pertenencias, porque sabían que en el cielo tienen algo mucho mejor y más duradero."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Por eso, no dejen de confiar en Dios, porque sólo así recibirán un gran premio."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Sean fuertes, y por ningún motivo dejen de confiar en él cuando estén sufriendo, para que así puedan hacer lo que Dios quiere y reciban lo que él les ha prometido."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Pues Dios dice en la Biblia: «Muy pronto llegará el que tiene que venir. ¡Ya no tarda!"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "»Los que me son fieles en todo y confían en mí vivirán para siempre. Pero si dejan de serme fieles, no estaré contento con ellos.»"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Gracias a Dios, nosotros no somos de los que dejan de ser fieles y acaban siendo castigados, sino que somos de los que reciben la salvación por confiar en Dios."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La confianza en Dios - Confiar en Dios es estar totalmente seguro de que uno va a recibir lo que espera. Es estar convencido de que algo existe, aun cuando no se pueda ver."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dios aceptó a nuestros antepasados porque ellos confiaron en él."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y nosotros creemos que Dios creó el universo con una sola orden suya. Lo que ahora vemos fue hecho de cosas que no podían verse."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Abel confió en Dios, y por eso le ofreció un sacrificio mejor que el de Caín. Por eso Dios consideró que Abel era justo, y aceptó sus ofrendas. Y aunque Abel ya está muerto, todavía podemos aprender mucho de la confianza que él tuvo en Dios."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Henoc confió en Dios y, por eso, en vez de morir, Dios se lo llevó de este mundo y nadie volvió a encontrarlo. La Biblia dice que, antes de que Henoc fuera llevado, fue obediente, y eso le agradó a Dios."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Porque a Dios no le gusta que no confiemos en él. Para ser amigos de Dios, hay que creer que él existe y que sabe premiar a los que buscan su amistad."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Noé confió en Dios y, por eso, cuando Dios le avisó que sucederían cosas que todavía no podían verse, obedeció y construyó una casa flotante para salvar a su familia. Por su confianza en Dios, Noé recibió las bendiciones que Dios da a todos los que lo obedecen. También por su confianza en Dios, Noé hizo que la gente de este mundo fuera condenada."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Abraham confió en Dios, y por eso obedeció cuando Dios le ordenó que saliera de su tierra para ir al país que le daría, aun cuando no sabía hacia dónde iba."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Abraham confió tanto en Dios que vivió como un extranjero en el país que Dios le había prometido. Vivió en tiendas de campaña, igual que Isaac y Jacob, a quienes Dios también les había prometido ese país."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Abraham confiaba en que algún día vería la ciudad que Dios había planeado y construido sobre bases firmes."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Abraham confió en Dios y, por eso, aunque su esposa Sara no podía tener hijos y él era ya muy viejo, Dios le dio fuerzas para tener un hijo. Y es que Abraham confió en que Dios cumpliría su promesa."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Por eso Abraham, aun cuando ya iba a morir, pudo tener tantos descendientes como las estrellas del cielo y como la arena que hay a la orilla del mar. ¡Nadie puede contarlos!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Todas las personas que hemos mencionado murieron sin recibir las cosas que Dios les había prometido. Pero como ellos confiaban en Dios, las vieron desde lejos y se alegraron, pues sabían que en este mundo ellos estaban de paso, como los extranjeros."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Queda claro, entonces, que quienes reconocen esto todavía buscan un país propio,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "y que no están pensando en volver al país de donde salieron, pues de otra manera hubieran regresado allá."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Lo que desean es tener un país mejor en el cielo. Por eso Dios les ha preparado una ciudad, y no tiene vergüenza de que le llamen su Dios."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Abraham confió en Dios cuando Dios quiso probar si él lo obedecería o no. Por eso Abraham tomó a su hijo Isaac para ofrecerlo como sacrificio. No le importó que fuera su único hijo,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "ni que Dios le hubiera prometido que por medio de Isaac tendría muchos descendientes."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Abraham sabía que Dios tiene poder para hacer que los muertos vuelvan a vivir. Esa confianza hizo que Abraham no tuviera que matar a su hijo; y fue como si Isaac hubiera vuelto a vivir."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Isaac confió en Dios, y por eso les prometió a sus hijos Jacob y Esaú que Dios los iba a bendecir."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jacob confió en Dios y, por eso, cuando ya estaba por morir, les prometió a los hijos de José que Dios los iba a bendecir. Luego, se apoyó en la punta de su bastón y adoró a Dios."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "José confió en Dios y, por eso, poco antes de morir, anunció que los israelitas saldrían libres de Egipto, y dejó instrucciones para que supieran qué hacer con sus huesos."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Los padres de Moisés confiaron en Dios y, por eso, cuando Moisés nació, lo escondieron durante tres meses. El rey de Egipto había ordenado que se matara a todos los niños israelitas, pero ellos vieron que Moisés era un niño hermoso y no tuvieron miedo, porque confiaban en Dios."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Moisés confió en Dios y, por eso, cuando ya fue hombre, no quiso seguir siendo hijo adoptivo de la hija del rey."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "No quiso disfrutar de lo que podía hacer y tener como egipcio, pues era pecado. Prefirió que los egipcios lo maltrataran, como lo hacían con el pueblo de Dios."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "En vez de disfrutar de las riquezas de Egipto, Moisés decidió que era mejor sufrir, como también iba a sufrir el Mesías, pues sabía que Dios le daría su premio."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Moisés confió en Dios y, por eso no le tuvo miedo al rey ni se rindió nunca. Salio de Egipto, y actuó como si estuviera viendo a Dios, que es invisible."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Moisés confió en Dios, y por eso celebró la Pascua. También mandó rociar con sangre las puertas de las casas israelitas. Así, el ángel enviado a matar no le hizo daño a ningún hijo mayor de las familias israelitas."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Los israelitas confiaron en Dios, y por eso cruzaron el Mar de los Juncos como si caminaran sobre tierra seca. Pero cuando los egipcios quisieron pasar, todos ellos se ahogaron."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Los israelitas confiaron en Dios y, por eso, cuando marcharon alrededor de la ciudad de Jericó durante siete días, los muros de la ciudad se vinieron abajo."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Rahab, la prostituta, confió en Dios y trató bien a los espías de Israel. Por eso no murió junto con los que habían desobedecido a Dios en Jericó."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "¿Qué más les puedo decir? No me alcanzaría el tiempo para hablarles de la confianza en Dios de Gedeón, de Barac, de Sansón, de Jefté, de David, de Samuel y de los profetas."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ellos confiaron en Dios, y por eso conquistaron países; y como actuaron con justicia, recibieron lo que Dios les había prometido. Cerraron la boca de leones y"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "apagaron grandes incendios. Escaparon de que los mataran con espada, recibieron fuerzas cuando más débiles estaban, y en la guerra fueron tan poderosos que vencieron a los ejércitos enemigos."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Algunas mujeres confiaron en Dios, y por eso Dios hizo que sus familiares muertos volvieran a vivir. Algunos confiaron tanto en Dios que no quisieron que los dejaran en libertad. Al contrario, dejaron que los mataran, porque sabían que volverían a vivir y así estarían mucho mejor."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Mucha gente se burló de ellos y los maltrató, y hasta los metió en la cárcel."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "A otros los mataron a pedradas, los partieron en dos con una sierra, o los mataron con espada. Algunos anduvieron de un lugar a otro con ropas hechas de piel de oveja o de cabra. Eran pobres, estaban tristes, y habían sido maltratados."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "La gente de este mundo no merecía personas tan buenas, que anduvieron sin rumbo fijo por el desierto, por las montañas, por las cuevas y las cavernas de la tierra."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Dios estaba contento con todas estas personas, pues confiaron en él. Pero ninguna de ellas recibió lo que Dios había prometido."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Y es que Dios tenía un plan mucho mejor, para que nosotros también recibiéramos lo prometido. Dios sólo hará perfectas a esas personas cuando nos haya hecho perfectos a nosotros."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Los sufrimientos y nuestra confianza en Dios - ¡Todas esas personas están a nuestro alrededor como testigos! Por eso debemos dejar de lado el pecado que es un estorbo, pues la vida es una carrera que exige resistencia."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pongamos toda nuestra atención en Jesús, pues de él viene nuestra confianza, y es él quien hace que confiemos cada vez más y mejor. Jesús soportó la vergüenza de morir clavado en una cruz porque sabía que, después de tanto sufrimiento, sería muy feliz. Y ahora se ha sentado a la derecha del trono de Dios."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Piensen en el ejemplo de Jesús. Mucha gente pecadora lo odió y lo hizo sufrir, pero él siguió adelante. Por eso, ustedes no deben rendirse ni desanimarse,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "pues en su lucha contra el pecado todavía no han tenido que morir como él."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pero ustedes parecen haberse olvidado ya del consejo que Dios les da a sus hijos en la Biblia: «Querido jovencito, no tomes las intrucciones de Dios como algo sin importancia. Ni te pongas triste cuando él te reprenda."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "»Porque Dios corrige y castiga a todo aquel que ama y que considera su hijo.»"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Si ahora ustedes están sufriendo, es porque Dios los ama y los corrige, como si fueran sus hijos. Porque no hay un padre que no corrija a su hijo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Si Dios no los corrige, como lo hace con todos sus hijos, entonces ustedes no son en verdad sus hijos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Cuando éramos niños, nuestros padres aquí en la tierra nos corregían, y nosotros los respetábamos. Con mayor razón debemos obedecer a Dios, que es nuestro Padre que está en el cielo, pues así tendremos vida eterna."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Cuando éramos niños, nuestros padres nos corregían porque pensaban que eso era lo mejor para nosotros. Pero Dios nos corrige para nuestro verdadero bien, para hacernos santos como él."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Desde luego que ningún castigo nos gusta en el momento de recibirlo, pues nos duele. Pero si aprendemos la lección que Dios nos quiere dar, viviremos en paz y haremos el bien."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Por todo eso, no debemos dejar de confiar totalmente en Dios. Si la vida es como una carrera, y ustedes tienen ya cansadas las manos y débiles las rodillas, cobren nuevas fuerzas."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Corran por un camino recto y parejo, para que el pie que esté cojo se sane y no se tuerza más."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Advertencia - Traten de vivir en paz con todos, y de obedecer a Dios; porque si no lo hacen, jamás lo verán cara a cara."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "No dejen que nadie se aleje del amor de Dios. Tampoco permitan que nadie cause problemas en el grupo, porque eso les haría daño; ¡sería como una planta amarga, que los envenenaría!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ninguno debe tener relaciones sexuales prohibidas ni despreciar a Dios. Eso fue lo que hizo Esaú, pues cambió sus derechos de hijo mayor por un plato de comida,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "y cuando quiso que su padre le reconociera esos derechos, él no se los reconoció. Esaú lloró mucho, pero ya no había nada que hacer."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ustedes no se acercaron al monte Sinaí, el cual se podía ver y tocar, y en el que había fuego, oscuridad, tinieblas y tormenta."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tampoco oyeron el sonido de una trompeta, ni la voz de Dios dándoles mandamientos. Los que oyeron esa voz en el monte Sinaí pedían que se callara,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "pues no podían obedecer el mandamiento que les ordenaba: «Deberán matar a pedradas, o con una lanza, a cualquier persona o animal que ponga un pie en este monte.»"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tan terrible fue lo que ellos vieron en ese monte, que Moisés mismo dijo: «Estoy temblando de miedo.»"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ustedes, por el contrario, se han acercado al monte Sión y a la ciudad de Dios, quien vive para siempre. Ésa es la ciudad de Jerusalén, que está en el cielo. Allí hay miles de ángeles que alaban a Dios,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "y allí están todos aquellos a quienes Dios trató como a hijos, y a quienes les dio el derecho de vivir en el cielo. Ustedes se han acercado a Dios, quien juzgará a todo el mundo. También se han acercado a los espíritus de las personas buenas que Dios hizo perfectas."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Se han acercado a Jesús, y recuerden que, por medio de él, Dios hizo un nuevo pacto con ustedes. Gracias a la sangre que Jesús derramó al morir, hemos sido perdonados de nuestros pecados. Por eso Jesús es mejor que Abel, pues la sangre de Abel no ofrece perdón, sino que pide venganza."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Tengan cuidado cuando Dios les llame la atención. No lo rechacen, porque los israelitas que en el pasado lo rechazaron, no escaparon del castigo. En aquella ocasión, cuando Dios les habló, su voz hizo temblar la tierra. Y si nosotros rechazamos a Dios, que nos llama la atención desde el cielo, tampoco escaparemos del castigo. Porque ahora él dice: «Otra vez haré temblar, no sólo la tierra, sino también el cielo.»"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Tengan cuidado cuando Dios les llame la atención. No lo rechacen, porque los israelitas que en el pasado lo rechazaron, no escaparon del castigo. En aquella ocasión, cuando Dios les habló, su voz hizo temblar la tierra. Y si nosotros rechazamos a Dios, que nos llama la atención desde el cielo, tampoco escaparemos del castigo. Porque ahora él dice: «Otra vez haré temblar, no sólo la tierra, sino también el cielo.»"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Y cuando dice «otra vez», entendemos que él quitará las cosas creadas, las que se pueden mover, para dejar las cosas que no pueden ser movidas."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Gracias a Dios, el reino que él nos da no puede ser movido. Por eso debemos adorar a Dios con el amor y la honra que a él le gusta recibir."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Porque nuestro Dios es como un fuego destructor."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¿Cómo debe vivir el cristiano? - Ámense siempre los unos a los otros, como hermanos en Cristo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "No se olviden de recibir bien a la gente que llegue a sus casas, pues de ese modo mucha gente, sin darse cuenta, ha recibido ángeles."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Preocúpense por los hermanos que están en la cárcel y por los que han sido maltratados. Piensen cómo se sentirían ustedes si estuvieran en la misma situación."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Todos deben considerar el matrimonio como algo muy valioso. El esposo y la esposa deben ser fieles el uno al otro, porque Dios castigará a los que tengan relaciones sexuales prohibidas y sean infieles en el matrimonio."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "No vivan preocupados por tener más dinero. Estén contentos con lo que tienen, porque Dios ha dicho en la Biblia: «Nunca te dejaré desamparado.»"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Por eso, podemos repetir con toda confianza lo que dice la Biblia: «No tengo miedo. Nadie puede hacerme daño porque Dios me ayuda.»"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Piensen en los líderes que les anunciaron el mensaje de Dios, pues ellos confiaron siempre en Dios. Piensen mucho en ellos y sigan su ejemplo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jesucristo nunca cambia: es el mismo ayer, hoy y siempre."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Por eso, no hagan caso de enseñanzas extrañas, que no tienen nada que ver con lo que Jesucristo nos enseñó. Esas reglas acerca de lo que se debe comer, y de lo que no se debe comer, nunca han ayudado a nadie. Es mejor que nos dé fuerzas el amor de Dios."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Los sacerdotes del antiguo lugar de culto no tienen derecho a comer de lo que hay en nuestro altar."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "El Jefe de los sacerdotes lleva al antiguo lugar de culto la sangre de los animales sacrificados, para ofrecérsela a Dios y pedir el perdón por los pecados. Sin embargo, los cuerpos de esos animales se queman fuera del lugar donde vive el pueblo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Del mismo modo, Jesús murió fuera de la ciudad de Jerusalén para que, por medio de su sangre, Dios perdonara a su pueblo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Por eso, también nosotros debemos salir junto con Jesús, y compartir con él la vergüenza que le hicieron pasar al clavarlo en una cruz."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Porque en este mundo no tenemos una ciudad que dure para siempre, sino que vamos al encuentro de la ciudad que está por venir."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nuestra ofrenda a Dios es darle gracias siempre, por medio de Jesucristo, pues hemos dicho que él es nuestro Señor."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nunca se olviden de hacer lo bueno, ni de compartir lo que tienen con los que no tienen nada. Ésos son los sacrificios que agradan a Dios."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Obedezcan a sus líderes, porque ellos cuidan de ustedes sin descanso, y saben que son responsables ante Dios de lo que a ustedes les pase. Traten de no causar problemas, para que el trabajo que ellos hacen sea agradable y ustedes puedan servirles de ayuda."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Oren por nosotros. Estamos seguros de que Dios no tiene nada contra nosotros, pues tratamos de portarnos bien en todo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Oren especialmente para que yo pueda ir pronto a visitarlos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Despedida - El Dios de paz resucitó a nuestro Señor Jesús, y por medio de la sangre que Jesús derramó al morir, hizo un pacto eterno con nosotros. Somos el rebaño de Jesús, y él es nuestro gran Pastor. Por eso le pido al Dios de paz que haga que ustedes sean buenos y perfectos en todo, y que Jesucristo los ayude a obedecerlo. ¡Que Jesús reciba la gloria y la honra por siempre! Amén."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Despedida - El Dios de paz resucitó a nuestro Señor Jesús, y por medio de la sangre que Jesús derramó al morir, hizo un pacto eterno con nosotros. Somos el rebaño de Jesús, y él es nuestro gran Pastor. Por eso le pido al Dios de paz que haga que ustedes sean buenos y perfectos en todo, y que Jesucristo los ayude a obedecerlo. ¡Que Jesús reciba la gloria y la honra por siempre! Amén."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Hermanos, les he escrito estas breves palabras para animarlos. Léanlas con paciencia."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Quiero decirles que nuestro hermano Timoteo ya está en libertad y, si llega pronto, me acompañará a visitarlos."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Saluden por favor a todos sus líderes y a todos los hermanos que forman el pueblo santo de Dios. Los hermanos que están en Italia les mandan saludos."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "¡Deseo de todo corazón que Dios los llene de su amor!"
                }
            }
        }
    }
}