{
    "version": "TLA",
    "book_name": "Lamentations",
    "book_nr": "25",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Primer lamento acróstico - El profeta ¡Pobrecita de ti, Jerusalén! Antes eras la más famosa de todas las ciudades. ¡Antes estabas llena de gente, pero te has quedado muy sola, te has quedado viuda! ¡Fuiste la reina de las naciones, pero hoy eres esclava de ellas!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Olvidada y bañada en lágrimas pasas todas las noches. Muchos decían que te amaban, pero hoy nadie te consuela. Los que se decían tus amigos hoy son tus enemigos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Bajo el peso de las cadenas, la gente de Judá salió prisionera. Sus enemigos los atraparon y los maltrataron con crueldad. Ahora son esclavos en países lejanos, y no han dejado de sufrir."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ruido ya no se escucha en tus portones, Jerusalén. ¡Qué triste es ver tus calles desiertas! Los sacerdotes lloran y las jóvenes se afligen. Todo en ti es amargura; ya nadie viene a tus fiestas."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Es tanto tu pecado, que Dios te castigó. El enemigo se llevó prisioneros a todos tus habitantes. Ahora el enemigo te domina y vive feliz y contento."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "¡Cómo has perdido, Jerusalén, la belleza que tuviste! Tus jefes, ya sin fuerzas, huyen de quienes los persiguen. ¡Hasta parecen venados hambrientos en busca de pastos frescos!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Insistes en recordar que alguna vez fuiste rica. Ahora vives en la tristeza y no tienes a dónde ir. Cuando el enemigo te conquistó, no hubo nadie que te ayudara. Cuando el enemigo te vio vencida, se burló de verte en desgracia."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tanto has pecado, Jerusalén, que todos te desprecian. Los que antes te admiraban hoy se burlan al verte en desgracia. ¡Ahora derramas lágrimas, y avergonzada escondes la cara!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "¡Asombrosa ha sido tu caída! ¡No hay nadie que te consuele! Jamás pensaste en llegar a ser tan despreciada, y ahora exclamas: «Mis enemigos me vencieron. ¡Mira, Dios mío, mi aflicción!»"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dueño de todas tus riquezas es ahora tu enemigo. Tú misma viste entrar en el templo gente de otros pueblos, aunque Dios había ordenado que no debían entrar allí."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "El pueblo entero llora y anda en busca de pan. Con tal de seguir con vida, cambian sus riquezas por comida. Llorando le dicen a Dios: «¡Mira cómo nos humillan!»"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jerusalén Todos ustedes, que pasan y me ven, ¿por qué gozan al verme sufrir? ¿Dónde han visto a alguien que sufra tanto como yo? Cuando Dios se enojó conmigo, me mandó este sufrimiento."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Intensa lluvia de fuego ha enviado Dios sobre mí. Mis huesos se han quemado, y siento que me muero. Dios me cerró el paso, y me hizo retroceder. Me dejó en el abandono; mi sufrimiento no tiene fin."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Juntó Dios todos mis pecados y me los ató al cuello. Ya no me quedan fuerzas; ya no los soporto más. Dios me entregó al enemigo, y no puedo defenderme."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "En mis calles hay muchos muertos. ¡Dios rechazó a mis valientes! Juntó un ejército para atacarme, y acabó con todos mis jóvenes. Dios me aplastó por completo; ¡me exprimió como a las uvas!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ruedan por mis mejillas lágrimas que no puedo contener. Cerca de mí no hay nadie que me consuele y me reanime. Mi gente no puede creer que el enemigo nos haya vencido."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "El profeta Un montón de escombros es ahora Jerusalén. Suplicante pide ayuda, pero nadie la consuela. Dios mismo ordenó que sus vecinos la atacaran."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jerusalén Siempre Dios hace lo justo, pero yo soy muy rebelde. ¡Escuchen, naciones todas! ¡Miren cómo sufro! ¡El enemigo se llevó prisioneros a todos mis habitantes!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ayuda pedí a mis amigos, pero me dieron la espalda. Los jefes y sacerdotes acabaron perdiendo la vida. Andaban buscando comida, y no pudieron sobrevivir."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "¡La muerte me quitó a mis hijos dentro y fuera de la ciudad! ¡Mira mi angustia, Dios mío! ¡Siento que me muero! ¡Tan rebelde he sido contigo que estoy totalmente confundida!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "El enemigo no esconde su alegría porque tú, Dios mío, me haces sufrir. Todo el mundo escucha mi llanto, pero nadie me consuela. ¡Ya es tiempo de que los castigues como me castigaste a mí!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "No hay un solo pecado que ellos no hayan cometido; ¡castiga entonces su rebeldía, como me castigaste a mí! ¡Ya es mucho lo que he llorado, y siento que me muero!"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Segundo lamento acróstico - El profeta ¡Pobrecita de ti, Jerusalén! Cuando Dios se enojó contigo, derribó tu templo y acabó con tu belleza. Ni siquiera se acordó de tu reino en este mundo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ofendido y enojado, Dios destruyó por completo todas las casas de Israel. Derribó las fortalezas de Judá; quitó al rey de su trono, y puso en vergüenza a sus capitanes."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Borró Dios nuestro poder cuando se enojó con nosotros. Nos enfrentamos al enemigo, pero Dios nos retiró su ayuda. ¡Todo Israel arde en llamas! ¡Todo lo destruye el fuego!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Rompió en mil pedazos las casas de Jerusalén, y acabó con nuestros seres queridos. Como si fuera nuestro enemigo, decidió quitarnos la vida; su enojo fue como un fuego que nos destruyó por completo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "El llanto por los muertos se oye por todo Judá. Dios parece nuestro enemigo, pues ha acabado con nosotros. ¡Todas sus fortalezas y palacios han quedado en ruinas!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Como quien derriba una choza, Dios destruyó su templo. Ya nadie en Jerusalén celebra los sábados ni los días de fiesta. Dio rienda suelta a su enojo contra el rey y los sacerdotes."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Incitó al ejército enemigo a conquistar Jerusalén, y el enemigo gritó en su templo como si estuviera de fiesta. ¡Dios ha rechazado por completo su altar y su santuario!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Todos los muros y las rampas son ahora un montón de escombros. Dios decidió derribar el muro que protegía a Jerusalén. Todo lo tenía planeado; ¡la destruyó sin compasión!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "¡Adiós, maestros de la ley! ¡Adiós, profetas! ¡Dios ya no habla con nosotros! El rey y los capitanes andan perdidos entre las naciones. La ciudad quedó desprotegida, pues Dios derribó sus portones."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "De luto están vestidos los ancianos de Jerusalén. En silencio se sientan en el suelo y se cubren de ceniza la cabeza. ¡Las jóvenes de Jerusalén bajan la cabeza llenas de vergüenza!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Estoy muy triste y desanimado porque ha sido destruida mi ciudad. ¡Ya no me quedan lágrimas! ¡Siento que me muero! Por las calles de Jerusalén veo morir a los recién nacidos."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tímidamente claman los niños: «¡Mamá, tengo hambre!»; luego van cerrando los ojos y mueren en las calles, en brazos de su madre."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Incomparable eres tú, Jerusalén; ¿Qué más te puedo decir? ¿Qué puedo hacer para consolarte, bella ciudad de Jerusalén? Tus heridas son muy profundas; ¿quién podría sanarlas?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jamás te dijeron la verdad; los profetas te mintieron. Si no te hubieran engañado, ahora estarías a salvo. Pero te hicieron creer en mentiras y no señalaron tu maldad."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "«¿En dónde quedó la hermosura de la bella Jerusalén, la ciudad más alegre del mundo?» Eso preguntan al verte los que pasan por el camino, y se burlan de tu desgracia."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Rabiosos están tus enemigos, y no dejan de hablar mal de ti. Gritan en son de victoria: «¡Llegó el día que habíamos esperado! ¡Hemos acabado con Jerusalén, y hemos vivido para contarlo!»"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Una vez, años atrás, Dios juró que te destruiría, y ha cumplido su palabra: te destruyó sin compasión, y permitió que tus enemigos te vencieran y te humillaran."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sí, bella Jerusalén, deja que tus habitantes se desahoguen ante Dios. Y tú, no dejes de llorar; ¡da rienda suelta a tu llanto de día y de noche!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Alza la voz y ruega a Dios por la vida de tus niños, que por falta de comida caen muertos por las calles. Clama a Dios en las noches; cuéntale cómo te sientes."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jerusalén Las madres están por comerse a los hijos que tanto aman. Los sacerdotes y los profetas agonizan en tu templo. Piensa por favor, Dios mío, ¿a quién has tratado así?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "En tu enojo les quitaste la vida a los jóvenes y a los ancianos. Mis muchachos y muchachas cayeron muertos por las calles bajo el golpe de la espada; ¡no les tuviste compasión!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nadie quedó con vida el día que nos castigaste; fue como una gran fiesta para el ejército enemigo: murieron todos mis familiares, ¡nos atacaste por todos lados!"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tercer lamento acróstico - El profeta Yo soy el que ha sufrido el duro castigo de Dios."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Él me forzó a caminar por los caminos más oscuros;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "no hay un solo momento en que no me castigue."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Oscura tumba es mi vida; ¡es como si ya estuviera muerto! Dios me rodeó por completo de la miseria más terrible. Me dejó sin fuerzas; ¡no tengo un solo hueso sano!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Oscura tumba es mi vida; ¡es como si ya estuviera muerto! Dios me rodeó por completo de la miseria más terrible. Me dejó sin fuerzas; ¡no tengo un solo hueso sano!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Oscura tumba es mi vida; ¡es como si ya estuviera muerto! Dios me rodeó por completo de la miseria más terrible. Me dejó sin fuerzas; ¡no tengo un solo hueso sano!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Se niega Dios a escucharme, aunque siempre le pido ayuda. A cada paso me pone tropiezos y me hace perder el camino. Me tiene preso y encadenado. ¡No puedo escaparme de él!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Se niega Dios a escucharme, aunque siempre le pido ayuda. A cada paso me pone tropiezos y me hace perder el camino. Me tiene preso y encadenado. ¡No puedo escaparme de él!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Se niega Dios a escucharme, aunque siempre le pido ayuda. A cada paso me pone tropiezos y me hace perder el camino. Me tiene preso y encadenado. ¡No puedo escaparme de él!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Objeto soy de sus ataques; ¡soy el blanco de sus flechas! Como animal feroz me vigila, esperando el momento de atacarme. ¡Me obliga a apartarme del camino para que no pueda defenderme!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Objeto soy de sus ataques; ¡soy el blanco de sus flechas! Como animal feroz me vigila, esperando el momento de atacarme. ¡Me obliga a apartarme del camino para que no pueda defenderme!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Objeto soy de sus ataques; ¡soy el blanco de sus flechas! Como animal feroz me vigila, esperando el momento de atacarme. ¡Me obliga a apartarme del camino para que no pueda defenderme!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ya me partió el corazón con sus terribles flechas. Dios ha llenado mi vida de tristeza y amargura. Todo el día y a todas horas, la gente se burla de mí."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ya me partió el corazón con sus terribles flechas. Dios ha llenado mi vida de tristeza y amargura. Todo el día y a todas horas, la gente se burla de mí."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ya me partió el corazón con sus terribles flechas. Dios ha llenado mi vida de tristeza y amargura. Todo el día y a todas horas, la gente se burla de mí."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Estoy completamente derrotado, porque Dios me hizo caer."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ya no tengo tranquilidad; la felicidad es sólo un recuerdo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Me parece que de Dios ya no puedo esperar nada."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Los más tristes recuerdos me llenan de amargura."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Siempre los tengo presentes, y eso me quita el ánimo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pero también me acuerdo de algo que me da esperanza:"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sé que no hemos sido destruidos porque Dios nos tiene compasión."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sé que cada mañana se renuevan su gran amor y su fidelidad."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Por eso digo que en él confío; ¡Dios es todo para mí!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Invito a todos a confiar en Dios porque él es bondadoso."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Es bueno esperar con paciencia que Dios venga a salvarnos,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "y aprender desde nuestra juventud que debemos soportar el sufrimiento."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Es conveniente callar cuando Dios así lo ordena."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Y olvidar la venganza cuando alguien nos golpea. Debemos esperar con paciencia que Dios venga a ayudarnos."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Y olvidar la venganza cuando alguien nos golpea. Debemos esperar con paciencia que Dios venga a ayudarnos."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Realmente Dios nos ha rechazado, pero no lo hará para siempre."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Nos hace sufrir y nos aflige, pero no porque le guste hacerlo. Nos hiere, pero nos tiene compasión, porque su amor es muy grande."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Nos hace sufrir y nos aflige, pero no porque le guste hacerlo. Nos hiere, pero nos tiene compasión, porque su amor es muy grande."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Violar los derechos humanos es algo que Dios no soporta. Maltratar a los prisioneros o no darles un juicio justo, es algo que Dios no aprueba."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Violar los derechos humanos es algo que Dios no soporta. Maltratar a los prisioneros o no darles un juicio justo, es algo que Dios no aprueba."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Violar los derechos humanos es algo que Dios no soporta. Maltratar a los prisioneros o no darles un juicio justo, es algo que Dios no aprueba."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "¡Oye bien esto: Nada puedes hacer sin que Dios te lo ordene!"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "¡Todo lo bueno y lo malo pasa porque él así lo ordena!"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "¡No tenemos razón para quejarnos si nos castiga por nuestros pecados!"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Si pecamos contra Dios, y él no quiere perdonarnos, pensemos en qué lo hemos ofendido. Dirijamos al Dios del cielo nuestras oraciones más sinceras, y corrijamos nuestra conducta."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Si pecamos contra Dios, y él no quiere perdonarnos, pensemos en qué lo hemos ofendido. Dirijamos al Dios del cielo nuestras oraciones más sinceras, y corrijamos nuestra conducta."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Si pecamos contra Dios, y él no quiere perdonarnos, pensemos en qué lo hemos ofendido. Dirijamos al Dios del cielo nuestras oraciones más sinceras, y corrijamos nuestra conducta."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Una nube envuelve a Dios; no le deja escuchar nuestra oración. Lleno de enojo, Dios nos persigue; nos destruye sin ninguna compasión."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Una nube envuelve a Dios; no le deja escuchar nuestra oración. Lleno de enojo, Dios nos persigue; nos destruye sin ninguna compasión."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Nos ha expuesto ante las naciones como si fuéramos lo peor."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Fuimos la burla del enemigo."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Sufrimos en carne propia los horrores de la destrucción."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Cuando vi destruida mi ciudad no pude contener las lágrimas."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Realmente me duele ver sufrir a las mujeres de Jerusalén. Se me llenan de lágrimas los ojos, pero no hay quien me consuele. ¡Espero que desde el cielo Dios nos mire y nos tenga compasión!"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Realmente me duele ver sufrir a las mujeres de Jerusalén. Se me llenan de lágrimas los ojos, pero no hay quien me consuele. ¡Espero que desde el cielo Dios nos mire y nos tenga compasión!"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Realmente me duele ver sufrir a las mujeres de Jerusalén. Se me llenan de lágrimas los ojos, pero no hay quien me consuele. ¡Espero que desde el cielo Dios nos mire y nos tenga compasión!"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "¡Intentaron matarme, y no sé por qué razón! Mis enemigos me atraparon, me encerraron en un pozo."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "¡Intentaron matarme, y no sé por qué razón! Mis enemigos me atraparon, me encerraron en un pozo."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Estuve a punto de ahogarme; ¡creí que había llegado mi fin!"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "En la profundidad de ese pozo te pedí ayuda, Dios mío,"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "y tú atendiste mis ruegos; ¡escuchaste mi oración!"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Te llamé, y viniste a mí; me dijiste que no tuviera miedo."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "No me negaste tu ayuda, sino que me salvaste la vida."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Dios mío, ¡ayúdame! Mira el mal que me causaron,"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "mira el mal que piensan hacerme, ¡quieren vengarse de mí!"
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Tú sabes cómo me ofenden; tú sabes que me hacen daño."
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Tú bien sabes que mis enemigos siempre hacen planes contra mí."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "¡Míralos! No importa lo que hagan, siempre están burlándose de mí."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "¡Espero que los castigues con toda tu furia! ¡Bórralos de este mundo! Mi Dios, ¡dales su merecido por todo lo que han hecho! ¡Maldícelos y hazlos sufrir!"
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "¡Espero que los castigues con toda tu furia! ¡Bórralos de este mundo! Mi Dios, ¡dales su merecido por todo lo que han hecho! ¡Maldícelos y hazlos sufrir!"
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "¡Espero que los castigues con toda tu furia! ¡Bórralos de este mundo! Mi Dios, ¡dales su merecido por todo lo que han hecho! ¡Maldícelos y hazlos sufrir!"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Cuarto lamento acróstico - El profeta ¡Perdió el oro su brillo! ¡Quedó totalmente empañado! ¡Por las esquinas de las calles quedaron regadas las joyas del templo!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "¡Oro puro! Así se valoraba a los habitantes de Jerusalén, ¡pero ahora no valen más que simples ollas de barro!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Bondadosas se muestran las lobas cuando alimentan a sus cachorros, pero las crueles madres israelitas abandonan a sus hijos."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Reclaman pan nuestros niños, pero nadie les da nada. La lengua se les pega al paladar, y casi se mueren de sed."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "En las calles se mueren de hambre los que antes comían manjares; entre la basura se revuelcan los que antes vestían con elegancia."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Cayó Jerusalén, pues ha pecado más de lo que pecó Sodoma. ¡De pronto se vino abajo y nadie pudo ayudarla!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Increíblemente hermosos eran los líderes de Jerusalén; estaban fuertes y sanos, estaban llenos de vida."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tan feos y enfermos se ven ahora que nadie los reconoce. Tienen la piel reseca como leña, ¡hasta se les ven los huesos!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A falta de alimentos, todos mueren poco a poco. ¡Más vale morir en la guerra que morirse de hambre!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "¡Destruida ha quedado Jerusalén! ¡Hasta las madres más cariñosas cocinan a sus propios hijos para alimentarse con ellos!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "El enojo de Dios fue tan grande que ya no pudo contenerse; le prendió fuego a Jerusalén y la destruyó por completo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "¡Terminaron entrando a la ciudad los enemigos de Jerusalén! ¡Nadie en el mundo se imaginaba que esto pudiera ocurrir!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Injustamente ha muerto gente a manos de profetas y sacerdotes. Dios castigó a Jerusalén por este grave pecado."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Juntos andan esos asesinos como ciegos por las calles. Tienen las manos llenas de sangre; ¡nadie se atreve a tocarlos!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "En todas partes les gritan: «¡Fuera de aquí, vagabundos! ¡No se atrevan a tocarnos! ¡No pueden quedarse a vivir aquí!»"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Rechazados por Dios, los líderes y sacerdotes vagan por el mundo. ¡Dios se olvidó de ellos!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Una falsa esperanza tenemos: que un pueblo venga a salvarnos; pero nuestros ojos están cansados. ¡Nadie vendrá en nuestra ayuda!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Se acerca nuestro fin. No podemos andar libremente, pues por todas partes nos vigilan; ¡nuestros días están contados!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Aun más veloces que las águilas son nuestros enemigos. Por las montañas y por el desierto nos persiguen sin descanso."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "La sombra que nos protegía era nuestro rey; Dios mismo nos lo había dado. ¡Pero hasta él cayó prisionero!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Esto mismo lo sufrirás tú, que te crees la reina del desierto. Puedes reírte ahora, ciudad de Edom, ¡pero un día te quedarás desnuda!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "No volverá Dios a castigarte, bella ciudad de Jerusalén, pues ya se ha cumplido tu castigo. Pero a ti, ciudad de Edom, Dios te castigará por tus pecados."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Quinto lamento - El pueblo de Jerusalén Dios mío, fíjate en nuestra desgracia; date cuenta de que nos ofenden."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nuestras tierras y nuestra patria han caído en manos de extranjeros."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nos hemos quedado sin padre; nuestras madres han quedado viudas."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "¡Hasta el agua y la leña tenemos que pagarlas!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "El enemigo nos persigue. Nos tiene acorralados."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "¡A nuestros peores enemigos, tenemos que pedirles alimento!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pecaron nuestros antepasados, ¡y Dios nos castigó a nosotros!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Los esclavos se creen reyes, ¡y no podemos librarnos de ellos!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Para conseguir alimentos, arriesgamos la vida en el desierto."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tanta es el hambre que tenemos que hasta deliramos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "En todas nuestras ciudades violaron a nuestras mujeres."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "No respetaron a nuestros jefes; ¡los colgaron de las manos!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nuestros jóvenes y niños cargan leña como esclavos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ya los jóvenes no cantan ni se reúnen los ancianos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "No tenemos motivo de alegría; en vez de danzas, hay tristeza."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "¡Pobres de nosotros! Por el pecado perdimos el reino."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Vamos perdiendo las fuerzas; estamos a punto de morir."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "El monte Sión ha quedado desierto; sólo se ven animales salvajes."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pero tú, Dios nuestro, reinas para siempre. ¡Tú eres nuestro rey!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "¿Por qué te olvidas de nosotros y nos abandonas tanto tiempo?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "¡Déjanos volver a ti, y volveremos! ¡Devuélvenos el poder que tuvimos!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "En verdad nos diste la espalda; ¡se te fue la mano!"
                }
            }
        }
    }
}