{
    "version": "TLA",
    "book_name": "Zephaniah",
    "book_nr": "36",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Yo soy Sofonías hijo de Cusí. Mi padre era descendiente de Guedalías, Amarías y Ezequías. Dios me dio este mensaje cuando Josías hijo de Amón era rey de Judá."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dios destruirá a Judá - Nuestro Dios dice: «Voy a destruir por completo todo lo que hay sobre la tierra. Destruiré a la humanidad entera, y también a los animales, a las aves y a los peces. ¡Voy a hacer que tropiecen los malvados! Yo soy el Dios de Israel, y juro que así lo haré."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dios destruirá a Judá - Nuestro Dios dice: «Voy a destruir por completo todo lo que hay sobre la tierra. Destruiré a la humanidad entera, y también a los animales, a las aves y a los peces. ¡Voy a hacer que tropiecen los malvados! Yo soy el Dios de Israel, y juro que así lo haré."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "»Castigaré a los habitantes de Judá; quitaré de Jerusalén a los ídolos; quitaré a sus sacerdotes,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "a los que adoran a las estrellas en los techos de sus casas, y a los que me adoran a mí, pero también adoran al dios Milcom."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y voy a destruir igualmente a los que se han apartado de mí y jamás buscan mis consejos."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "»¡Silencio! ¡Ya se acerca el día del castigo! ¡Todo está preparado! ¡Los invitados ya están aquí! ¡Voy a destruir a mi pueblo!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "»Ese día castigaré a los hijos del rey, a los jefes principales y a los que siguen el mal ejemplo de los que no creen en mí."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ese día castigaré también a los que adoran a otros dioses y llenan los templos de esos dioses con riquezas conseguidas mediante el engaño y la violencia."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "»Ese día gritarán pidiendo ayuda desde la Puerta de los Pescados; un gran clamor se escuchará desde el Segundo Barrio y desde las colinas."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "¡Griten también ustedes, vecinos del Barrio del Mortero! ¡Ese día morirán los comerciantes y los que cambian dinero!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "»Cuando llegue ese día, tomaré una lámpara y buscaré en la ciudad de Jerusalén a los que viven tranquilos; cuando los encuentre, los castigaré. Se parecen al vino que se pone a reposar, y hasta se atreven a decir: “¡Dios no hace nada bueno, pero tampoco hace nada malo!”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Construyeron casas, pero no habitarán en ellas; cultivaron viñas, pero no beberán el vino; ¡sus riquezas les serán quitadas, y sus casas serán destruidas!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "»¡Ya se acerca el gran día en que vendré a castigarlos! ¡Se acerca con gran rapidez! ¡Ese día se oirán gritos tan horribles que hasta los más valientes llorarán!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Será un día de gran enojo, un día de aflicción y angustia, un día de completa destrucción, un día de grandes nubarrones, un día de profunda oscuridad."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Entre gritos y toques de trompeta, ese día se dará la orden de ataque contra las ciudades amuralladas y contra sus altas torres."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "»Todos han pecado contra mí. Por eso haré que se angustien y que caminen como ciegos. Su sangre se esparcirá como el polvo, y sus cuerpos se volverán estiércol."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "El día que yo me enoje, le prenderé fuego a la tierra. No habrá nada que los salve; ¡ni siquiera su oro y su plata! ¡En un instante serán destruidos todos los que habitan este mundo!»"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Obedezcan a Dios - Entonces yo, Sofonías, dije: Pueblo de Judá, ¡ustedes no tienen vergüenza! Pero vengan y preséntense ante Dios"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "antes de que llegue el día en que él los arrastre como paja; antes de que los alcance y caiga sobre ustedes toda la furia de nuestro Dios."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y ustedes, los humildes, que obedecen a nuestro Dios, búsquenlo y procuren ser justos; tal vez así podrán salvarse el día en que Dios nos castigue."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mensaje contra los filisteos - Las ciudades de Gaza y Ascalón quedarán en ruinas y sin habitantes; los que viven en Asdod y Ecrón serán arrojados de sus ciudades a plena luz del día."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "¡Qué mal les va a ir a ustedes, filisteos, habitantes de Creta que viven a la orilla del mar! ¡Dios ha decidido destruirlos y dejar su país sin habitantes, como antes lo hizo con Canaán!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "¡Todas sus costas se convertirán en campos para alimentar ovejas!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Cuando nuestro Dios permita que vuelvan los sobrevivientes de Judá, del país adonde los llevaron presos, él mismo los llevará a la costa, para que alimenten a sus rebaños. Ellos pasarán la noche en las casas abandonadas de la ciudad de Ascalón."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mensaje contra Moab y Amón - Así dice el Dios de Israel: «Los de Moab y los de Amón han insultado a mi pueblo y se han adueñado de su territorio, pero yo haré que esos dos pueblos se queden completamente desiertos; se volverán campos de espinos, se volverán pozos de sal, como Sodoma y Gomorra. Los pocos sobrevivientes de Judá les quitarán todas sus riquezas y se adueñarán de su territorio. ¡Yo les daré su merecido por haberse burlado de mi pueblo y por haber invadido su tierra! Cuando yo destruya por completo a los dioses de este mundo, todos temblarán de miedo ante mí, y aun las naciones más lejanas me reconocerán como su Dios. Yo soy el Dios de Israel, y les juro que así lo haré."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mensaje contra Moab y Amón - Así dice el Dios de Israel: «Los de Moab y los de Amón han insultado a mi pueblo y se han adueñado de su territorio, pero yo haré que esos dos pueblos se queden completamente desiertos; se volverán campos de espinos, se volverán pozos de sal, como Sodoma y Gomorra. Los pocos sobrevivientes de Judá les quitarán todas sus riquezas y se adueñarán de su territorio. ¡Yo les daré su merecido por haberse burlado de mi pueblo y por haber invadido su tierra! Cuando yo destruya por completo a los dioses de este mundo, todos temblarán de miedo ante mí, y aun las naciones más lejanas me reconocerán como su Dios. Yo soy el Dios de Israel, y les juro que así lo haré."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mensaje contra Moab y Amón - Así dice el Dios de Israel: «Los de Moab y los de Amón han insultado a mi pueblo y se han adueñado de su territorio, pero yo haré que esos dos pueblos se queden completamente desiertos; se volverán campos de espinos, se volverán pozos de sal, como Sodoma y Gomorra. Los pocos sobrevivientes de Judá les quitarán todas sus riquezas y se adueñarán de su territorio. ¡Yo les daré su merecido por haberse burlado de mi pueblo y por haber invadido su tierra! Cuando yo destruya por completo a los dioses de este mundo, todos temblarán de miedo ante mí, y aun las naciones más lejanas me reconocerán como su Dios. Yo soy el Dios de Israel, y les juro que así lo haré."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mensaje contra Moab y Amón - Así dice el Dios de Israel: «Los de Moab y los de Amón han insultado a mi pueblo y se han adueñado de su territorio, pero yo haré que esos dos pueblos se queden completamente desiertos; se volverán campos de espinos, se volverán pozos de sal, como Sodoma y Gomorra. Los pocos sobrevivientes de Judá les quitarán todas sus riquezas y se adueñarán de su territorio. ¡Yo les daré su merecido por haberse burlado de mi pueblo y por haber invadido su tierra! Cuando yo destruya por completo a los dioses de este mundo, todos temblarán de miedo ante mí, y aun las naciones más lejanas me reconocerán como su Dios. Yo soy el Dios de Israel, y les juro que así lo haré."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mensaje contra los etíopes - »¡A ustedes, pueblo de Etiopía, yo los mataré con mi espada!»"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mensaje contra los asirios - Dios continuó diciendo: «Atacaré y destruiré a los asirios; ¡convertiré a Nínive, su ciudad capital, en un montón de ruinas!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "La madera de sus casas quedará al descubierto, y allí descansarán ovejas y toda clase de animales. En las vigas y en las ventanas anidarán búhos y erizos, y sus puertas parecerán basureros."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "»¡Así quedará esa ciudad orgullosa, que se sentía muy segura! ¡Así quedará la ciudad que se creía incomparable! ¡Quedará hecha un montón de ruinas, un refugio de animales salvajes! Los que la vean destruida se alegrarán y se burlarán de ella."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Los pecados de Jerusalén - »¡Qué mal te va a ir, Jerusalén! Eres una ciudad desobediente, y maltratas a los demás. ¡Estás llena de pecado!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "No aceptas consejos de nadie, ni permites que se te corrija; no me buscas ni confías en mí."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "»Tus jefes más importantes parecen leones feroces; tus gobernantes parecen lobos, que atacan por la noche y no dejan nada para la mañana."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tus profetas son orgullosos, y no se puede confiar en ellos; tus sacerdotes ofenden mi santuario y no obedecen mis mandamientos."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "¡Esos malvados no tienen vergüenza! »Yo estoy en ti, Jerusalén, para hacerte bien, no para hacerte daño. Todos los días te trato con justicia."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "»Yo he destruido naciones, y he derribado sus torres; ya no hay nadie que camine por sus calles solitarias; sus ciudades están desiertas, pues no queda un solo habitante."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "»Todo esto lo hice por ti, Jerusalén. Pensé que así me obedecerías y no tendría que castigarte. Pero tus habitantes se dieron prisa para cometer toda clase de maldad."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "»Y ahora, como han actuado así, ya se acerca el día en que vendré a castigarlos. Yo soy el Dios de Israel, y les juro que así lo haré. Ya he decidido reunir a las naciones para castigarlas con toda mi furia. Cuando me enojo, soy como el fuego; ¡voy a quemar toda la tierra!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dios salvará a las naciones - »Cuando llegue ese día, haré que todos los pueblos hablen un lenguaje limpio de toda maldad, para que juntos me adoren y puedan pronunciar mi nombre."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Entonces la gente que me adora, y que ahora anda en otros países, vendrá a presentarme ofrendas desde el país de Etiopía."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "»Tú, Jerusalén, has sido muy rebelde; pero no volverás a quedar en vergüenza. Viene el día en que expulsaré de ti a los que se creen muy importantes. En ti no habrá lugar para los orgullosos."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "En tus calles sólo habrá gente humilde y sencilla, que pondrá en mí su confianza."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Los pocos israelitas que hayan quedado con vida no cometerán ninguna maldad; no mentirán ni engañarán a nadie, sino que vivirán en paz y sin ningún temor»."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dios hará volver a su pueblo - Yo, Sofonías, les digo: ¡Canten de alegría, israelitas! ¡Alégrense, habitantes de Jerusalén!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "No tienen nada que temer, porque Dios, el rey de Israel, no volverá a castigarlos; ha expulsado a sus enemigos, y va a vivir en medio de ustedes."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "En ese día se dirá: «No tengas miedo, Jerusalén, ni pierdas el ánimo,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "pues tu Dios está contigo y con su poder te salvará. Aunque no necesita de palabras para demostrarte que te ama, con cantos de alegría te expresará la felicidad que le haces sentir,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "como en un día de fiesta». Dios promete poner fin a la desgracia que ahora sufren y a la vergüenza que ahora sienten."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Éste es su mensaje: «Cuando llegue ese día, ayudaré a los indefensos y castigaré a quienes los maltratan. Yo haré que cambie la suerte de los que ahora andan dispersos, y los haré volver a su tierra. ¡Esto lo verán ustedes mismos! »Si antes los ofendían, ahora sólo hablarán bien de ustedes, y la fama de ustedes llegará a todos los países de la tierra. Yo, el Dios de Israel, juro que así será»."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Éste es su mensaje: «Cuando llegue ese día, ayudaré a los indefensos y castigaré a quienes los maltratan. Yo haré que cambie la suerte de los que ahora andan dispersos, y los haré volver a su tierra. ¡Esto lo verán ustedes mismos! »Si antes los ofendían, ahora sólo hablarán bien de ustedes, y la fama de ustedes llegará a todos los países de la tierra. Yo, el Dios de Israel, juro que así será»."
                }
            }
        }
    }
}