{
    "version": "ICELAND",
    "book_name": "2 Chronicles",
    "book_nr": "14",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Salómon sonur Davíðs festist í konungdómi, og Drottinn, Guð hans, var með honum og gjörði hann mjög vegsamlegan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Og Salómon lét boð fara um allan Ísrael, til þúsundhöfðingjanna og hundraðshöfðingjanna, dómaranna og allra höfðingjanna í öllum Ísrael, ætthöfðingjanna,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "og fór Salómon síðan og allur söfnuðurinn með honum til fórnarhæðarinnar í Gíbeon, því að þar var samfundatjald Guðs, það er Móse, þjónn Drottins, hafði gjöra látið á eyðimörkinni."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Örk Guðs hafði Davíð þar á móti flutt frá Kirjat Jearím, þangað er Davíð hafði búið henni stað, því að hann hafði reist tjald fyrir hana í Jerúsalem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Eiraltarið, er Besaleel Úríson, Húrssonar, hafði gjört, var og þar, frammi fyrir bústað Drottins, og Salómon og söfnuðurinn leituðu hans þar."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Og Salómon færði Drottni fórnir þar á eiraltarinu, er heyrði til samfundatjaldinu, og færði hann honum þar þúsund brennifórnir."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Þá nótt vitraðist Guð Salómon og sagði við hann: &#34;Bið þú þess, er þú vilt að ég veiti þér.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Og Salómon svaraði Guði: &#34;Þú auðsýndir Davíð föður mínum mikla miskunn, og þú hefir gjört mig að konungi eftir hann."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Lát þá, Drottinn Guð, fyrirheit þitt til Davíðs föður míns standa stöðugt. Því að þú hefir gjört mig að konungi yfir lýð, sem er margur eins og duft jarðar."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Gef mér þá visku og þekkingu, að ég megi ganga út og inn frammi fyrir lýð þessum. Því að hver getur annars stjórnað þessum fjölmenna lýð þínum?&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Þá mælti Guð við Salómon: &#34;Sakir þess, að þetta bjó þér í hjarta, og þú baðst eigi um auðlegð, fé og sæmd, eða um líf þeirra, er hata þig, og baðst eigi heldur um langlífi, heldur baðst þér visku og þekkingar, að þú gætir stjórnað lýð mínum, er ég hefi gjört þig að konungi yfir,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "þá er viska og þekking veitt þér, og auðlegð, fé og sæmd vil ég veita þér, meiri en haft hefir nokkur konungur á undan þér og meiri en nokkur mun hafa eftir þig.&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Síðan hélt Salómon burt frá fórnarhæðinni í Gíbeon, frá staðnum fyrir framan samfundatjaldið, til Jerúsalem, og ríkti yfir Ísrael."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Salómon safnaði vögnum og riddurum, og hafði hann fjórtán hundruð vagna og tólf þúsund riddara. Lét hann þá vera í vagnliðsborgunum og með konungi í Jerúsalem."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Og konungur gjörði silfur og gull eins algengt í Jerúsalem og grjót, og sedrusvið eins og mórberjatrén, sem vaxa á láglendinu."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hesta sína fékk Salómon frá Egyptalandi, og sóttu kaupmenn konungs þá í hópum og guldu fé fyrir,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "svo að hver vagn, er þeir fengu og komu með frá Egyptalandi, kostaði sex hundruð sikla silfurs, en hver hestur hundrað og fimmtíu. Og á þennan hátt voru og hestar fluttir út fyrir milligöngu þeirra til allra konunga Hetíta og konunga Sýrlendinga."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Salómon bauð að reisa skyldi musteri nafni Drottins og konungshöll handa sjálfum sér."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Og Salómon taldi frá sjötíu þúsund burðarmenn og áttatíu þúsund steinhöggvara á fjöllunum, og setti þrjú þúsund og sex hundruð umsjónarmenn yfir þá."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Og Salómon gjörði Húram, konungi í Týrus, svolátandi orðsending: &#34;Eins og þú breyttir við Davíð föður minn, er þú sendir honum sedrustré, svo að hann gæti byggt sér höll til bústaðar,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "svo ætla ég nú að reisa musteri nafni Drottins, Guðs míns, er ég ætla að helga honum, til þess að færa ilmreykelsisfórnir frammi fyrir honum, til þess stöðugt að annast um raðsettu brauðin, til þess að færa brennifórn kvelds og morgna, á hvíldardögum, tunglkomudögum og löghátíðum Drottins, Guðs vors. Skal svo vera um aldur og ævi í Ísrael."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Og musterið, er ég ætla að reisa, á að verða mikið, því að vor Guð er meiri en allir guðir."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "En hver myndi vera fær um að reisa honum hús? Því að himinninn og himnanna himnar taka hann ekki, og hver er ég, að ég reisi honum hús, nema ef vera skyldi til þess að brenna reykelsi frammi fyrir honum."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Send þú mér nú mann, sem er hagur á gull, silfur, eir og járn, kann að vinna úr rauðum purpura, skarlati og bláum purpura, og kann að útskurði, ásamt þeim hagleiksmönnum, er með mér eru í Júda og Jerúsalem og Davíð faðir minn hefir til fengið."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Send þú mér og sedrusvið, kýpresvið og sandelvið frá Líbanon, því að ég veit, að menn þínir kunna að því að höggva tré á Líbanon, og skulu mínir menn vera með þínum mönnum."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Og ég þarf á afar miklum viði að halda, því að musterið, er ég ætla að reisa, á að verða mikið og undursamlegt."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En viðarhöggsmönnunum frá þér, þeim er trén höggva, gef ég til matar tuttugu þúsund kór af hveiti og tuttugu þúsund kór af byggi, tuttugu þúsund bat af víni og tuttugu þúsund bat af olíu.&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Húram, konungur í Týrus, svaraði bréflega og sendi til Salómons: &#34;Af því að Drottinn elskar lýð sinn, hefir hann gjört þig að konungi yfir þeim.&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Og Húram mælti: &#34;Lofaður sé Drottinn, Guð Ísraels, er gjört hefir himin og jörð, að hann hefir gefið Davíð konungi vitran son, sem hefir til að bera skyn og hyggindi til þess að reisa Drottni musteri og sjálfum sér konungshöll."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Og nú sendi ég mann, vitran og velkunnandi, Húram Abí,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "son konu af Dans ætt, en faðir hans er týrverskur maður. Hann kann að smíða úr gulli, silfri, eiri og járni, steini og tré og að vinna úr rauðum og bláum purpura, baðmull og skarlati, kann að hvers konar útskurði, og getur gjört hverja þá smíð, er honum verður falin, ásamt hagleiksmönnum þínum og hagleiksmönnum Davíðs föður þíns, herra míns."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sendi þá herra minn þjónum sínum hveitið, byggið, olíuna og vínið, sem hann hefir um mælt."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "En vér skulum höggva tré á Líbanon, eins mikið og þú þarft, og færa þér þau í flotum sjóveg til Jafó, og mátt þú þá flytja þau upp til Jerúsalem.&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Og Salómon taldi útlenda menn, er voru í Ísraelslandi, eftir tali því á þeim, er Davíð faðir hans hafði gjöra látið, og reyndust þeir að vera hundrað fimmtíu og þrjú þúsund og sex hundruð."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Af þeim gjörði hann sjötíu þúsund að burðarmönnum, áttatíu þúsund að steinhöggvurum í fjöllunum og þrjú þúsund og sex hundruð að umsjónarmönnum til þess að halda fólkinu til vinnu."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Salómon byrjaði á að byggja musteri Drottins í Jerúsalem á Móríafjalli, þar sem Drottinn hafði birst Davíð föður hans, á stað þeim, er Davíð hafði búið á þreskivelli Ornans Jebúsíta."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Og hann byrjaði að byggja á öðrum degi í öðrum mánuði á fjórða ríkisári sínu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Og þessi var grundvöllurinn, er Salómon lagði að musterisbyggingu Guðs: Lengdin var sextíu álnir að fornu máli, og breiddin tuttugu álnir."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Og forsalurinn fyrir framan musterishúsið var tíu álnir á breidd, en tuttugu álnir á lengd fram með musterisendanum, og hundrað og tuttugu álnir á hæð, og hann lagði hann innan skíru gulli."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "En stærra húsið þiljaði hann með kýpresborðum og lagði það fínu gulli og setti þar á pálma og festar."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Enn fremur bjó hann húsið dýrindis steinum til prýði, en gullið var Parvaímgull."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Og hann lagði húsið, bjálkana, þröskuldana, svo og veggi þess og hurðir gulli, og lét skera kerúba út á veggjunum."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hann gjörði og Hið allrahelgasta. Var það tuttugu álnir á lengd, eins og musterið var á breiddina, og tuttugu álnir á breidd, og bjó það fínu gulli, sex hundruð talentum."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Og naglarnir vógu fimmtíu sikla gulls, og loftherbergin lagði hann og gulli."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En í Hinu allrahelgasta gjörði hann tvo kerúba, haglega skorna og lagði þá gulli."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Vængir kerúbanna voru báðir saman tíu álna langir. Annar vængur annars kerúbsins, fimm álna langur, nam húsvegginn, en hinn vængurinn, er og var fimm álnir á lengd, nam við væng hins kerúbsins."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Annar fimm álna langur vængur hins kerúbsins nam og húsvegginn, en hinn vængurinn, er og var fimm álnir á lengd, snart væng hins kerúbsins."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Voru vængir kerúba þessara tuttugu álnir, útbreiddir. Stóðu þeir á fótum sér, og sneru andlit þeirra að húsinu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Og hann gjörði fortjaldið af bláum og rauðum purpura, skarlati og baðmull og gjörði kerúba á því."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hann gjörði og tvær súlur, þrjátíu og fimm álna háar, fyrir framan húsið, en hnúðurinn, er efst var á hvorri, var fimm álnir."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hann gjörði og festar og lét þær á súlnahöfuðin, þá gjörði hann hundrað granatepli og setti á festarnar."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Og hann reisti súlurnar fyrir framan aðalhúsið, aðra til hægri og hina til vinstri. Nefndi hann hægri súluna Jakín, en hina vinstri Bóas."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hann gjörði altari af eiri, tuttugu álna langt, tuttugu álna breitt og tíu álna hátt."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hann gjörði og hafið, og var það steypt af eiri. Það var tíu álnir af barmi og á, kringlótt og fimm álnir á dýpt, og þrjátíu álna snúra lá um það."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "En neðan við það voru nautalíkneski allt í kring _ var hvert þeirra tíu álnir _ er mynduðu hring um hafið, tvær raðir af nautum, og voru þau samsteypt hafinu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Það stóð á tólf nautum, sneru þrjú í norður, þrjú í vestur, þrjú í suður, þrjú í austur. Hvíldi hafið á þeim og sneru allir bakhlutir þeirra inn."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Það var þverhandarþykkt og barmur þess í laginu sem barmur á bikar, líkt og liljublóm. Það rúmaði þrjú þúsund bat."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Þá gjörði hann tíu ker. Setti hann fimm hægra megin og fimm vinstra megin til þvottar. Skyldi skola í þeim, það er til brennifórnar skyldi hafa, en hafið var til þvottar fyrir prestana."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hann gjörði og gullljósastikurnar tíu, eftir ákvæðunum um þær, og setti í aðalhúsið, fimm hægra megin og fimm vinstra megin."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Þá gjörði hann tíu borð og setti í aðalhúsið, fimm hægra megin og fimm vinstra megin, svo gjörði hann og hundrað fórnarskálar úr gulli."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hann gjörði og prestaforgarðinn og forgarðinn mikla og dyr á forgarðinn, og vængjahurðirnar í þeim lagði hann eiri,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "en hafið setti hann hægra megin, í austur, gegnt suðri."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Og Húram gjörði katlana, eldspaðana og fórnarskálarnar, og lauk svo Húram við að vinna að starfi því, er hann leysti af hendi fyrir Salómon konung í musteri Guðs:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "tvær súlur og tvær kúlur á súlnahöfðunum og bæði riðnu netin, er hylja áttu báðar kúlurnar á súlnahöfðunum,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "og fjögur hundruð granateplin á bæði netin, tvær raðir af granateplum á hvort net, er hylja áttu báðar kúlurnar á súlnahöfðunum,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "enn fremur vagnana tíu og kerin tíu á þeim,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "og hafið og tólf nautin undir hafinu,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "og katlana, eldspaðana, soðkrókana og öll tilheyrandi áhöld gjörði Húram Abí fyrir Salómon konung til musteris Drottins, úr skyggðum eiri."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Lét konungur steypa þau á Jórdansléttlendinu í leirmótum, milli Súkkót og Sereda."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Og Salómon lét gjöra afar mikið af öllum þessum áhöldum, þyngd eirsins var eigi rannsökuð."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Og Salómon lét gjöra öll þau áhöld, sem voru í húsi Drottins: gullaltarið, borðin undir skoðunarbrauðin,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "ljósastikurnar og lampa þeirra, að á þeim skyldi kveikt verða fyrir framan innhúsið, eins og lög stóðu til _ af skíru gulli,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "og blómin, lampana og ljósasöxin af gulli _ og það af besta gulli _"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "og skarbítana, fórnarskálarnar, bollana, eldpönnurnar af skíru gulli. Og að því er snertir dyr musterisins, þá voru innri vængjahurðir þeirra, þær er lágu inn í Hið allrahelgasta, og vængjahurðir musterisins, þær er lágu inn í aðalhúsið, af gulli."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Og er öllu því verki var lokið, er Salómon lét gjöra að musteri Drottins, þá flutti hann helgigjafir Davíðs föður síns inn í það, silfrið og gullið, en öll áhöldin lét hann í féhirslur Drottins húss."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Þá safnaði Salómon saman öldungum Ísraels og öllum foringjum kynþáttanna, ætthöfðingjum Ísraelsmanna, til Jerúsalem til þess að flytja sáttmálsörk Drottins upp eftir frá Davíðsborg, það er Síon."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Þá söfnuðust allir Ísraelsmenn til konungs í etaním-mánuði á hátíðinni. (Er sá mánuður hinn sjöundi)."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Þá komu allir öldungar Ísraels, og levítarnir tóku örkina,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "og þeir fluttu örkina og samfundatjaldið og öll hin helgu áhöld, er í tjaldinu voru. Fluttu levítaprestarnir þau upp eftir."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "En Salómon konungur og allur Ísraelssöfnuður, er safnast hafði til hans, stóð frammi fyrir örkinni. Fórnuðu þeir sauðum og nautum, er eigi varð tölu né ætlan á komið fyrir fjölda sakir."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Og prestarnir fluttu sáttmálsörk Drottins á sinn stað, í innhús musterisins, inn í Hið allrahelgasta, inn undir vængi kerúbanna."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Og kerúbarnir breiddu út vængina þar yfir, er örkin stóð, og þannig huldu kerúbarnir örkina og stengur hennar ofan frá."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Og stengurnar voru svo langar, að stangarendarnir sáust frá helgidóminum fyrir framan innhúsið, en utan að sáust þeir ekki. Og þær hafa verið þar fram á þennan dag."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Í örkinni var ekkert nema töflurnar tvær, er Móse lét þar við Hóreb, töflur sáttmálans, er Drottinn gjörði við Ísraelsmenn, þá er þeir fóru af Egyptalandi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "En er prestarnir gengu út úr helgidóminum _ því að allir prestarnir, er viðstaddir voru, höfðu helgað sig, flokkaskiptingar var eigi gætt,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "og allir levítasöngmenn, Asaf, Heman og Jedútún og synir þeirra og bræður, stóðu þar, klæddir baðmullarskikkjum, með skálabumbur, hörpur og gígjur, að austanverðu við altarið, og hjá þeim hundrað og tuttugu prestar, er þeyttu lúðra,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "en lúðramenn og söngmenn áttu að byrja í senn og einraddað að lofa og vegsama Drottin _ og er menn létu lúðra og skálabumbur kveða við og hin önnur hljóðfæri og þakkargjörð til Drottins &#34;því að hann er góður, því að miskunn hans varir að eilífu,&#34; þá fyllti ský musterið, musteri Drottins,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "og máttu prestarnir eigi inn ganga fyrir skýinu til þess að gegna þjónustu, því að dýrð Drottins fyllti hús Guðs."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Þá mælti Salómon: Drottinn hefir sagt, að hann vilji búa í dimmu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nú hefi ég byggt hús þér til bústaðar og aðseturstað handa þér um eilífð."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Þá sneri konungur sér við og blessaði allan Ísraelssöfnuð, en allur Ísraelssöfnuður stóð."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Og hann mælti: &#34;Lofaður sé Drottinn, Ísraels Guð, er talaði með munni sínum við Davíð föður minn og efndi með hendi sinni það, er hann lofaði, þá er hann sagði:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": ",Frá því er ég leiddi lýð minn út af Egyptalandi, hefi ég ekki útvalið neina borg af öllum ættkvíslum Ísraels til þess að byggja þar hús, þar sem nafn mitt skyldi búa, hefi og eigi útvalið neinn mann til þess að vera höfðingi yfir lýð mínum Ísrael."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "En nú hefi ég útvalið Jerúsalem, til þess að nafn mitt búi þar, og ég útvaldi Davíð, til þess að hann skyldi ríkja yfir lýð mínum Ísrael.`"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Og Davíð faðir minn hafði í hyggju að reisa hús nafni Drottins, Ísraels Guðs,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "en Drottinn sagði við Davíð föður minn: ,Vel gjörðir þú, er þú ásettir þér að reisa hús nafni mínu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "En eigi skalt þú reisa húsið, heldur skal sonur þinn, sá er út gengur af lendum þínum, reisa hús nafni mínu.`"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Og Drottinn hefir efnt orð sín, þau er hann talaði, því að ég kom í stað Davíðs föður míns og settist í hásæti Ísraels, svo sem Drottinn hafði heitið, og hefi nú reist hús nafni Drottins, Ísraels Guðs."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Og þar setti ég örkina, sem í er sáttmál Drottins, það er hann gjörði við Ísraelsmenn.&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Síðan gekk hann fyrir altari Drottins í viðurvist alls Ísraelssafnaðar og fórnaði höndum _"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "því að Salómon hafði gjöra látið pall af eiri og sett í miðjan forgarðinn. Var hann fimm álnir á lengd, fimm álnir á breidd og þrjár álnir á hæð. Sté hann upp á hann, féll á kné í viðurvist alls Ísraelssafnaðar og fórnaði höndum til himins"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "og mælti: &#34;Drottinn, Guð Ísraels, enginn guð er sem þú á himni eða jörðu, þú sem heldur sáttmálann og miskunnsemina við þjóna þína, þá er ganga fyrir augliti þínu af öllu hjarta sínu,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "þú sem hefir haldið það við þjón þinn, Davíð föður minn, er þú hést honum. Þú talaðir það með munni þínum og efndir það með hendi þinni, eins og nú er fram komið."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Efn nú, Drottinn, Ísraels Guð, við þjón þinn Davíð, föður minn, það er þú hést honum, þá er þú sagðir: ,Eigi skal þig vanta eftirmann frammi fyrir mér, er sitji í hásæti Ísraels, ef synir þínir aðeins varðveita vegu sína með því að ganga eftir lögmáli mínu, eins og þú hefir gengið fyrir augliti mínu.`"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Og lát nú, Drottinn, Ísraels Guð, rætast orð þín, þau er þú talaðir við Davíð þjón þinn."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "En mun Guð í sannleika búa með mönnum á jörðu? Sjá, himinninn og himnanna himnar taka þig ekki, hve miklu síður þá þetta hús, sem ég hefi reist."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "En snú þér, Drottinn, Guð minn, að bæn þjóns þíns og grátbeiðni hans, að þú heyrir ákall það og bæn, er þjónn þinn ber fram fyrir þig:"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "að augu þín séu opin fyrir þessu húsi dag og nótt, yfir þeim stað, er þú hefir um sagt, að þar skulir þú láta nafn þitt búa, _ að þú heyrir bæn þá, er þjónn þinn biður á þessum stað."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Og heyr þú grátbeiðni þjóns þíns og lýðs þíns Ísraels, er þeir bera fram á þessum stað, já, heyr þú hana frá aðseturstað þínum, frá himnum, og fyrirgef, er þú heyrir."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ef einhver gjörir á hluta náunga síns, og hann verður eiðs krafinn og látinn sverja, og hann kemur og vinnur eiðinn fyrir altari þínu í húsi þessu,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "þá heyr þú það frá himnum, lát til þín taka og dæm þjóna þína, með því að sakfella hinn seka og láta honum gjörðir hans í koll koma, en sýkna hinn saklausa og umbuna honum eftir réttlæti hans."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ef lýður þinn Ísrael bíður ósigur fyrir óvinum sínum, af því að þeir hafa syndgað á móti þér, og þeir snúa sér og játa þitt nafn og biðja og grátbæna þig í þessu húsi,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "þá heyr þú það frá himnum og fyrirgef synd lýðs þíns Ísraels og leið þá aftur heim til þess lands, er þú gafst þeim og feðrum þeirra."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ef himinninn er byrgður, svo að eigi nær að rigna, af því að þeir hafa syndgað í móti þér, og þeir biðja á þessum stað og játa nafn þitt og snúa sér frá syndum sínum, af því að þú auðmýkir þá,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "þá heyr þú það á himnum og fyrirgef synd þjóna þinna og lýðs þíns Ísraels, er þú kennir þeim þann góða veg, sem þeir eiga að ganga, og gef regn yfir land þitt, það er þú hefir gefið þínum lýð til eignar."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ef hallæri verður í landinu, ef drepsótt kemur eða korndrep eða gulnan, engisprettur eða jarðvargar, ef óvinir hans þrengja að honum í einhverri af borgum hans, eða einhver plága eða sótt _"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "ef þá einhver maður af öllum lýð þínum Ísrael ber fram einhverja bæn eða grátbeiðni, af því að hann finnur til angurs og sársauka og fórnar höndum til þessa húss,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "þá heyr þú það frá himnum, aðseturstað þínum, og fyrirgef og gef sérhverjum eins og hann hefir til unnið og svo sem þú þekkir hjarta hans _ því að þú einn þekkir hjörtu manna _"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "til þess að þeir óttist þig og gangi á vegum þínum alla þá stund, er þeir lifa í landinu, er þú gafst feðrum vorum."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ef útlendingur, sem eigi er af lýð þínum Ísrael, en kemur úr fjarlægu landi sakir þíns mikla nafns, þinnar sterku handar og þíns útrétta armleggs _ ef þeir koma hingað og biðja frammi fyrir þessu húsi,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "þá heyr þú það frá himnum, aðseturstað þínum, og gjör allt það, sem útlendingurinn biður þig um, til þess að öllum þjóðum jarðarinnar verði kunnugt nafn þitt og þær óttist þig eins og lýður þinn Ísrael, og til þess að þær megi vita, að hús þetta, sem ég hefi byggt, er kennt við þig."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ef lýður þinn fer í ófrið í móti óvinum sínum, þangað sem þú sendir þá, og þeir biðja til þín og snúa sér í áttina til borgar þessarar, sem þú hefir útvalið, og hússins, sem ég hefi reist þínu nafni,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "þá heyr þú frá himnum bæn þeirra og grátbeiðni og rétt þú hlut þeirra."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ef þeir syndga í gegn þér _ því að enginn er sá er eigi syndgi _ og þú reiðist þeim og gefur þá á vald óvinum þeirra, og sigurvegarar þeirra flytja þá hernumda til lands, langt eða skammt í burtu,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "og þeir taka sinnaskipti í landinu, þar sem þeir eru hernumdir, og þeir snúa sér og grátbæna þig í útlegðarlandi sínu og segja: ,Vér höfum syndgað, vér höfum misgjört og vér höfum breytt óguðlega,`"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "og þeir snúa sér til þín af öllu hjarta sínu og allri sálu sinni í útlegðarlandi sínu, þangað sem þeir hafa flutt þá hernumda, og þeir biðjast fyrir og snúa sér í áttina til lands síns, þess er þú gafst feðrum þeirra, til borgarinnar, sem þú hefir útvalið, og til hússins, sem ég hefi reist þínu nafni,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "þá heyr þú frá himnum, aðseturstað þínum, bæn þeirra og grátbeiðni, rétt þú hlut þeirra og fyrirgef lýð þínum það, sem þeir misgjörðu í móti þér."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Svo veri þá, Guð minn, augu þín opin og eyru þín gaumgæfin á bæn þá, er fram er borin á þessum stað."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Tak þig þá upp, Drottinn Guð, og far á hvíldarstað þinn, þú og örk máttar þíns. Prestar þínir, Drottinn Guð, séu klæddir hjálpræði, og þínir guðhræddu gleðjist yfir gæfunni."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Drottinn Guð, vísa þínum smurða eigi frá, minnst þú náðarveitinganna við Davíð þjón þinn.&#34;"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Þegar Salómon hafði lokið bæn sinni, kom eldur af himni og eyddi brennifórninni og sláturfórninni, og dýrð Drottins fyllti húsið."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Og prestarnir máttu eigi inn ganga í musteri Drottins, því að dýrð Drottins fyllti hús Drottins."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Og er allir Ísraelsmenn sáu, að eldinum laust niður og að dýrð Drottins steig niður yfir húsið, þá hneigðu þeir ásjónur sínar til jarðar, niður á steingólfið, lutu og lofuðu Drottin: &#34;því að hann er góður, því að miskunn hans varir að eilífu.&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Þá fórnaði konungur og allur lýðurinn sláturfórnum frammi fyrir Drottni."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Salómon konungur fórnaði tuttugu og tvö þúsund nautum og hundrað og tuttugu þúsund sauðum í heillafórn. Þannig vígði konungur og allur lýðurinn musteri Guðs."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "En prestarnir stóðu á sínum stað, og sömuleiðis levítarnir með hljóðfæri Drottins, þau er Davíð konungur hafði gjöra látið til þess að þakka Drottni: &#34;Því að miskunn hans varir að eilífu,&#34; og þeir léku lofsöng Davíðs, en andspænis þeim þeyttu prestarnir lúðra, en allur Ísrael stóð."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Og Salómon vígði miðhluta forgarðsins, er liggur frammi fyrir musteri Drottins, því að þar fórnaði hann brennifórnum og hinum feitu stykkjum heillafórnanna. Því að eiraltarið, það er Salómon hafði gjöra látið, gat eigi tekið brennifórnirnar og matfórnirnar og feitu stykkin."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Þannig hélt Salómon þá hátíðina í sjö daga og allur Ísrael með honum _ afar mikill söfnuður, þaðan frá er leið liggur til Hamat, allt til Egyptalandsár."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Og áttunda daginn héldu þeir hátíðasamkomu, því að sjö daga voru þeir að vígja altarið, og hátíðina héldu þeir í sjö daga."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En á tuttugasta og þriðja degi hins sjöunda mánaðar lét hann lýðinn fara heim til sín, glaðan og í góðu skapi yfir þeim gæðum, sem Drottinn hafði veitt Davíð og Salómon og lýð sínum Ísrael."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Þá er Salómon hafði lokið að byggja musteri Drottins og konungshöllina og hafði fengið farsællega framgengt öllu því, er honum bjó í huga að gjöra í húsi Drottins og í höll sinni,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "þá vitraðist Drottinn honum á náttarþeli og sagði við hann: &#34;Ég hefi heyrt bæn þína og útvalið mér þennan stað að fórnahúsi."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Þegar ég byrgi himininn, svo að eigi nær að rigna, og þegar ég býð engisprettum að rótnaga landið, og þegar ég læt drepsótt koma meðal lýðs míns,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "og lýður minn, sá er við mig er kenndur, auðmýkir sig, og þeir biðja og leita auglitis míns og snúa sér frá sínum vondu vegum, þá vil ég heyra þá frá himnum, fyrirgefa þeim syndir þeirra og græða upp land þeirra."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Skulu augu mín vera opin og eyru mín gaumgæfin gagnvart bæn þeirri, er fram er borin á þessum stað."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Og nú hefi ég útvalið og helgað þetta hús, til þess að nafn mitt megi búa þar að eilífu, og skulu augu mín og hjarta vera þar alla daga."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Og ef þú gengur fyrir augliti mínu, svo sem gjörði Davíð faðir þinn, með því að fara með öllu svo sem ég hefi þér um boðið, og þú heldur ákvæði mín og lög,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "þá mun ég staðfesta hásæti konungdóms þíns, eins og ég hátíðlega hét Davíð föður þínum, þá er ég sagði: ,Eigi skal þig vanta eftirmann til þess að ríkja yfir Ísrael.`"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "En ef þér snúið baki við mér og fyrirlátið ákvæði mín og skipanir, er ég hefi fyrir yður lagt, en farið og þjónið öðrum guðum og fallið fram fyrir þeim,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "þá mun ég útrýma þeim úr landi mínu, því er ég gaf þeim, og húsi þessu, sem ég hefi helgað nafni mínu, mun ég burt snara frá augliti mínu og gjöra það að orðskvið og spotti meðal allra þjóða."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Og þetta hús, svo háreist sem það er _ hverjum sem gengur fram hjá því, mun blöskra. Og ef hann þá spyr: ,Hvers vegna hefir Drottinn leikið svo hart þetta land og þetta hús?`"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "munu menn svara: ,Af því að þeir yfirgáfu Drottin, Guð feðra sinna, er leiddi þá út af Egyptalandi, og héldu sér að öðrum guðum, féllu fram fyrir þeim og þjónuðu þeim. Fyrir því hefir hann leitt yfir þá alla þessa ógæfu.&#34;`"
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Að tuttugu árum liðnum, þá er Salómon hafði byggt musteri Drottins og höll sína _"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "en borgirnar, er Húram hafði látið af hendi við Salómon, þær víggirti Salómon og lét Ísraelsmenn setjast þar að _"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "þá hélt Salómon til Hamat hjá Sóba og náði henni á sitt vald."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Og hann víggirti Tadmor í eyðimörkinni og allar vistaborgirnar, þær er hann byggði í Hamat."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Þá víggirti hann og Efri Bethóron og Neðri Bethóron og gjörði að köstulum með múrum, hliðum og slagbröndum,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "enn fremur Baalat og allar vistaborgirnar, er Salómon átti, og allar vagnliðsborgirnar og riddaraborgirnar og allt, sem Salómon fýsti að byggja í Jerúsalem, á Líbanon og í öllu ríki sínu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Allt það fólk, sem eftir var af Hetítum, Amorítum, Peresítum, Hevítum og Jebúsítum, er eigi heyrðu til Ísraelsmönnum,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "niðjar þeirra, sem enn voru eftir í landinu og Ísraelsmenn eigi höfðu útrýmt, á þá lagði Salómon skylduvinnu, og er svo enn í dag."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "En af Ísraelsmönnum gjörði Salómon enga að þrælum til þess að vinna að fyrirtækjum sínum, en þeir voru hermenn, foringjar fyrir vagnköppum hans og foringjar fyrir vagnliði hans og riddaraliði."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Æðstu fógetar Salómons konungs voru tvö hundruð og fimmtíu að tölu. Þeir höfðu eftirlit með mönnum."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Og dóttur Faraós færði Salómon frá Davíðsborg í hús það, er hann hafði byggt handa henni, því að hann sagði: &#34;Eigi skal ég láta konu búa í höll Davíðs Ísraelskonungs, því að helgir eru þeir staðir, þangað sem örk Drottins hefir komið.&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Þá færði Salómon Drottni brennifórnir á altari Drottins, því er hann hafði reist fyrir framan forsalinn,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "svo að hann færði fórnir eins og við átti á degi hverjum samkvæmt skipunum Móse, á hvíldardögunum, tunglkomudögunum og löghátíðunum, þrisvar á ári _ á hátíð hinna ósýrðu brauða, á viknahátíðinni og á laufskálahátíðinni."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Og eftir fyrirmælum Davíðs föður síns setti hann prestaflokkana til þjónustu þeirra og levítana til starfs þeirra, að syngja lofsöngva og vera prestunum til aðstoðar, svo sem við átti á degi hverjum, og hliðverðina setti hann við sérhvert hlið, eftir flokkaskipun þeirra, því að svo hafði guðsmaðurinn Davíð um boðið."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Var hvergi brugðið af skipun konungs um prestana og levítana og féhirslurnar."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Var þannig lokið við öll störf Salómons, frá þeim degi, er grundvöllurinn var lagður að musteri Drottins, og þangað til Salómon lauk við musteri Drottins."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Þá fór Salómon til Esjón Geber og til Elót á strönd hafsins í Edómlandi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "En Húram sendi honum með mönnum sínum skip og menn, vana sjóferðum. Og þeir komust til Ófír ásamt mönnum Salómons og sóttu þangað fjögur hundruð og fimmtíu talentur gulls og færðu Salómon konungi."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Þá er drottningin í Saba spurði orðstír Salómons, kom hún til Jerúsalem með mjög miklu föruneyti og með úlfalda, klyfjaða kryddjurtum og afar miklu gulli og gimsteinum, til þess að reyna Salómon með gátum. Og er hún kom til Salómons, bar hún upp fyrir honum allt, sem henni bjó í brjósti."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "En Salómon svaraði öllum spurningum hennar. Var enginn hlutur hulinn Salómon, er hann gæti eigi leyst úr fyrir hana."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Og er drottningin frá Saba sá speki Salómons og húsið, sem hann hafði reisa látið,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "matinn á borði hans, bústaði þjóna hans og frammistöðu skutilsveina hans og klæði þeirra, byrlara hans og klæði þeirra og brennifórn hans, þá er hann fram bar í húsi Drottins, þá varð hún frá sér numin"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "og sagði við konung: &#34;Satt var það, er ég heyrði í landi mínu um þig og speki þína."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "En ég trúði ekki orðum þeirra fyrr en ég kom og sá það með eigin augum. Og þó hafði ég ekki frétt helminginn um gnótt speki þinnar. Þú ert meiri orðróm þeim, er ég hefi heyrt."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sælir eru menn þínir og sælir þessir þjónar þínir, sem stöðugt standa frammi fyrir þér og heyra speki þína."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Lofaður sé Drottinn, Guð þinn, sem hafði þóknun á þér, svo að hann setti þig í hásæti sitt sem konung Drottins, Guðs þíns. Af því að Guð þinn elskar Ísrael, svo að hann vill láta hann standa að eilífu, gjörði hann þig að konungi yfir þeim til þess að iðka rétt og réttvísi.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Síðan gaf hún konungi hundrað og tuttugu talentur gulls og afar mikið af kryddjurtum og gimsteina. Hefir aldrei síðan verið annað eins af kryddjurtum og drottningin frá Saba gaf Salómon konungi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sömuleiðis komu og þjónar Húrams og þjónar Salómons, þeir er gull sóttu til Ófír, með sandelvið og gimsteina."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Og konungur lét gjöra handrið í hús Drottins og í konungshöllina af sandelviðnum, svo og gígjur og hörpur handa söngmönnunum. Hafði ei áður slíkt sést í Júdalandi."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Salómon konungur gaf drottningunni frá Saba allt, er hún girntist og kaus sér, auk þess, er hún hafði fært konungi. Hélt hún síðan heimleiðis og fór í land sitt með föruneyti sínu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Gullið, sem Salómon fékk á einu ári, var sex hundruð sextíu og sex talentur gulls að þyngd,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "auk þess er kom inn frá varningsmönnum og þess er kaupmennirnir komu með. Auk þess færðu allir konungar Arabíu og jarlar landsins Salómon gull og silfur."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Og Salómon konungur lét gjöra tvö hundruð skildi af slegnu gulli, fóru sex hundruð siklar af slegnu gulli í hvern skjöld,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "og þrjú hundruð buklara af slegnu gulli, fóru þrjú hundruð siklar gulls í hvern buklara. Lét konungur leggja þá í Líbanonsskógarhúsið."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Konungur lét og gjöra hásæti mikið af fílabeini og lagði það skíru gulli."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Gengu sex þrep upp að hásætinu, og fótskör úr gulli var fest á hásætið. Bríkur voru báðum megin sætisins, og stóðu tvö ljón við bríkurnar."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Og tólf ljón stóðu á þrepunum sex, báðum megin. Slík smíð hefir aldrei verið gjörð í nokkru konungsríki."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Öll voru drykkjarker Salómons konungs af gulli, og öll áhöld í Líbanonsskógarhúsinu voru af skíru gulli, ekkert af silfri, því að silfur var einskis metið á dögum Salómons."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Því að konungur hafði skip, er fóru til Tarsis með mönnum Húrams. Þriðja hvert ár komu Tarsis-skipin heim, hlaðin gulli og silfri, fílabeini, öpum og páfuglum."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Salómon konungur bar af öllum konungum jarðarinnar að auðlegð og visku."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Og alla konunga jarðarinnar fýsti að sjá Salómon til þess að heyra visku hans, sem Guð hafði lagt honum í brjóst."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Komu þeir þá hver með sína gjöf, silfurgripi og gullgripi, klæði, vopn og kryddjurtir, hesta og múla, ár eftir ár."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Og Salómon átti fjögur þúsund vagneyki og vagna og tólf þúsund riddara. Lét hann þá vera í vagnliðsborgunum og með konungi í Jerúsalem."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Og hann drottnaði yfir öllum konungum frá Efrat allt til Filistalands og til landamæra Egyptalands."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Og konungur gjörði silfur eins algengt í Jerúsalem og grjót, og sedrusvið eins og mórberjatrén, sem vaxa á láglendinu."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Og menn fluttu hesta úr Egyptalandi og úr öllum löndum handa Salómon."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Annað af sögu Salómons er frá upphafi til enda skráð í Sögu Natans spámanns og í Spádómi Ahía frá Síló og í Vitrun Íddós sjáanda um Jeróbóam Nebatsson."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Salómon ríkti í Jerúsalem yfir öllum Ísrael í fjörutíu ár."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Og hann lagðist til hvíldar hjá feðrum sínum og var jarðaður í borg Davíðs föður síns. Og Rehabeam sonur hans tók ríki eftir hann."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Rehabeam fór til Síkem, því að allur Ísrael var kominn þangað til þess að taka hann til konungs."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "En er Jeróbóam Nebatsson frétti (hann var í Egyptalandi, þangað sem hann hafði flúið undan Salómon konungi) að Salómon væri dáinn, sneri Jeróbóam heim frá Egyptalandi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Og þeir sendu boð og létu kalla hann. Þá kom Jeróbóam og allur Ísrael og mæltu til Rehabeams á þessa leið:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "&#34;Faðir þinn lagði á oss hart ok, en gjör nú léttari hina hörðu ánauð föður þíns og hið þunga ok, er hann á oss lagði, og munum vér þjóna þér.&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hann svaraði þeim: &#34;Farið nú burt og komið aftur til mín að þrem dögum liðnum.&#34; Og lýðurinn fór burt."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Þá ráðgaðist Rehabeam konungur við öldungana, sem þjónað höfðu Salómon föður hans meðan hann lifði, og mælti: &#34;Hver andsvör ráðið þér mér að gefa þessum mönnum?&#34;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Þeir svöruðu honum og mæltu: &#34;Ef þú í dag verður lýð þessum eftirlátur, verður þeim náðugur og tekur vel máli þeirra, munu þeir verða þér eftirlátir alla daga.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "En hann hafnaði ráði því, er öldungarnir réðu honum, en ráðgaðist við unga menn, er vaxið höfðu upp með honum og nú þjónuðu honum,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "og hann sagði við þá: &#34;Hver ráð gefið þér til, hversu vér skulum svara lýð þessum, er talað hefir til mín á þessa leið: ,Gjör léttara ok það, er faðir þinn á oss lagði`?&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Þá svöruðu honum hinir ungu menn, er vaxið höfðu upp með honum: &#34;Svo skalt þú svara lýðnum, er sagði við þig: ,Faðir þinn gjörði ok vort þungt, en gjör þú oss það léttara` _ svo skalt þú tala til þeirra: ,Litlifingur minn er digrari en lendar föður míns."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hafi faðir minn lagt á yður þungt ok, mun ég gjöra ok yðar enn þyngra. Faðir minn refsaði yður með keyrum, en ég mun refsa yður með gaddasvipum.&#34;`"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Og Jeróbóam og allur lýðurinn kom til Rehabeams á þriðja degi, eins og konungur hafði sagt, þá er hann mælti: &#34;Komið til mín aftur á þriðja degi.&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Þá veitti konungur þeim hörð andsvör, og Rehabeam konungur fór eigi að ráðum öldunganna,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "en talaði til þeirra á þessa leið að ráði hinna ungu manna: &#34;Faðir minn gjörði ok yðar þungt, en ég mun gjöra það enn þyngra. Faðir minn refsaði yður með keyrum, en ég mun refsa yður með gaddasvipum.&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Þannig veitti konungur lýðnum enga áheyrn, því að svo var til stillt af Guði, til þess að Drottinn gæti látið rætast orð sín, þau er hann hafði talað til Jeróbóams Nebatssonar, fyrir munn Ahía frá Síló."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Þá er allur Ísrael sá, að konungur veitti þeim enga áheyrn, þá veitti lýðurinn konungi þessi andsvör: Hverja hlutdeild eigum vér í Davíð? Engan erfðahlut eigum vér í Ísaísyni. Far heim til þín, hver Ísraelsmaður! Gæt þú þíns eigin húss, Davíð! Síðan fór allur Ísrael, hver heim til sín."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "En yfir þeim Ísraelsmönnum, er bjuggu í Júdaborgum, var Rehabeam konungur."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Rehabeam konungur sendi Hadóram, sem var yfir kvaðarmönnum, en Ísraelsmenn lömdu hann grjóti til bana, en Rehabeam konungur hljóp í skyndi á vagn sinn og flýði til Jerúsalem."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Þannig gekk Ísrael undan ætt Davíðs, og stendur svo enn í dag."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "En er Rehabeam kom til Jerúsalem, safnaði hann saman Júdamönnum og Benjamínsættkvísl, hundrað og áttatíu þúsundum einvalaliðs, til þess að berjast við Ísrael og ná konungdóminum aftur undir Rehabeam."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "En orð Drottins kom til Semaja guðsmanns, svolátandi:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "&#34;Tala þú svo til Rehabeams, sonar Salómons, konungs í Júda, og til allra Ísraelsmanna í Júda og Benjamín:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Svo segir Drottinn: Farið eigi og berjist eigi við bræður yðar. Fari hver heim til sín, því að minni tilhlutun er þetta orðið.&#34; Og er þeir heyrðu orð Drottins, hurfu þeir aftur og hættu við að fara á móti Jeróbóam."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Rehabeam bjó síðan í Jerúsalem. Og hann gjörði nokkrar borgir í Júda að köstulum,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "og hann gjörði Betlehem, Etam, Tekóa,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Bet Súr, Sókó, Adúllam,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Gat, Maresa, Síf,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Adóraím, Lakís, Aseka,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sorea, Ajalon og Hebron, sem eru í Júda og Benjamín, að kastalaborgum."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Gjörði hann kastalana rammgjörva, setti þar höfðingja fyrir og lét þar forða vista, olíu og víns."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Og í hverja borg lét hann skjöldu og spjót, og víggirti þær afar rammlega. Og Júda og Benjamín lutu honum."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Prestarnir og levítarnir, er voru um allan Ísrael, komu úr öllum héruðum sínum og gengu honum til handa."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Því að levítarnir yfirgáfu beitilönd sín og óðul og fóru til Júda og Jerúsalem, því að Jeróbóam og synir hans höfðu rekið þá úr prestþjónustu fyrir Drottni,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "og hafði hann sjálfur skipað sér presta fyrir fórnarhæðirnar og skógartröllin og kálfana, er hann hafði gjöra látið."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Og þeim fylgdu þeir af öllum ættkvíslum Ísraels, er lögðu hug á að leita Drottins, Guðs Ísraels. Komu þeir til Jerúsalem til þess að færa fórnir Drottni, Guði feðra þeirra."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Og þeir efldu Júdaríki og styrktu Rehabeam, son Salómons, í þrjú ár. Því að þeir fetuðu í fótspor Davíðs og Salómons í þrjú ár."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Og Rehabeam tók sér fyrir konu Mahalat, dóttur Jerímóts Davíðssonar og Abíhaílar, dóttur Elíabs Ísaísonar."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ól hún honum sonu: Jeús, Semarja og Saham."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Og eftir hana fékk hann Maöku Absalonsdóttur. Hún ól honum Abía, Attaí, Sísa og Selómít."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Og Rehabeam unni Maöku Absalonsdóttur meira en öllum öðrum konum sínum og hjákonum, því að hann hafði tekið sér átján konur og sextíu hjákonur, og gat tuttugu og átta sonu og sextán dætur."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Og Rehabeam gjörði Abía, son Maöku, að ætthöfðingja, að höfðingja meðal bræðra sinna, því að hann hugðist mundu gjöra hann að konungi."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Og hann fór hyggilega að ráði sínu og skipti öllum sonum sínum niður á öll héruð í Júda og Benjamín, niður á allar kastalaborgir, fékk þeim gnóttir vista og bað þeim fjölda kvenna."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "En er konungdómur Rehabeams var fastur orðinn, og hann sjálfur orðinn fastur í sessi, þá yfirgaf hann lögmál Drottins og allur Ísrael með honum."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Á fimmta ríkisári Rehabeams fór Sísak Egyptalandskonungur herför móti Jerúsalem _ af því að þeir höfðu sýnt Drottni ótrúmennsku _"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "með tólf hundruð vögnum og sextíu þúsund riddurum. Mátti eigi koma tölu á fólk það, er með honum kom frá Egyptalandi: Líbýumenn, Súkítar og Blálendingar."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hann tók kastalaborgirnar, þær er voru í Júda, og komst allt til Jerúsalem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "En Semaja spámaður kom til Rehabeams og höfðingja Júda, er hörfað höfðu fyrir Sísak til Jerúsalem, og mælti til þeirra: &#34;Svo segir Drottinn: Þér hafið yfirgefið mig, svo ofursel ég og yður á vald Sísaks.&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Þá auðmýktu þeir sig, höfðingjar Ísraels og konungur, og sögðu: &#34;Réttlátur er Drottinn!&#34;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "En er Drottinn sá, að þeir höfðu auðmýkt sig, kom orð Drottins til Semaja, svolátandi: &#34;Þeir hafa auðmýkt sig; ég skal eigi tortíma þeim, heldur fulltingja þeim að nokkru, og eigi hella reiði minni yfir Jerúsalem fyrir Sísak."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Þó skulu þeir verða lýðskyldir honum, að þeir megi læra að þekkja muninn á að þjóna mér og á að þjóna heiðnum konungum.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Síðan fór Sísak Egyptalandskonungur herför móti Jerúsalem og tók fjársjóðu húss Drottins og fjársjóðu konungshallarinnar, tók það allt saman. Hann tók og gullskjölduna, er Salómon hafði gjöra látið."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Rehabeam konungur lét í þeirra stað gjöra eirskjöldu og fékk þá höfuðsmönnum lífvarðarins til geymslu, þeim er geyma dyra á höll konungs."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Og í hvert sinn, er konungur gekk í hús Drottins, komu varðliðsmennirnir og báru þá, og fóru síðan með þá aftur í herbergi varðliðsmannanna."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "En er hann auðmýkti sig, hvarf reiði Drottins frá honum og tortímdi honum eigi með öllu; enn þá var þó eitthvað gott til í Júda."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Og Rehabeam konungur efldist í Jerúsalem og sat að völdum, því að Rehabeam hafði einn um fertugt, þá er hann varð konungur, og seytján ár ríkti hann í Jerúsalem, borginni sem Drottinn hafði útvalið af öllum ættkvíslum Ísraels til þess að láta nafn sitt búa þar. En móðir hans hét Naama og var ammónítísk."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Og hann breytti illa, því að hann lagði eigi hug á að leita Drottins."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "En saga Rehabeams, frá upphafi til enda, er rituð í Sögu Semaja spámanns og Íddós sjáanda, í ættartölunum. Og ófriður stóð ávallt milli Rehabeams og Jeróbóams."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Og Rehabeam lagðist til hvíldar hjá feðrum sínum og var jarðaður í Davíðsborg. Og Abía sonur hans tók ríki eftir hann."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Á átjánda ríkisári Jeróbóams varð Abía konungur yfir Júda."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Þrjú ár ríkti hann í Jerúsalem. Móðir hans hét Maaka Úríelsdóttir frá Gíbeu. En þeir áttu í ófriði saman, Abía og Jeróbóam."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Og Abía hóf ófriðinn með hraustu herliði, fjögur hundruð þúsundum einvalaliðs, en Jeróbóam fylkti til orustu á móti honum átta hundruð þúsundum einvalaliðs, hraustum köppum."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Þá gekk Abía upp á Semaraímfjall í Efraímfjöllum og mælti: &#34;Hlýðið á mig, Jeróbóam og allur Ísrael!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hvort vitið þér eigi að Drottinn, Ísraels Guð, veitti Davíð ævarandi konungdóm yfir Ísrael, honum og niðjum hans, með saltsáttmála?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "En Jeróbóam Nebatsson, þjónn Salómons, sonar Davíðs, hófst handa og gjörði uppreisn gegn herra sínum."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Og að honum söfnuðust lausingjar og hrakmenni, og þeir urðu yfirsterkari Rehabeam syni Salómons, en Rehabeam var ungur og hugdeigur og fékk eigi veitt þeim viðnám."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Og nú hyggist þér munu veita viðnám konungdómi Drottins, þeim er niðjar Davíðs hafa á hendi, af því að þér eruð mjög fjölmennir, og gullkálfarnir, þeir er Jeróbóam hefir gjöra látið yður að guðum, eru með yður."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hafið þér þá eigi rekið burt presta Drottins, niðja Arons, og levítana, og gjört yður presta að sið heiðinna þjóða? Hver sá, er kom til þess að láta fylla hönd sína með ungt naut og sjö hrúta, hann varð prestur falsguðanna."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En vor Guð er Drottinn, vér höfum eigi yfirgefið hann, og niðjar Arons hafa á hendi prestþjónustu fyrir Drottin, og levítar hafa störf á hendi"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "og færa Drottni á hverjum morgni og hverju kveldi brennifórnir og ilmreykelsi og leggja brauð í raðir á borðið úr skíru gulli og kveikja á hverju kveldi á gullstjakanum og lömpum hans. Því að vér gætum ákvæða Drottins, Guðs vors, en þér hafið yfirgefið hann."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Og sjá! Guð er með oss í broddi fylkingar og prestar hans með hvellilúðrana til þess að blása til atlögu gegn yður. Þér Ísraelsmenn! Berjist eigi gegn Drottni, Guði feðra yðar, því að þér munuð engu fá framgengt.&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "En Jeróbóam lét þá, er lágu í launsátri, fara í kring til þess að koma að baki þeim. Voru þeir gagnvart Júdamönnum, en launsátursliðið að baki þeim."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Og er Júdamenn sneru sér við, sáu þeir að þeim var búinn bardagi bæði að baki og að framan. Þá hrópuðu þeir til Drottins, og prestarnir þeyttu lúðrana,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "og Júdamenn æptu heróp, og er Júdamenn æptu heróp, þá laust Guð Jeróbóam og allan Ísrael í augsýn Abía og Júda."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Og Ísraelsmenn flýðu fyrir Júdamönnum, og Guð gaf þá þeim á vald."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Og Abía og lið hans felldu þá unnvörpum, svo að fimm hundruð þúsund einvalaliðs féllu af Ísraelsmönnum, vopnum vegnir."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Þannig urðu Ísraelsmenn að lúta í lægra haldi um þær mundir, og Júdamenn urðu yfirsterkari, því að þeir studdust við Drottin, Guð feðra þeirra."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "En Abía veitti Jeróbóam eftirför og vann af honum borgir: Betel og þorpin umhverfis hana, Jesana og þorpin umhverfis hana og Efron og þorpin umhverfis hana."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Og Jeróbóam var máttvana síðan, meðan Abía lifði, og Drottinn laust hann, svo að hann dó."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "En Abía efldist, og hann tók sér fjórtán konur og gat tuttugu og tvo sonu og sextán dætur."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "En það sem meira er að segja um Abía, athafnir hans og orð, það er ritað í Skýringum Íddós spámanns."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Og Abía lagðist til hvíldar hjá feðrum sínum og var jarðaður í Davíðsborg. Og Asa sonur hans tók ríki eftir hann. Á hans dögum var friður í landi í tíu ár."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Asa gjörði það, sem gott var og rétt í augum Drottins, Guðs síns."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hann afnam hin útlendu ölturu og fórnarhæðirnar, braut sundur merkissteinana og hjó sundur asérurnar."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Og hann bauð Júdamönnum að leita Drottins, Guðs feðra þeirra, og breyta eftir lögmáli hans og skipunum."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hann afnam hæðirnar og sólsúlurnar úr öllum Júdaborgum, og ríkið naut friðar um hans daga."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hann reisti kastala í Júda, því að friður var í landi og enginn átti í ófriði við hann þau árin, því að Drottinn veitti honum frið."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Og hann sagði við Júdamenn: &#34;Látum oss reisa borgir þessar og girða um þær með múrum og turnum, hurðum og slagbröndum, því að enn þá er landið oss opið, af því að vér höfum leitað Drottins, Guðs vors. Vér höfum leitað hans, og hann hefir veitt oss frið allt um kring.&#34; Byggðu þeir síðan og gekk það vel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Og Asa hafði her, er skjöld bar og spjót, úr Júda þrjú hundruð þúsund og úr Benjamín tvö hundruð og áttatíu þúsund manna, er buklara báru og boga bentu. Voru þeir allir hinir mestu kappar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "En Sera Blálendingur fór í móti þeim með milljón hermanna og þrjú hundruð vagna og komst allt til Maresa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Fór Asa út í móti honum, og fylktu þeir sér til orustu í Sefatadal hjá Maresa."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Og Asa ákallaði Drottin, Guð sinn, og sagði: &#34;Drottinn, enginn nema þú getur hjálpað lítilmagnanum gegn hinum voldugu. Hjálpa þú oss, Drottinn, Guð vor, því að við þig styðjumst vér, og í þínu nafni höfum vér farið á móti þessum mannfjölda. Drottinn, þú ert vor Guð, gagnvart þér er dauðlegur maðurinn máttvana.&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Og Drottinn lét Blálendingana bíða ósigur fyrir Asa og fyrir Júdamönnum, svo að Blálendingar flýðu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "En Asa og lið það, er með honum var, veittu þeim eftirför til Gerar, og féll lið af Blálendingum, svo að enginn þeirra var eftir á lífi, því að þeir féllu unnvörpum fyrir Drottni og fyrir her hans. Höfðu þeir þaðan afar mikið herfang."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Þeir unnu og allar borgir umhverfis Gerar, því að ótti við Drottin var kominn yfir þær. Rændu þeir síðan allar borgirnar, því að þar var miklu að ræna."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Þá náðu þeir og hjarðtjöldunum og höfðu á burt með sér að herfangi fjölda sauða og úlfalda, og sneru síðan aftur til Jerúsalem."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Þá kom andi Guðs yfir Asarja Ódeðsson."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Gekk hann fram fyrir Asa og mælti til hans: &#34;Hlýðið á mig, þér Asa og allur Júda og Benjamín. Drottinn er með yður, ef þér eruð með honum. Ef þér leitið hans, mun hann gefa yður kost á að finna sig, en ef þér yfirgefið hann, mun hann yfirgefa yður."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "En langan tíma hefir Ísrael verið án hins sanna Guðs, án presta, er fræddu hann, og án lögmáls."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Og er þeir voru í nauðum staddir, sneru þeir sér til Drottins, Ísraels Guðs, og leituðu hans, og hann gaf þeim kost á að finna sig."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Um þær mundir voru engar tryggðir fyrir þá, er fóru eða komu, heldur var hið mesta griðaleysi meðal allra íbúa héraðanna."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Þjóð rakst á þjóð og borg á borg, því að Drottinn hræddi þá með hvers konar nauðum."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "En verið þér öruggir og látið yður eigi fallast hendur, því að breytni yðar mun umbun hljóta.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "En er Asa heyrði orð þessi og spádóm Ódeðs spámanns, þá herti hann upp hugann og útrýmdi viðurstyggðunum úr öllu landi Júda og Benjamíns, svo og úr borgum þeim, er hann hafði unnið á Efraímfjöllum, en endurnýjaði altari Drottins, það er var frammi fyrir forsal Drottins."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Síðan stefndi hann saman öllum Júda og Benjamín og aðkomumönnum þeim, er hjá þeim voru af Efraím, Manasse og Símeon, því að fjöldi manna af Ísrael hafði gengið honum á hönd, er þeir sáu að Drottinn, Guð hans, var með honum."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Og þeir komu saman í Jerúsalem í þriðja mánuði á fimmtánda ríkisári Asa."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Og á þeim degi færðu þeir Drottni í sláturfórn af herfanginu, er þeir höfðu fengið: sjö hundruð naut og sjö þúsund sauði."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Og þeir bundust þeim sáttmála, að leita Drottins, Guðs feðra þeirra, af öllu hjarta sínu og allri sálu sinni,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "og skyldi hver sá, er eigi leitaði Drottins, Guðs Ísraels, líflátinn, yngri sem eldri, karl eða kona."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sóru þeir síðan Drottni eiða með hárri röddu og lustu upp fagnaðarópi, en lúðrar og básúnur kváðu við."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Og allur Júda gladdist yfir eiðnum, því að þeir höfðu eið unnið af öllu hjarta sínu og leitað hans af öllum huga sínum. Gaf Drottinn þeim því kost á að finna sig og veitti þeim frið allt um kring."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Asa konungur svipti jafnvel Maöku, móður sína, drottningartigninni, fyrir það, að hún hafði gjöra látið hræðilegt aséru-líkneski. Og Asa hjó sundur þetta hræðilega líkneski hennar, muldi það og brenndi það í Kídrondal."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "En fórnarhæðirnar voru ekki afnumdar úr Ísrael. Þó var hjarta Asa óskipt alla ævi hans."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hann lét og flytja í hús Guðs helgigjafir föður síns, svo og helgigjafir sínar, silfur, gull og áhöld."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Og enginn ófriður var fram að þrítugasta og fimmta ríkisári Asa."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Á þrítugasta og sjötta ríkisári Asa fór Basa Ísraelskonungur herför á móti Júda og víggirti Rama, svo að enginn maður gæti komist út eða inn hjá Asa Júdakonungi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Þá tók Asa silfur og gull úr fjárhirslum húss Drottins og konungshallarinnar og sendi Benhadad Sýrlandskonungi, er bjó í Damaskus, með þessari orðsending:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "&#34;Sáttmáli er milli mín og þín, milli föður míns og föður þíns. Sjá, ég sendi þér silfur og gull: Skalt þú nú rjúfa bandalag þitt við Basa Ísraelskonung, svo að hann hafi sig á burt frá mér.&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Benhadad tók vel máli Asa konungs og sendi hershöfðingja sína móti borgum Ísraels og unnu þeir Íjón, Dan og Abel Maím og öll forðabúr í Naftalí borgum."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Þegar Basa spurði það, lét hann af að víggirða Rama og hætti við starf sitt."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "En Asa konungur bauð út öllum Júdamönnum, og fluttu þeir burt steinana og viðinn, sem Basa hafði víggirt Rama með, og víggirti hann með þeim Geba og Mispa."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "En um þetta leyti kom Hananí sjáandi til Asa Júdakonungs og sagði við hann: &#34;Sakir þess að þú studdist við Sýrlandskonung, en studdist ekki við Drottin, Guð þinn, sakir þess er her Sýrlandskonungs genginn þér úr greipum."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Voru ekki Blálendingar og Líbýumenn mikill her, með afar marga vagna og riddara? En af því þú studdist við Drottin, gaf hann þá þér á vald."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Því að augu Drottins hvarfla um alla jörðina, til þess að hann megi sýna sig máttkan þeim til hjálpar, sem eru heils hugar við hann. Þér hefir farið heimskulega í þessu, því að héðan í frá munu menn stöðugt eiga í ófriði við þig.&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En Asa rann í skap við sjáandann og setti hann í stokkhúsið, því að hann var honum reiður fyrir þetta. Asa sýndi og sumum af lýðnum ofríki um þessar mundir."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Saga Asa er frá upphafi til enda rituð í bókum Júda- og Ísraelskonunga."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Á þrítugasta og níunda ríkisári sínu gjörðist Asa fótaveikur, og varð sjúkleiki hans mjög mikill. En einnig í sjúkleik sínum leitaði hann ekki Drottins, heldur læknanna."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Og Asa lagðist til hvíldar hjá feðrum sínum og dó á fertugasta og fyrsta ríkisári sínu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Og hann var grafinn í gröf sinni, er hann hafði látið höggva út handa sér í Davíðsborg. Og hann var lagður á líkbekk, er fylltur var kryddjurtum og alls konar smyrslum, blönduðum ilmreykelsi, og afar mikil brenna var gjörð honum til heiðurs."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jósafat sonur hans tók ríki eftir hann og efldi sig gegn Ísrael."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hann setti herlið í allar víggirtar borgir í Júda og lét fógeta í Júdaland og Efraímborgir, þær er Asa faðir hans hafði unnið."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Og Drottinn var með Jósafat, því að hann gekk á hinum fyrri vegum Davíðs forföður síns og leitaði ekki Baalanna,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "heldur leitaði Guðs föður síns og fór eftir skipunum hans og breytti ekki sem Ísrael."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Þess vegna staðfesti Drottinn konungdóminn í hendi hans, svo að allur Júda færði Jósafat gjafir, svo að honum hlotnaðist afar mikil auðlegð og sæmd."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Og með því að honum óx hugur á vegum Drottins, þá afnam hann og fórnarhæðirnar og asérurnar úr Júda."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "En á þriðja ríkisári sínu sendi hann höfðingja sína Benhaíl, Óbadía, Sakaría, Netaneel og Míkaja til þess að kenna í Júdaborgum,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "og með þeim levítana Semaja, Netanja, Sebadja, Asahel, Semíramót, Jónatan, Adónía, Tobía og Tob Adónía levíta, og ásamt þeim prestana Elísama og Jóram."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Þeir kenndu í Júda og höfðu með sér lögbók Drottins, og fóru um allar borgir í Júda og kenndu lýðnum."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Og ótti við Drottin kom yfir öll heiðnu ríkin, er voru umhverfis Júda, svo að þau lögðu eigi í ófrið við Jósafat."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Og nokkrir af Filistum færðu Jósafat gjafir og silfur í skatt. Einnig færðu Arabar honum fénað: sjö þúsund og sjö hundruð hrúta og sjö þúsund og sjö hundruð geithafra."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Og þannig varð Jósafat æ voldugri, svo að yfir tók, og hann reisti hallir og vistaborgir í Júda."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hafði hann afar mikinn vistaforða í Júdaborgum, og hermenn hafði hann í Jerúsalem, hina mestu kappa."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Og þetta er tala þeirra eftir ættum þeirra: Af Júda voru þúsundhöfðingjar: Adna höfuðsmaður og þrjú hundruð þúsund hraustir kappar með honum."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Honum næstur gekk Jóhanan höfuðsmaður og tvö hundruð og áttatíu þúsund manns með honum."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Honum næstur var Amasja Síkríson, er sjálfviljuglega hafði gengið Drottni á hönd, og tvö hundruð þúsund hraustir kappar með honum."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "En af Benjamín voru: Eljada kappi og tvö hundruð þúsund manns með honum, vopnaðir bogum og buklurum,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "og honum næstur Jósabad og hundrað og áttatíu þúsund herbúinna manna með honum."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Þessir voru þeir, er konungi þjónuðu, auk þeirra, er konungur hafði sett í víggirtar borgir í öllu Júdalandi."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jósafat hlotnaðist afar mikil auðlegð og sæmd, og hann mægðist við Akab."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Eftir nokkur ár fór hann á fund Akabs til Samaríu. Þá slátraði Akab fjölda sauða og nauta handa honum og mönnum þeim, er með honum voru, og ginnti hann að fara með sér til að herja á Ramót í Gíleað."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Þá mælti Akab Ísraelskonungur við Jósafat Júdakonung: &#34;Hvort munt þú fara með mér til Ramót í Gíleað?&#34; Hann svaraði honum: &#34;Eitt skal yfir báða ganga, mig og þig, mína þjóð og þína þjóð. Skal ég fara með þér til bardagans.&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Og Jósafat sagði við Ísraelskonung: &#34;Gakk þú fyrst til frétta og vit, hvað Drottinn segir.&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Þá stefndi Ísraelskonungur saman spámönnunum, fjögur hundruð manns, og sagði við þá: &#34;Á ég að fara og herja á Ramót í Gíleað, eða á ég að hætta við það?&#34; Þeir svöruðu: &#34;Far þú, og Guð mun gefa hana í hendur konungi.&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "En Jósafat mælti: &#34;Er hér ekki enn einhver spámaður Drottins, að vér mættum leita frétta hjá honum?&#34;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ísraelskonungur mælti til Jósafats: &#34;Enn er einn eftir, er vér gætum látið ganga til frétta við Drottin, en mér er lítið um hann gefið, því að hann spáir mér aldrei góðu, heldur ávallt illu. Hann heitir Míka Jimlason.&#34; Jósafat sagði: &#34;Eigi skyldi konungur svo mæla.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Þá kallaði Ísraelskonungur einn af hirðmönnunum og mælti: &#34;Sæk sem skjótast Míka Jimlason.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "En Ísraelskonungur og Jósafat Júdakonungur sátu hvor í sínu hásæti, skrýddir purpuraklæðum úti fyrir borgarhliði Samaríu, og allir spámennirnir spáðu frammi fyrir þeim."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Þá gjörði Sedekía Kenaanason sér horn úr járni og mælti: &#34;Svo segir Drottinn: Með þessum munt þú reka Sýrlendinga undir, uns þú hefir gjöreytt þeim.&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Og allir spámennirnir spáðu á sömu leið og sögðu: &#34;Far þú til Ramót í Gíleað. Þú munt giftudrjúgur verða, og Drottinn mun gefa hana í hendur konungi.&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sendimaðurinn, sem farinn var að sækja Míka, mælti til hans á þessa leið: &#34;Sjá, spámennirnir hafa einum munni boðað konungi hamingju. Mæl þú sem þeir og boða þú hamingju.&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "En Míka mælti: &#34;Svo sannarlega sem Drottinn lifir: Það sem Guð minn til mín talar, það mun ég mæla.&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Þegar hann kom til konungs, mælti konungur til hans: &#34;Míka, eigum vér að fara og herja á Ramót í Gíleað, eða eigum vér að hætta við það?&#34; Þá sagði hann: &#34;Farið, þér munuð giftudrjúgir verða, og þeir munu gefnir verða yður á vald!&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Þá sagði konungur við hann: &#34;Hversu oft á ég að særa þig um, að þú segir mér eigi annað en sannleikann í nafni Drottins?&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Þá mælti hann: &#34;Ég sá allan Ísrael tvístrast um fjöllin eins og hirðislausa sauði, og Drottinn sagði: Þessir hafa engan herra. Fari þeir í friði hver heim til sín.&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Þá sagði Ísraelskonungur við Jósafat: &#34;Fer nú eigi sem ég sagði þér: Hann spáir mér eigi góðu, heldur illu einu?&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Þá mælti hann: &#34;Eigi er svo. Heyrið orð Drottins! Ég sá Drottin sitja í hásæti sínu og allan himins her standa á tvær hendur honum."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Og Drottinn sagði: ,Hver vill ginna Akab Ísraelskonung til þess að fara til Ramót í Gíleað og falla þar?` Og einn sagði þetta og annar hitt."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Þá gekk fram andi, staðnæmdist frammi fyrir Drottni og mælti: ,Ég skal ginna hann.` Og Drottinn sagði við hann: ,Með hverju?`"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hann mælti: ,Ég ætla að fara og verða lygiandi í munni allra spámanna hans.` Þá mælti hann: ,Þú skalt ginna hann, og þér mun takast það. Far og gjör svo!`"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Þannig hefir þá Drottinn lagt lygianda í munn þessum spámönnum þínum, þar sem Drottinn hefir þó ákveðið að leiða yfir þig ógæfu.&#34;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Þá gekk að Sedekía Kenaanason, laust Míka kinnhest og mælti: &#34;Hvaða leið hefir andi Drottins farið frá mér til þess að tala við þig?&#34;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Þá mælti Míka: &#34;Það munt þú sjá á þeim degi, er þú fer í felur úr einu herberginu í annað.&#34;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Þá mælti Ísraelskonungur: &#34;Takið Míka og færið hann Amón borgarstjóra og Jóas konungssyni"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "og segið: ,Svo segir konungur: Kastið manni þessum í dýflissu og gefið honum brauð og vatn af skornum skammti, þar til er ég kem aftur heill á húfi.&#34;`"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Þá mælti Míka: &#34;Komir þú aftur heill á húfi, þá hefir Drottinn eigi talað fyrir minn munn.&#34; Og hann mælti: &#34;Heyri það allir lýðir!&#34;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Síðan fóru þeir Ísraelskonungur og Jósafat Júdakonungur til Ramót í Gíleað."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Og Ísraelskonungur sagði við Jósafat: &#34;Ég mun klæðast dularbúningi og ganga í orustuna, en þú skalt vera klæddur búningi þínum.&#34; Klæddist þá Ísraelskonungur dularbúningi, og gengu þeir í orustuna."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "En Sýrlandskonungur hafði boðið foringjunum fyrir vagnliði sínu á þessa leið: &#34;Þér skuluð eigi berjast við neinn, hvorki smáan né stóran, nema Ísraelskonung einan!&#34;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Og er foringjarnir fyrir vagnliðinu sáu Jósafat, sögðu þeir: &#34;Þetta er Ísraelskonungurinn!&#34; og umkringdu hann til að berjast við hann. Þá kallaði Jósafat hátt, og Drottinn hjálpaði honum og Guð ginnti þá burt frá honum."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Og er foringjarnir fyrir vagnliðinu sáu, að það var ekki Ísraelskonungur, þá hættu þeir að elta hann."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "En maður nokkur lagði ör á streng og skaut af handahófi, og kom á Ísraelskonung milli brynbeltis og pansara. Þá mælti hann við kerrusveininn: &#34;Snú þú við og kom mér burt úr bardaganum, því að ég er sár.&#34;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Var bardaginn hinn harðasti um daginn, og Ísraelskonungur stóð í vagninum andspænis Sýrlendingum allt til kvölds, og dó hann um sólsetur."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jósafat Júdakonungur sneri við heim til sín til Jerúsalem, heill á húfi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Þá gekk Jehú sjáandi Hananíson fyrir hann og mælti til Jósafats konungs: &#34;Hjálpar þú hinum óguðlegu og elskar þú þá, er hata Drottin? Sakir þessa liggur á þér reiði Drottins."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Þó er nokkuð gott fundið í fari þínu, því að þú hefir útrýmt asérunum úr landinu og beint huga þínum að því að leita Guðs.&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "En Jósafat dvaldist í Jerúsalem nokkurn tíma. Síðan fór hann aftur um meðal lýðsins frá Beerseba allt til Efraímfjalla og sneri heim til Drottins, Guðs feðra þeirra."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hann skipaði og dómara í landinu, í öllum víggirtum borgum í Júda, í hverri borg."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Og hann sagði við dómarana: &#34;Gætið að, hvað þér gjörið, því að eigi dæmið þér í umboði manna, heldur Drottins, og hann er með yður í dómum."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Veri þá ótti Drottins yfir yður, hafið gát á breytni yðar, því að hjá Drottni, Guði vorum, er ekkert ranglæti eða manngreinarálit, né mútur þegnar.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "En einnig í Jerúsalem skipaði Jósafat menn af levítunum og prestunum og ætthöfðingjum Ísraels til þess að gegna dómarastörfum Drottins og réttarþrætum Jerúsalembúa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Og hann lagði svo fyrir þá: &#34;Svo skuluð þér breyta í ótta Drottins, með trúmennsku og af heilum hug."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Og í hverri þrætu, er kemur fyrir yður frá bræðrum yðar, þeim er búa í borgum sínum, hvort sem það er vígsök eða um lögmál eða boðorð eða lög eða ákvæði, þá skuluð þér vara þá við, svo að þeir verði ekki sekir við Drottin, og reiði komi yfir yður og bræður yðar. Svo skuluð þér breyta, að þér verðið ekki sekir."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "En Amarja höfuðprestur skal vera fyrir yður í öllum málefnum Drottins, og Sebadja Ísmaelsson, höfðingi Júda ættar, í öllum málefnum konungs, og levítana hafið þér fyrir starfsmenn. Gangið öruggir til starfa. Drottinn mun vera með þeim, sem góður er.&#34;"
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Svo bar til eftir þetta, að Móabítar og Ammónítar og nokkrir af Meúnítum með þeim fóru á móti Jósafat til bardaga."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Og menn komu og fluttu Jósafat svolátandi tíðindi: &#34;Afar mikill mannfjöldi kemur á móti þér handan yfir hafið, frá Edóm, og eru þeir þegar í Haseson Tamar, það er Engedí.&#34;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Þá varð Jósafat hræddur og tók að leita Drottins, og lét boða föstu um allan Júda."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Þá söfnuðust Júdamenn saman til þess að leita Drottins. Komu menn einnig úr öllum Júdaborgum til þess að leita Drottins."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "En Jósafat gekk fram í söfnuði Júda og Jerúsalem, í musteri Drottins, úti fyrir nýja forgarðinum"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "og mælti: &#34;Drottinn, Guð feðra vorra! Þú ert Guð á himnum, þú drottnar yfir öllum ríkjum heiðingjanna. Í þinni hendi er máttur og megin, og fyrir þér fær enginn staðist."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Þú hefir, Guð vor, stökkt íbúum lands þessa undan lýð þínum Ísrael og gefið það niðjum Abrahams vinar þíns um aldur og ævi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Og þeir settust þar að og byggðu þér þar helgidóm, þínu nafni, og mæltu:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": ",Ef ógæfa dynur yfir oss, ófriður, refsidómur, drepsótt eða hallæri, þá munum vér ganga fram fyrir þetta hús og fram fyrir þig, því að þitt nafn býr í húsi þessu, og vér munum hrópa til þín í nauðum vorum, að þú megir heyra og hjálpa.`"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Og sjá, hér eru nú Ammónítar og Móabítar og Seírfjalla-búar. Meðal þeirra leyfðir þú eigi Ísraelsmönnum að koma, þá er þeir komu frá Egyptalandi, heldur hörfuðu þeir frá þeim og eyddu þeim eigi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Og nú launa þeir oss og koma til þess að hrekja oss frá óðali þínu, er þú hefir veitt oss til eignar."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Guð vor, munt þú eigi láta dóm yfir þá ganga? Því að vér erum máttvana gagnvart þessum mikla mannfjölda, er kemur í móti oss. Vér vitum eigi, hvað vér eigum að gjöra, heldur mæna augu vor til þín.&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "En allir Júdamenn stóðu frammi fyrir Drottni, ásamt ungbörnum þeirra, konum og sonum."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Þá kom andi Drottins yfir Jehasíel Sakaríason, Benajasonar, Jeíelssonar, Mattanjasonar, levíta af Asafsniðjum, þar í söfnuðinum"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "og hann mælti: &#34;Hlýðið á allir Júdamenn og Jerúsalembúar og þú Jósafat konungur: Svo segir Drottinn við yður: Hræðist eigi né skelfist fyrir þessum mikla mannfjölda, því að eigi er yður búinn bardaginn, heldur Guði."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Farið í móti þeim á morgun. Þeir munu halda upp Sís-stíginn, og þér munuð mæta þeim í dalbotninum austan við Jerúel-eyðimörk."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "En eigi þurfið þér að berjast við þá, skipið yður aðeins í fylkingu, standið kyrrir og sjáið liðsinni Drottins við yður, þér Júdamenn og Jerúsalembúar. Óttist eigi og skelfist eigi. Farið í móti þeim á morgun, og Drottinn mun vera með yður.&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Þá laut Jósafat fram á ásjónu sína til jarðar, og allir Júdamenn og Jerúsalembúar féllu fram fyrir Drottin til þess að tilbiðja Drottin."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Síðan stóðu upp levítarnir, er voru af Kahatítaniðjum og Kóraítaniðjum, til þess að lofa Drottin, Guð Ísraels, með afar hárri röddu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Og næsta morgun tóku þeir sig upp í býtið og fóru til Tekóa-eyðimerkur, og er þeir fóru út, gekk Jósafat fram og mælti: &#34;Heyrið mig, þér Júdamenn og Jerúsalembúar! Treystið Drottni, Guði yðar, þá munuð þér fá staðist, trúið spámönnum hans, þá munuð þér giftudrjúgir verða!&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Síðan réðst hann um við lýðinn og skipaði söngvara Drottni til handa, að þeir skyldu hefja lofsöngva í helgum skrúða, þá er þeir færu út á undan hermönnunum, og segja: &#34;Lofið Drottin, því að miskunn hans varir að eilífu.&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "En er þeir hófu fagnaðarópið og lofsönginn, setti Drottinn launsátur móti Ammónítum, Móabítum og Seírfjalla-búum, er fóru í móti Júda, og þeir biðu ósigur."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ammónítar og Móabítar hófust gegn Seírfjalla-búum til þess að gjöreyða þeim og tortíma, og er þeir höfðu gjörsigrað Seírbúa, þá hjálpuðu þeir til að tortíma hver öðrum."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Og er Júdamenn komu á hæðina, þaðan er sjá mátti yfir eyðimörkina, og lituðust um eftir mannfjöldanum, sjá, þá voru þeir hnignir dauðir til jarðar, og enginn hafði undan komist."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "En Jósafat kom með mönnum sínum til þess að taka af þeim herfang. Fundu þeir afar mikið af fénaði og munum og klæðum og dýrum áhöldum og rændu handa sér svo miklu, að þeir gátu eigi borið. Og þeir voru þrjá daga að taka af þeim herfang, því að mikið var af því."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "En á fjórða degi söfnuðust þeir saman í Lofgjörðardal, því að þar lofuðu þeir Drottin. Fyrir því heitir sá staður Lofgjörðardalur fram á þennan dag."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Síðan sneru allir Júdamenn og Jerúsalembúar, og Jósafat fremstur í flokki, með fögnuði á leið til Jerúsalem, því að Drottinn hafði veitt þeim fögnuð yfir óvinum þeirra."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Og þeir héldu inn í Jerúsalem, í hús Drottins, með hörpum, gígjum og lúðrum."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "En ótti við Guð kom yfir öll heiðnu ríkin, er menn fréttu, að Drottinn hefði barist við óvini Ísraels."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Og friður var í ríki Jósafats, og Guð hans veitti honum frið allt um kring."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Og Jósafat ríkti yfir Júda. Hann var þrjátíu og fimm ára gamall, þá er hann varð konungur, og tuttugu og fimm ár ríkti hann í Jerúsalem. Móðir hans hét Asúba Sílhídóttir."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Hann fetaði í fótspor Asa föður síns og veik eigi frá þeim, með því að hann gjörði það sem rétt var í augum Drottins."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Þó voru fórnarhæðirnar ekki afnumdar, og enn þá sneri lýðurinn eigi hjörtum sínum til Guðs feðra þeirra."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Það sem meira er að segja um Jósafat, er frá upphafi til enda ritað í Sögu Jehú Hananísonar, sem tekin er upp í bók Ísraelskonunga."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Eftir þetta gjörði Jósafat Júdakonungur samband við Ahasía Ísraelskonung. Hann breytti óguðlega."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "En Jósafat gjörði samband við hann til þess að gjöra skip, er færu til Tarsis, og þeir gjörðu skip í Esjón Geber."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Þá spáði Elíesar Dódavahúson frá Maresa gegn Jósafat og mælti: &#34;Sakir þess að þú gjörðir samband við Ahasía, ónýtir Drottinn fyrirtæki þitt.&#34; Og skipin brotnuðu og gátu eigi farið til Tarsis."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Og Jósafat lagðist til hvíldar hjá feðrum sínum og var grafinn hjá feðrum sínum í Davíðsborg. Og Jóram sonur hans tók ríki eftir hann."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jóram átti bræður, sonu Jósafats: Asarja, Jehíel, Sakaría, Asarjahú, Míkael og Sefatja. Allir þessir voru synir Jósafats Ísraelskonungs."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Og faðir þeirra hafði gefið þeim miklar gjafir í silfri og gulli og skartgripum, svo og kastalaborgir í Júda, en konungdóminn fékk hann Jóram í hendur, því að hann var frumgetningurinn."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "En er Jóram hafði náð völdum yfir ríki föður síns og var orðinn fastur í sessi, þá lét hann drepa alla bræður sína og auk þess nokkra af höfðingjum Ísraels með sverði."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jóram var þrjátíu og tveggja ára gamall, þá er hann varð konungur, og átta ár ríkti hann í Jerúsalem."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Og hann fetaði í fótspor Ísraelskonunga, eins og Akabsætt gjörði, því að hann var kvæntur dóttur Akabs. Þannig gjörði hann það, sem illt var í augum Drottins."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "En Drottinn vildi eigi afmá ætt Davíðs, sakir sáttmála þess, er hann hafði gjört við Davíð, og samkvæmt því, er hann hafði heitið, að gefa honum og niðjum hans lampa alla daga."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Á hans dögum brutust Edómítar undan yfirráðum Júda og tóku konung yfir sig."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Þá fór Jóram með höfðingjum sínum og öllu vagnliðinu yfir til Saír. Hann tók sig upp um nóttina og barði á Edómítum, sem héldu honum í herkví, svo og á foringjum vagnliðsins."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Þannig brutust Edómítar undan yfirráðum Júda og hafa aldrei lotið þeim síðan. Þá braust og Líbna um sama leyti undan yfirráðum hans, af því að hann hafði yfirgefið Drottin, Guð feðra sinna."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Einnig hann gjörði fórnarhæðir í Júdaborgum, ginnti Jerúsalembúa til skurðgoðadýrkunar og tældi Júda."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Þá kom til hans bréf frá Elía spámanni, er svo hljóðaði: &#34;Svo segir Drottinn, Guð Davíðs forföður þíns: Sakir þess að þú fetaðir eigi í fótspor Jósafats föður þíns og Asa Júdakonungs,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "heldur fetaðir í fótspor Ísraelskonunga og ginntir Júda og Jerúsalembúa til skurðgoðadýrkunar, eins og Akabsætt ginnti menn til skurðgoðadýrkunar, og lést auk þessa drepa bræður þína, ættmenn þína, er betri voru en þú,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "þá mun Drottinn ljósta lýð þinn, sonu þína og konur og alla eign þína áfelli miklu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "En sjálfur munt þú taka sjúkleik, iðrakvöl, uns iður þín loks falla út af sjúkdóminum.&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Og Drottinn æsti reiði Filista og Araba, þeirra er búa hjá Blálendingum, gegn Jóram,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "svo að þeir fóru herför gegn Júda, brutust inn og höfðu burt með sér að herfangi allt fémætt, er var í konungshöllinni, og auk þess sonu hans og konur. Varð enginn eftir af sonum hans nema Jóahas, er var yngstur sona hans."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "En ofan á allt þetta laust Drottinn hann með ólæknandi iðrasjúkleik."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Og eftir alllangan tíma, að liðnum nær tveim árum, féllu iður hans út af sjúkdóminum, og dó hann eftir miklar þjáningar. En þjóð hans gjörði ekkert bál honum til heiðurs eins og feðrum hans."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hann var þrjátíu og tveggja ára gamall, þá er hann varð konungur, og átta ár ríkti hann í Jerúsalem. Fór hann svo, að enginn óskaði hans aftur, og var hann jarðaður í Davíðsborg, þó eigi í konungagröfunum."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Síðan tóku Jerúsalembúar Ahasía, yngsta son hans, til konungs eftir hann, því að ræningjaflokkurinn, er komið hafði til herbúðanna ásamt Aröbunum, hafði drepið alla þá, er eldri voru, og þannig tók Ahasía ríki, sonur Jórams Júdakonungs."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ahasía var fjörutíu og tveggja ára gamall, þá er hann varð konungur, og eitt ár ríkti hann í Jerúsalem. Móðir hans hét Atalía, sonardóttir Omrí."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hann fetaði líka í fótspor Akabsættar, því að móðir hans fékk hann til óguðlegs athæfis með ráðum sínum."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Og hann gjörði það, sem illt var í augum Drottins, eins og ættmenn Akabs, því að þeir voru ráðgjafar hans eftir dauða föður hans, sjálfum honum til tjóns."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Að þeirra ráðum var það og, að hann fór herför með Jóram Akabssyni Ísraelskonungi í móti Hasael Sýrlandskonungi, til Ramót í Gíleað, en Sýrlendingar særðu Jóram."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Þá sneri hann aftur til þess að láta græða sár sín í Jesreel, þau er hann hafði fengið við Rama, þá er hann barðist við Hasael Sýrlandskonung. En Ahasía Jóramsson Júdakonungur fór ofan til Jesreel til þess að vitja um Jóram Akabsson, af því að hann lá sjúkur."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "En það var að Guðs tilstilli, til hrakfara fyrir Ahasía, að hann fór til Jórams. Þegar hann var þangað kominn, fór hann með Jóram á móti Jehú Nimsísyni, er Drottinn hafði smyrja látið til þess að afmá Akabs ætt."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Og er Jehú háði dóm yfir Akabsætt, hitti hann hershöfðingja Júdamanna og bræðrasonu Ahasía, er þjónuðu Ahasía, og lét drepa þá."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Síðan lét hann leita Ahasía, og var hann handtekinn, en hann hafði falið sig í Samaríu. Var hann færður Jehú og drepinn. En síðan jörðuðu menn hann, því að þeir sögðu: &#34;Hann er afkomandi Jósafats, þess er leitaði Drottins af öllu hjarta sínu.&#34; En enginn var sá af ætt Ahasía, er fær væri um að taka við konungdómi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Þegar Atalía móðir Ahasía sá, að sonur hennar var dauður, fór hún til og lét drepa alla konungsætt Júda."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Þá tók Jósabat, dóttir Jórams konungs, Jóas Ahasíason á laun úr hóp konungssonanna, er deyða átti, og fól hann og fóstru hans í svefnherberginu. Þannig fól Jósabat, dóttir Jórams konungs, kona Jójada prests, hann _ því að hún var systir Ahasía _ fyrir Atalíu, svo að hún lét eigi drepa hann."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Og hann var hjá þeim á laun sex ár í musteri Guðs, meðan Atalía ríkti yfir landinu."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "En á sjöunda ári herti Jójada upp hugann og tók hundraðshöfðingjana Asarja Jeróhamsson, Ísmael Jóhanansson, Asarja Óbeðsson, Maaseja Adajason og Elísafat Síkríson sér að bandamönnum."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Fóru þeir um í Júda og stefndu saman levítunum úr öllum Júdaborgum, og ætthöfðingjum Ísraels, og komu þeir til Jerúsalem."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Og allur söfnuðurinn gjörði sáttmála við konung í musteri Guðs. Og hann mælti til þeirra: &#34;Sjá, konungsson skal vera konungur, svo sem Drottinn hefir heitið um niðja Davíðs."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Svo skuluð þér gjöra: Þriðjungur yðar, prestanna og levítanna, þér er heim farið hvíldardaginn, skuluð vera hliðverðir."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Þriðjungur skal vera í konungshöllinni og þriðjungur í Jesód-hliði, en almúgi skal vera í forgörðum musteris Drottins."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "En í musteri Drottins má enginn stíga fæti nema prestarnir og levítar þeir, er þjónustu gegna, þeir mega inn ganga, því að þeir eru helgaðir. En allur annar lýður skal gæta fyrirmæla Drottins."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Og levítarnir skulu fylkja sér um konung, allir með vopn í hendi, og hver sá, er vill brjótast inn í musterið, skal drepinn verða. Skuluð þér þannig vera með konungi, þá er hann kemur heim og þá er hann fer út.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Levítarnir og allir Júdamenn fóru með öllu svo sem Jójada prestur hafði um boðið, sóttu hver sína menn, bæði þá er heim fóru hvíldardaginn og þá er út fóru hvíldardaginn, því að Jójada prestur hafði eigi látið flokkana burt fara."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Og Jójada prestur fékk hundraðshöfðingjunum spjótin, buklarana og skjölduna, er átt hafði Davíð konungur og voru í musteri Guðs."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Og hann fylkti öllum lýðnum _ hver maður hafði skotvopn í hendi _ allt í kringum konung, frá suðurhlið musterisins að norðurhlið musterisins, frammi fyrir altarinu og frammi fyrir musterinu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Þá leiddu menn konungsson fram og settu á hann kórónuna, fengu honum lögin og tóku hann til konungs, en Jójada og synir hans smurðu hann og hrópuðu: &#34;Konungurinn lifi!&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "En er Atalía heyrði ópið í lýðnum og varðliðsmönnunum, og hversu þeir fögnuðu konungi, þá kom hún til lýðsins í musteri Drottins."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sá hún þá konung standa við súlu sína við innganginn, og höfuðsmennina og lúðursveinana hjá konungi, og allan landslýðinn fagnandi og blásandi í lúðrana, og söngvarana með hljóðfærunum, er gáfu merki til fagnaðarópsins. Þá reif Atalía klæði sín og mælti: &#34;Samsæri, samsæri!&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "En Jójada prestur lét hundraðshöfðingjana, fyrirliða hersins, ganga fram og mælti til þeirra: &#34;Leiðið hana út milli raðanna, og hver sem fer á eftir henni skal drepinn með sverði.&#34; Því að prestur hafði sagt: &#34;Drepið hana eigi í musteri Drottins.&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Síðan lögðu menn hendur á hana, og er hún var komin þangað, er leið liggur inn um hrossahliðið að konungshöllinni, þá drápu þeir hana þar."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jójada gjörði sáttmála milli sín og alls lýðsins og konungs, að þeir skyldu vera lýður Drottins."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Síðan fór allur lýðurinn inn í musteri Baals og reif það niður. Ölturu hans og líkneskjur brutu þeir, en Mattan, prest Baals, drápu þeir fyrir ölturunum."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Síðan setti Jójada varðflokka við musteri Drottins, undir forustu levítaprestanna, er Davíð hafði skipað í flokka til þjónustu við musteri Drottins, til þess að bera fram brennifórnir Drottins, eftir því sem ritað er í Móselögmáli, með fögnuði og söng, samkvæmt fyrirmælum Davíðs."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Þá setti hann hliðverði við hliðin á musteri Drottins, til þess að enginn skyldi inn komast, er á einhvern hátt væri óhreinn."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Síðan tók hann hundraðshöfðingjana, göfugmennin og yfirmenn lýðsins, svo og landslýðinn allan, og fór með konung ofan frá musteri Drottins. Og er þeir voru komnir inn í konungshöllina um efra hliðið, þá settu þeir konung í konungshásætið."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Allur landslýður fagnaði og borgin sefaðist. En Atalíu drápu þeir með sverði."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jóas var sjö vetra gamall, þá er hann varð konungur, og fjörutíu ár ríkti hann í Jerúsalem. Móðir hans hét Sibja og var frá Beerseba."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jóas gjörði það, sem rétt var í augum Drottins, meðan Jójada prestur lifði."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Og Jójada tók tvær konur honum til handa, og hann gat sonu og dætur."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Síðan ásetti Jóas sér að reisa við musteri Drottins."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Stefndi hann þá saman prestunum og levítunum og sagði við þá: &#34;Farið um Júdaborgir og safnið fé úr öllum Ísrael til þess að gjöra við musteri Guðs yðar, og skuluð þér vinda bráðan bug að erindi þessu.&#34; En levítarnir fóru að engu ótt."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Þá kallaði konungur Jójada æðsta prest og sagði við hann: &#34;Hvers vegna hefir þú eigi annast um að levítarnir heimti inn úr Júda og Jerúsalem skatta þá, er Móse, þjónn Drottins, lagði á Ísraelssöfnuð til lögmálstjaldsins?&#34;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Því að illkvendið Atalía og synir hennar hafa brotist inn í musteri Guðs og þar á ofan eytt öllum helgigjöfum musteris Drottins í Baalana."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Síðan gjörðu menn kistu að boði konungs og settu hana fyrir utan hliðið á musteri Drottins."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Var þá kunngjört í Júda og Jerúsalem, að færa skyldi Drottni skatt þann, er Móse, þjónn Guðs, hafði lagt á Ísrael í eyðimörkinni."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Fögnuðu þá allir höfuðsmennirnir og allur lýðurinn og komu með skattinn og lögðu í kistuna, uns hún var full."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Og í hvert sinn, er hann lét levítana fara með kistuna til umsjónarmanns konungs, þegar þeir sáu að féð var mikið orðið, þá kom kanslari konungs og umboðsmaður æðsta prestsins. Tæmdu þeir kistuna og fóru síðan aftur með hana á sinn stað. Gjörðu þeir svo dag eftir dag og söfnuðu ógrynni fjár."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Og konungur og Jójada fengu það verkstjórunum, er stóðu fyrir vinnunni við musteri Drottins, en þeir leigðu steinhöggvara og trésmiði til þess að reisa við musteri Drottins, svo og járnsmiði og eirsmiði til þess að gjöra við musteri Drottins."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Og verkstjórarnir unnu, svo að viðgjörðinni miðaði áfram hjá þeim, og færðu þeir musteri Guðs aftur í gott lag eftir ákveðnu máli og gengu vel frá því."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Og er þeir höfðu lokið því, færðu þeir konungi og Jójada afganginn af fénu, og voru af því gjörð áhöld fyrir hús Drottins _ áhöld til guðsþjónustu og fórnfæringa, skálar og gull- og silfuráhöld. Brennifórnir voru færðar í musteri Drottins alla ævi Jójada."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "En Jójada varð gamall og saddur lífdaga, og hann dó. Var hann hundrað og þrjátíu ára gamall, er hann dó."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Og hann var grafinn í Davíðsborg hjá konungunum, því að hann hafði breytt vel í Ísrael, svo og gagnvart Guði og musteri hans."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "En eftir andlát Jójada komu höfuðsmenn Júda og lutu konungi, og hlýddi þá konungur á þá."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Og þeir yfirgáfu musteri Drottins, Guðs feðra sinna, og þjónuðu asérunum og líkneskjunum. Kom þá reiði yfir Júda og Jerúsalem fyrir þessa sök þeirra."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Og hann sendi spámenn meðal þeirra, til þess að snúa þeim aftur til Drottins. Þeir áminntu þá, en þeir gáfu því engan gaum."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "En andi Guðs hreif Sakaría, son Jójada prests, svo að hann gekk fyrir lýðinn og mælti til þeirra: &#34;Svo segir Guð: Hvers vegna rjúfið þér boðorð Drottins og sviptið yður allri hamingju? Sakir þess að þér hafið yfirgefið Drottin, þá yfirgefur hann yður.&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Þá sórust þeir saman gegn honum og lömdu hann grjóti að boði konungs í forgarði musteris Drottins."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Og Jóas konungur minntist eigi ástar þeirrar, er Jójada faðir hans hafði sýnt honum, heldur lét drepa son hans. En hann mælti í andarslitrunum: &#34;Drottinn sér það og mun hegna!&#34;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Þá er ár var liðið, fór her Sýrlendinga í móti honum. En er þeir komu til Júda og Jerúsalem, drápu þeir alla þjóðhöfðingja meðal lýðsins, og sendu allt herfangið til konungsins í Damaskus."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Þótt her Sýrlendinga væri fámennur, er þeir komu, gaf Drottinn samt afar mikinn her á vald þeirra, af því að þeir höfðu yfirgefið Drottin, Guð feðra sinna, og yfir Jóas létu þeir ganga refsidóma."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "En er þeir héldu burt frá honum _ þeir létu hann eftir fársjúkan _, þá gjörðu þjónar hans samsæri gegn honum vegna blóðsakarinnar á syni Jójada prests og drápu hann í rekkju hans. Lét hann þannig líf sitt, og var hann grafinn í Davíðsborg, en eigi var hann grafinn í konungagröfunum."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Þessir voru þeir, er samsæri gjörðu gegn honum: Sabad, sonur Símeatar hinnar ammónsku, og Jósabad, sonur Simrítar hinnar móabítísku."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "En um sonu hans og upphæð skatts þess, er á hann var lagður, og byggingu Guðs musteris, er ritað í Skýringum konungabókarinnar. Og Amasía sonur hans tók ríki eftir hann."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Amasía tók ríki, þá er hann var tuttugu og fimm ára gamall, og tuttugu og níu ár ríkti hann í Jerúsalem. Móðir hans hét Jóaddan og var frá Jerúsalem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hann gjörði það, sem rétt var í augum Drottins, þó eigi með óskiptu hjarta."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "En er hann var orðinn fastur í sessi, lét hann drepa þá menn sína, er drepið höfðu konunginn föður hans."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "En börn þeirra lét hann ekki af lífi taka, heldur fór eftir því, sem ritað er í lögmálinu, í Mósebók, þar sem Drottinn mælir svo fyrir: &#34;Feður skulu ekki láta lífið ásamt börnunum, og börn skulu ekki láta lífið ásamt feðrunum, heldur skal hver láta lífið fyrir sína eigin synd.&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Og Amasía stefndi Júdamönnum saman og skipaði þeim niður eftir ættum, eftir þúsundhöfðingjum og hundraðshöfðingjum úr öllum Júda og Benjamín. Síðan kannaði hann þá, tvítuga og þaðan af eldri, og komst að raun um, að þeir voru þrjú hundruð þúsund einvalaliðs, herfærir menn, er borið gátu spjót og skjöld."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hann tók og á mála hundrað þúsund kappa af Ísrael fyrir hundrað talentur silfurs."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "En guðsmaður nokkur kom til hans og mælti: &#34;Þú konungur! Eigi skyldi Ísraelsher fara með þér, því að Drottinn er eigi með Ísrael, með neinum af Efraímsniðjum,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "heldur skalt þú fara einn saman. Gakk þú öruggur til bardaga, annars kann Guð að láta þér veita miður fyrir óvinum þínum, því að það er á Guðs valdi að veita fulltingi og láta veita miður.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Amasía svaraði guðsmanninum: &#34;Hvernig á þá að fara með þessar hundrað talentur, er ég hefi gefið Ísraelshersveitinni?&#34; Guðsmaðurinn svaraði: &#34;Það er á valdi Drottins að gefa þér miklu meira en það.&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Þá skildi Amasía frá hersveitina, er komin var til hans úr Efraím, til þess að þeir skyldu halda heimleiðis. Urðu þeir þá sárreiðir Júdamönnum og sneru heimleiðis ofsareiðir."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "En Amasía herti upp hugann, fór með menn sína, hélt til Saltdals og vann sigur á Seírítum, tíu þúsundum manns."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "En aðra tíu þúsund handtóku Júdamenn lifandi. Fóru þeir með þá fram á klettasnös og hrundu þeim ofan af klettasnösinni, svo að brotnaði í þeim hvert bein."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Þeir af hersveitinni, er Amasía hafði látið aftur hverfa, svo að þeir eigi máttu fara með honum til bardagans, þeir réðust inn í Júdaborgir, frá Samaríu til Bet Hóron, drápu þar þrjú þúsund manns og rændu miklu herfangi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "En er Amasía var kominn heim eftir sigurinn yfir Edómítum, þá hafði hann með sér guði Seíríta og setti þá upp hjá sér svo sem guði. Laut hann þeim og brenndi reykelsi þeim til handa."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Þá varð Drottinn reiður Amasía og hann sendi spámann til hans. Hann mælti til hans: &#34;Hvers vegna leitar þú guða þjóðar þessarar, er eigi gátu frelsað þjóð sína úr hendi þinni?&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "En er hann talaði til hans, þá mælti konungur við hann: &#34;Höfum vér gjört þig að ráðgjafa konungs? Hættu, eða þú verður barinn.&#34; Þá hætti spámaðurinn og mælti: &#34;Nú veit ég, að Guð hefir afráðið að tortíma þér, fyrst þú breyttir svo og vilt eigi hlýða á ráð mitt.&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Síðan réð Amasía Júdakonungur ráðum sínum og gjörði menn á fund Jóasar Jóahassonar, Jehúsonar, Ísraelskonungs, með svolátandi orðsending: &#34;Nú skulum við reyna með okkur.&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Þá sendi Jóas Ísraelskonungur Amasía Júdakonungi þau andsvör: &#34;Þistillinn á Líbanon gjörði sedrustrénu á Líbanon svolátandi orðsending: Gef þú syni mínum dóttur þína að konu. En villidýrin á Líbanon gengu yfir þistilinn og tróðu hann sundur."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Þú hugsar: Ég hefi unnið mikinn sigur á Edómítum og þú hefir fyllst ofmetnaði. Sit þú nú kyrr heima! Hví vilt þú egna ógæfuna sjálfum þér og Júda til falls?&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "En Amasía gaf þessu engan gaum, því að svo var til stillt af Guði til þess að ofurselja þá fjandmönnunum, af því að þeir höfðu leitað Edómsguða."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Þá fór Jóas Ísraelskonungur af stað, og varð fundur þeirra, hans og Amasía Júdakonungs, í Bet Semes, er liggur undir Júda."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Beið Júda þar ósigur fyrir Ísrael, og flýðu þeir hver til síns heima."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "En Jóas Ísraelskonungur tók höndum Amasía Júdakonung, son Jóasar Jóahassonar, í Bet Semes, og fór með hann til Jerúsalem. Hann braut niður múra Jerúsalem, frá Efraímhliði allt að hornhliðinu, fjögur hundruð álnir."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Því næst tók hann allt gull og silfur og öll áhöld, er fundust í musteri Guðs hjá Óbeð Edóm, svo og fjársjóðu konungshallarinnar og gíslana, og sneri síðan aftur heim til Samaríu."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Amasía Jóasson Júdakonungur lifði fimmtán ár eftir dauða Jóasar Jóahassonar Ísraelskonungs."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "En það sem meira er að segja um Amasía, er frá upphafi til enda ritað í bók Júda- og Ísraelskonunga."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Og upp frá því, er Amasía veik frá Drottni, gjörðu menn samsæri gegn honum í Jerúsalem. Flýði hann þá til Lakís, en þeir sendu á eftir honum til Lakís og létu drepa hann þar."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Fluttu þeir hann síðan á hestum, og var hann grafinn hjá feðrum sínum í Davíðsborg."
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Þá tók allur Júdalýður Ússía, þótt hann væri eigi nema sextán vetra gamall, og gjörði hann að konungi í stað Amasía föður hans."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hann víggirti Elót og vann hana aftur undir Júda, eftir að konungurinn var lagstur til hvíldar hjá feðrum sínum."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ússía var sextán vetra gamall, þá er hann varð konungur, og fimmtíu og tvö ár ríkti hann í Jerúsalem. Móðir hans hét Jekolja og var frá Jerúsalem."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hann gjörði það, sem rétt var í augum Drottins, með öllu svo sem gjört hafði Amasía faðir hans."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hann leitaði Guðs kostgæfilega, meðan Sakaría var á lífi, er fræddi hann í guðsótta, og meðan hann leitaði Drottins, veitti Guð honum gengi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hann fór í hernað og herjaði á Filista, reif niður múrana í Gat og múrana í Jabne og múrana í Asdod, og reisti borgir í Asdodhéraði og Filistalandi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Og Guð veitti honum gegn Filistum og Aröbum, þeim er bjuggu í Gúr Baal, og gegn Meúnítum."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ammónítar færðu og Ússía skatt, og frægð hans barst allt til Egyptalands, því að hann varð mjög voldugur."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Og Ússía reisti turna í Jerúsalem, á hornhliðinu, á dalhliðinu og í króknum og víggirti þá."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hann reisti og turna í eyðimörkinni, og lét höggva út fjölda af brunnum, því að hann átti stórar hjarðir, bæði á láglendinu og á sléttunni, svo og akurmenn og víngarðsmenn í fjöllunum og á Karmel, því að hann hafði mætur á landbúnaði."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ússía hafði og her, er gegndi herþjónustu og fór í hernað í flokkum, allir þeir, er Jeíel ritari og Maaseja tilsjónarmaður höfðu kannað undir umsjón Hananja, eins af höfuðsmönnum konungs."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ætthöfðingjarnir, kapparnir, voru alls tvö þúsund og sex hundruð að tölu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "En undir þeim stóð her, er í voru þrjú hundruð og sjö þúsund og fimm hundruð manns, er inntu herþjónustu af hendi af mestu hreysti, til þess að veita konungi gegn fjandmönnunum."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Fékk Ússía þeim, öllum hernum, skjöldu, spjót, hjálma, pansara, boga og slöngusteina."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Þá lét hann og gjöra í Jerúsalem vélar með miklum hagleik. Skyldu þær vera í turnunum og hornunum til að skjóta með örvum og stórum steinum. Og frægð hans barst til fjarlægra landa, því að honum hlotnaðist dásamlegt liðsinni, uns hann var voldugur orðinn."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "En er hann var voldugur orðinn, varð hann drembilátur, og það svo, að hann aðhafðist óhæfu og braut á móti Drottni, Guði sínum, er hann gekk inn í musteri Drottins til þess að brenna reykelsi á reykelsisaltarinu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Gekk þá Asarja prestur á eftir honum og með honum áttatíu duglegir prestar Drottins."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Þeir stóðu í móti Ússía konungi og sögðu við hann: &#34;Það er eigi þitt, Ússía, að brenna reykelsi fyrir Drottni, heldur prestanna, niðja Arons, er vígðir eru til þess að færa reykelsisfórnir. Far þú út úr helgidóminum, því að þú ert brotlegur orðinn, og verður þér það eigi til sæmdar fyrir Drottni Guði.&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "En Ússía reiddist, þar sem hann hélt á reykelsiskerinu í hendinni til þess að færa reykelsisfórn, og er hann reiddist prestunum, braust líkþrá út á enni honum að prestunum ásjáandi í musteri Drottins, við reykelsisaltarið."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Og er Asarja höfuðprestur og allir prestarnir litu á hann, þá var hann líkþrár á enninu. Ráku þeir hann þá út þaðan, og sjálfur flýtti hann sér og í burt, því að Drottinn hafði lostið hann."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Þannig varð Ússía konungur líkþrár til dauðadags. Bjó hann kyrr í höll sinni sem líkþrár, því að hann var útilokaður frá musteri Drottins, en Jótam sonur hans veitti forstöðu konungshöllinni og dæmdi mál landsmanna."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "En það, sem meira er að segja um Ússía, hefir Jesaja Amozson spámaður ritað frá upphafi til enda."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Og Ússía lagðist til hvíldar hjá feðrum sínum, og var grafinn hjá feðrum sínum á bersvæði hjá konungagröfunum, því að menn sögðu: &#34;Hann er líkþrár!&#34; Og Jótam sonur hans tók ríki eftir hann."
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jótam var tuttugu og fimm ára gamall, þá er hann varð konungur, og sextán ár ríkti hann í Jerúsalem. Móðir hans hét Jerúsa Sadóksdóttir."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hann gjörði það, sem rétt var í augum Drottins, með öllu svo sem gjört hafði Ússía faðir hans. Þó fór hann eigi inn í musteri Drottins. En lýðurinn aðhafðist enn óhæfu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hann reisti efra hliðið á musteri Drottins, og af Ófelmúr byggði hann mikið."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Þá reisti hann og borgir í Júdafjöllum, og í skógunum reisti hann hallir og turna."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hann átti og í ófriði við konunga Ammóníta og vann sigur á þeim. Guldu Ammónítar honum það ár hundrað talentur silfurs, tíu þúsund kór hveitis og tíu þúsund kór byggs. Færðu Ammónítar honum þetta einnig annað og þriðja árið."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Varð Jótam þannig æ voldugri, því að hann gekk veg sinn fyrir augliti Drottins, Guðs síns."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Það sem meira er að segja um Jótam og um alla bardaga hans og fyrirtæki, það er ritað í bók Ísraels- og Júdakonunga."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hann var tuttugu og fimm ára gamall, þá er hann varð konungur, og sextán ár ríkti hann í Jerúsalem."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Og Jótam lagðist til hvíldar hjá feðrum sínum, og var grafinn í Davíðsborg. Og Akas sonur hans tók ríki eftir hann."
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Akas var tvítugur að aldri, þá er hann varð konungur, og sextán ár ríkti hann í Jerúsalem. Hann gjörði ekki það, sem rétt var í augum Drottins, svo sem Davíð forfaðir hans,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "heldur fetaði hann í fótspor Ísraelskonunga, og lét auk þess gjöra steypt líkneski, Baölunum til handa."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hann brenndi og reykelsi í Hinnomssonardal, lét sonu sína ganga gegnum eldinn, og drýgði þannig sömu svívirðingarnar og þær þjóðir, er Drottinn hafði stökkt burt undan Ísraelsmönnum."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hann fórnaði og sláturfórnum og reykelsisfórnum á hæðunum og hólunum og undir hverju grænu tré."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Þá gaf Drottinn, Guð hans, hann á vald Sýrlandskonungi, og unnu þeir sigur á honum og höfðu burt með sér hernumda fjöldamarga af mönnum hans, og fluttu til Damaskus. Auk þessa var hann og gefinn Ísraelskonungi á vald, og vann hann mikinn sigur á honum."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Og Peka Remaljason drap á einum degi í Júda hundrað og tuttugu þúsundir, allt hrausta menn, af því að þeir höfðu yfirgefið Drottin, Guð feðra sinna."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "En Síkrí, kappi úr Efraím, drap Maaseja konungsson og Asríkam hallarstjóra og Elkana, er næstur gekk konungi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Og Ísraelsmenn höfðu burt með sér tvö hundruð þúsund af herteknu fólki frá frændum sínum, konur, sonu og dætur, tók af þeim afar mikið herfang og fóru með herfangið til Samaríu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "En þar var spámaður Drottins, er Ódeð hét. Hann fór út, gekk fram fyrir herinn, er kom til Samaríu, og mælti til þeirra: &#34;Sjá, af því að Drottinn, Guð feðra yðar, var reiður Júdamönnum, gaf hann þá yður á vald, svo að þér gátuð drepið þá niður með þeirri reiði, er nær til himins."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Og nú hyggið þér að gjöra þessa Júdamenn og Jerúsalembúa að þrælum yðar og ambáttum. En eruð þér þá eigi sjálfir sekir við Drottin, Guð yðar?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hlýðið því á mig og sendið aftur fangana, er þér hafið haft burt hernumda frá frændum yðar, því að hin brennandi reiði Drottins vofir yfir yður.&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Þá risu nokkrir af höfðingjum Efraímíta, þeir Asarja Jóhanansson, Berekía Mesillemótsson, Hiskía Sallúmsson og Amasa Hadlaíson upp í gegn þeim, er komu úr herförinni,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "og sögðu við þá: &#34;Þér skuluð eigi fara með fangana hingað, því að þér ætlið að auka við syndir vorar og sekt, í viðbót við sekt þá við Drottin, er á oss hvílir. Því að sekt vor er mikil, og brennandi reiði vofir yfir Ísrael.&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Þá slepptu hermennirnir föngunum og herfanginu í viðurvist höfuðsmannanna og alls safnaðarins."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Gengu þá til menn þeir, er til þess voru kvaddir með nafni, og önnuðust fangana. Klæddu þeir af herfanginu alla þá, er naktir voru meðal þeirra, gáfu þeim klæði og skó og að eta og drekka og smurðu þá, settu alla þá á asna, er uppgefnir voru, og fluttu þá til Jeríkó, pálmaborgarinnar, til frænda þeirra, og sneru síðan heim aftur til Samaríu."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Um þessar mundir sendi Akas konungur til Assýríukonunga til þess að biðja sér liðveislu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Þá komu og Edómítar, unnu sigur á Júdamönnum og færðu burt bandingja."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "En Filistar réðust inn í borgirnar á láglendinu og í Júda sunnanverðu, tóku Bet Semes, Ajalon, Gederót og Sókó og þorpin umhverfis hana, Timna og þorpin umhverfis hana og Gimsó og þorpin umhverfis hana, og settust þar að."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Því að Drottinn lægði Júda sakir Akasar Ísraelskonungs, því að hann hafði framið gegndarlausa óhæfu í Júda og sýnt Drottni mikla ótrúmennsku."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Þá fór Tílgat-Pilneser Assýríukonungur í móti honum og kreppti að honum, en veitti honum eigi lið."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Því að Akas ruplaði musteri Drottins og konungshöllina og höfuðsmennina, og gaf Assýríukonungi, en það kom honum að engu haldi."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Og um þær mundir, sem hann kreppti að honum, sýndi hann, Akas konungur, Drottni ótrúmennsku enn að nýju."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Hann færði fórnir guðunum í Damaskus, þeim er höfðu unnið sigur á honum, og mæltu: &#34;Það eru guðir Sýrlandskonunga, er hafa hjálpað þeim. Þeim vil ég færa fórnir, til þess að þeir hjálpi mér.&#34; En þeir urðu honum og öllum Ísrael til falls."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Og Akas safnaði saman áhöldum Guðs húss og braut sundur áhöld Guðs húss. Hann lokaði og dyrunum á musteri Drottins, en gjörði sér ölturu í hverju horni í Jerúsalem."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Og í sérhverri Júdaborg gjörði hann fórnarhæðir til þess að brenna reykelsi fyrir öðrum guðum, og egndi þannig Drottin, Guð feðra sinna, til reiði."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Það sem meira er að segja um hann og öll fyrirtæki hans, bæði fyrr og síðar, það er ritað í bók Júda- og Ísraelskonunga."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Og Akas lagðist til hvíldar hjá feðrum sínum og var grafinn í borginni, í Jerúsalem, því að eigi var hann færður í grafir Ísraelskonunga. Og Hiskía sonur hans tók ríki eftir hann."
                }
            }
        },
        "29": {
            "chapter_nr": "29",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hiskía varð konungur, þá er hann var tuttugu og fimm ára gamall og tuttugu og níu ár ríkti hann í Jerúsalem. Móðir hans hét Abía Sakaríadóttir."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hann gjörði það, sem rétt var í augum Drottins, að öllu svo sem gjört hafði Davíð forfaðir hans."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Í fyrsta mánuði á fyrsta ríkisári sínu opnaði hann dyrnar að musteri Drottins, og gjörði við þær."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Síðan lét hann prestana og levítana koma og stefndi þeim saman á auða svæðinu austan til."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Og hann sagði við þá: &#34;Hlýðið á mig, þér levítar! Helgið nú sjálfa yður og helgið musteri Drottins, Guðs feðra yðar, og útrýmið viðurstyggðinni úr helgidóminum."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Því að feður vorir hafa sýnt ótrúmennsku og gjört það, sem illt var í augum Drottins, Guðs vors, og yfirgefið hann. Þeir sneru augliti sínu burt frá bústað Drottins og sneru við honum bakinu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Þá hafa þeir og læst dyrunum að forsalnum, slökkt á lömpunum, eigi brennt reykelsi og eigi fært Guði Ísraels brennifórn í helgidóminum."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Fyrir því kom reiði Drottins yfir Júda og Jerúsalem, og hann lét þá sæta misþyrmingu og gjörði þá að undri og athlægi, svo sem þér sjáið með eigin augum."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nú eru þá feður vorir fallnir fyrir sverðseggjum, og synir vorir og dætur og konur eru hernumdar fyrir þetta."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nú hefi ég einsett mér að gjöra sáttmála við Drottin, Guð Ísraels, til þess að hin brennandi reiði hans megi hverfa frá oss."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Verið þá eigi skeytingarlausir, synir mínir! Því að yður hefir Drottinn útvalið til þess að standa frammi fyrir sér, til þess að þjóna sér, og til þess að þér skuluð vera þjónustumenn hans og brenna reykelsi honum til handa.&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Þá gengu fram levítarnir: Mahat Amasaíson og Jóel Asarjason af Kahatítaniðjum. Af Meraríniðjum: Kís Abdíson og Asarja Jehallelelsson. Af Gersonítum: Jóa Simmason og Eden Jóason."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Af Elísafsniðjum: Simrí og Jeíel. Af Asafsniðjum: Sakaría og Mattanja."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Af Hemansniðjum: Jehíel og Símeí. Af Jedútúnsniðjum: Semaja og Ússíel."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Stefndu þeir saman frændum sínum, helguðu sig og komu að boði konungs til þess að hreinsa musteri Drottins eftir fyrirmælum Drottins."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Og prestarnir fóru inn í musteri Drottins til þess að hreinsa það, og fóru með allt óhreint, er þeir fundu í musteri Drottins, út í forgarð musteris Drottins. Tóku levítarnir við því til þess að fara með það út í Kídronlæk."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hófu þeir helgunina hinn fyrsta dag hins fyrsta mánaðar, og á áttunda degi mánaðarins voru þeir komnir að forsal Drottins. Helguðu þeir síðan musteri Drottins á átta dögum, og á sextánda degi hins fyrsta mánaðar var verkinu lokið."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Gengu þeir þá inn fyrir Hiskía konung og sögðu: &#34;Vér höfum hreinsað allt musteri Drottins og brennifórnaraltarið og öll áhöld þess, svo og borðið fyrir raðabrauðin og öll áhöld þess."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Og öll þau áhöld, er Akas konungur smáði af ótrúmennsku sinni, höfum vér sett fram og helgað. Standa þau nú frammi fyrir altari Drottins.&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Næsta morgun snemma stefndi Hiskía konungur saman höfuðsmönnum borgarinnar og fór upp í musteri Drottins."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Færðu þeir þá sjö naut, sjö hrúta, sjö lömb og sjö geithafra í syndafórn fyrir ríkið og fyrir helgidóminn og fyrir Júda. Og hann bauð niðjum Arons, prestunum, að færa hana á altari Drottins."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Slátruðu þeir þá nautunum, og tóku prestarnir við blóðinu og stökktu á altarið. Síðan slátruðu þeir hrútunum og stökktu blóðinu á altarið. Þá slátruðu þeir lömbunum og stökktu blóðinu á altarið."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Síðan færðu þeir syndafórnarhafrana fram fyrir konung og söfnuðinn, og lögðu þeir hendur sínar á þá."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Síðan slátruðu prestarnir þeim og færðu blóð þeirra í syndafórn á altarinu til þess að friðþægja fyrir allan Ísrael, því að konungur hafði fyrirskipað brennifórnina og syndafórnina fyrir allan Ísrael."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Og hann setti levítana í musteri Drottins með skálabumbur, hörpur og gígjur, samkvæmt fyrirmælum Davíðs og Gaðs, sjáanda konungs, og Natans spámanns. Því að þessi fyrirmæli voru að tilstilli Drottins, fyrir munn spámanna hans."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Stóðu þá levítarnir með hljóðfæri Davíðs, og prestarnir með lúðra."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Þá bauð Hiskía að láta brennifórnina á altarið og er brennifórnin var hafin, hófst og söngur Drottins og lúðrarnir kváðu við undir forustu hljóðfæra Davíðs Ísraelskonungs."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Þá féll allur söfnuðurinn fram, söngurinn kvað við og lúðrarnir gullu, allt þetta, þar til er brennifórninni var lokið."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Og er fórnfæringunni var lokið, beygði konungur kné sín og allir þeir, er með honum voru, og féllu fram."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Bauð þá Hiskía konungur og höfuðsmennirnir levítunum að syngja Drottni lofsöng með orðum Davíðs og Asafs sjáanda, og sungu þeir lofsönginn með gleði, hneigðu sig og féllu fram."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Þá tók Hiskía til máls og sagði: &#34;Nú hafið þér vígt yður Drottni. Gangið nú fram og farið með sláturfórnir og þakkarfórnir í musteri Drottins.&#34; Færði þá söfnuðurinn sláturfórnir og þakkarfórnir, og hver, sem til þess var fús, færði brennifórnir."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "En talan á brennifórnunum, er söfnuðurinn færði, var: sjötíu naut, hundrað hrútar og tvö hundruð lömb. Var allt þetta ætlað til brennifórnar Drottni til handa."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Og þakkarfórnirnar voru sex hundruð naut og þrjú þúsund sauðir."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "En prestarnir voru of fáir, svo að þeir gátu ekki flegið öll brennifórnardýrin. Hjálpuðu þá frændur þeirra, levítarnir, þeim, uns starfinu var lokið og prestarnir helguðu sig, því að levítarnir höfðu einlægari áhuga á því að helga sig en prestarnir."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Auk þessa voru færðar margar brennifórnir, ásamt hinum feitu stykkjum heillafórnanna og dreypifórnum þeim, er brennifórnunum fylgdu. Þannig var þjónustunni við musteri Drottins komið í lag."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "En Hiskía og allur lýðurinn gladdist yfir því, er Guð hafði búið lýðnum, því að þessu var komið í kring samstundis."
                }
            }
        },
        "30": {
            "chapter_nr": "30",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Síðan sendi Hiskía menn til alls Ísraels og Júda og ritaði einnig bréf til Efraíms og Manasse um að koma til musteris Drottins í Jerúsalem til þess að halda Drottni, Guði Ísraels, páska."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Réð konungur það af og höfuðsmenn hans og allur söfnuðurinn í Jerúsalem, að halda páska í öðrum mánuðinum."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Því að um þetta leyti gátu þeir eigi haldið þá, sakir þess að eigi höfðu nægilega margir prestar helgað sig og lýðnum var eigi enn stefnt saman til Jerúsalem."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Leist konungi og söfnuðinum öllum þetta rétt,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "og kváðu því svo á, að boða skyldi um allan Ísrael frá Beerseba til Dan, að menn skyldu koma til þess að halda Drottni, Guði Ísraels, páska í Jerúsalem, því að þeir höfðu eigi haldið þá eins fjölmennir og fyrir var mælt."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Þá fóru hraðboðarnir með bréf frá konungi og höfuðsmönnum hans um allan Ísrael og Júda, og mæltu svo eftir boði konungs: &#34;Þér Ísraelsmenn! Snúið aftur til Drottins, Guðs Abrahams, Ísaks og Ísraels, til þess að hann snúi sér að leifunum, er komist hafa undan af yður úr hendi Assýríukonungs."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Verið eigi sem feður yðar og frændur, er sýndu ótrúmennsku Drottni, Guði feðra sinna, svo að hann ofurseldi þá eyðileggingunni, svo sem þér sjáið."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Þverskallist því eigi svo sem feður yðar, réttið Drottni höndina og komið til helgidóms hans, er hann hefir helgað að eilífu, og þjónið Drottni, Guði yðar, svo að hin brennandi reiði hans megi hverfa frá yður."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Því að ef þér snúið yður til Drottins, þá munu bræður yðar og synir finna miskunn hjá þeim, er hafa flutt þá burt hernumda, svo að þeir megi hverfa heim aftur til þessa lands. Því að náðugur og miskunnsamur er Drottinn, Guð yðar, og hann mun eigi snúa augliti sínu frá yður, ef þér snúið yður aftur til hans.&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Og hraðboðarnir fóru úr einni borginni í aðra í Efraím- og Manasselandi og allt til Sebúlons, en menn hlógu að þeim og gjörðu gys að þeim."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Þó lægðu sig nokkrir menn af Asser, Manasse og Sebúlon, og komu til Jerúsalem."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Einnig í Júda réð hönd Guðs, svo að hann gaf þeim eindrægni til þess að fylgja boði því, er konungur og höfuðsmennirnir höfðu látið út ganga að boði Drottins."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Síðan safnaðist fjöldi fólks saman í Jerúsalem til þess að halda hátíð hinna ósýrðu brauða í öðrum mánuði. Var það afar mikill söfnuður."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hófust þeir þá handa og afnámu ölturun, er voru í Jerúsalem, svo afnámu þeir og öll reykelsisölturun og fleygðu í Kídronlæk."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Síðan slátruðu þeir páskalambinu á fjórtánda degi hins annars mánaðar, og prestarnir og levítarnir blygðuðust sín og færðu brennifórnir í musteri Drottins."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Og þeir gengu fram á sinn ákveðna stað, eins og þeim var fyrir sett samkvæmt lögmáli guðsmannsins Móse. Stökktu prestarnir blóðinu, er þeir höfðu tekið við því hjá levítunum."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Því að margir voru þeir í söfnuðinum, er eigi höfðu helgað sig, en levítarnir sáu um slátrun á páskalömbunum fyrir alla þá, er eigi voru hreinir, til þess að helga þau Drottni."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Því að fjöldi lýðsins, margir úr Efraím, Manasse, Íssakar og Sebúlon höfðu eigi hreinsað sig, og neyttu eigi páskalambsins á þann hátt, sem fyrir er mælt, en Hiskía bað fyrir þeim og sagði: &#34;Drottinn, sem er góður, fyrirgefi"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "hverjum er leggur hug á að leita Guðs, Drottins, Guðs feðra sinna, enda þótt hann eigi sé svo hreinn sem sæmir helgidóminum.&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Og Drottinn bænheyrði Hiskía og þyrmdi lýðnum."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Svo héldu þá Ísraelsmenn, þeir er voru í Jerúsalem, hátíð hinna ósýrðu brauða í sjö daga með miklum fögnuði, og prestarnir og levítarnir lofuðu Drottin dag eftir dag af öllum mætti."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Og Hiskía talaði vinsamlega við alla levítana, er sýndu góðan skilning á þjónustu Drottins. Átu þeir síðan hátíðarfórnina í sjö daga og slátruðu heillafórnum og lofuðu Drottin, Guð feðra sinna."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Og allur söfnuðurinn réð það af að halda hátíð aðra sjö daga, og héldu þeir svo fagnaðarhátíð í sjö daga."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Því að Hiskía Júdakonungur hafði gefið söfnuðinum þúsund naut og sjö þúsund sauði, og höfuðsmennirnir höfðu gefið söfnuðinum þúsund naut og tíu þúsund sauði. Og fjöldi presta helgaði sig."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Svo fagnaði þá allur Júdasöfnuður og prestarnir og levítarnir og allur söfnuður þeirra, er komnir voru úr Ísrael, og útlendingarnir, er komnir voru úr Ísraelslandi, og þeir er bjuggu í Júda."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Og mikill fögnuður var í Jerúsalem, því að síðan á dögum Salómons, sonar Davíðs Ísraelskonungs, hafði slíkt eigi borið við í Jerúsalem."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Og levítaprestarnir stóðu upp og blessuðu lýðinn, og hróp þeirra var heyrt og bæn þeirra komst til hins heilaga bústaðar hans, til himins."
                }
            }
        },
        "31": {
            "chapter_nr": "31",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Þegar öllu þessu var lokið, fóru allir Ísraelsmenn, er þar voru viðstaddir, til Júda-borga, brutu sundur merkissteinana, hjuggu sundur asérurnar og rifu niður fórnarhæðirnar og ölturun í öllum Júda, Benjamín, Efraím og Manasse, uns þeim var gjöreytt. Fóru síðan allir Ísraelsmenn aftur til borga sinna, hver til síns óðals."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hiskía setti presta- og levítaflokkana, eftir flokkaskipun þeirra _ hvern eftir sinni presta- eða levíta-þjónustu við brennifórnir eða heillafórnir _ til þess að þjóna og syngja lof og þakkargjörð í herbúðahliðum Drottins."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Og skerfur sá, er konungur lagði til af eigum sínum, gekk til brennifórnanna, til brennifórnanna kvelds og morgna, svo og til brennifórnanna á hvíldardögunum, tunglkomudögunum og löghátíðunum, samkvæmt því sem ritað er í lögmáli Drottins."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Og hann bauð lýðnum, Jerúsalembúum, að gefa prestunum og levítunum þeirra skerf, svo að þeir mættu halda fast við lögmál Drottins."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Og er þetta boð barst út, reiddu Ísraelsmenn fram ríkulega frumgróða af korni, aldinlegi, olíu, hunangi og öllum jarðargróða, og færðu tíundir af öllu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "En Ísraelsmenn og Júdamenn, er bjuggu í Júdaborgum, þeir færðu og tíundir af nautum og sauðum og tíundir af helgigjöfunum, er helgaðar voru Drottni, Guði þeirra, og lögðu bing við bing."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tóku þeir að hrúga upp bingjunum í þriðja mánuði og luku við það í sjöunda mánuði."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kom þá Hiskía og höfuðsmennirnir, litu á bingina og lofuðu Drottin og lýð hans Ísrael."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Og er Hiskía spurði prestana og levítana um bingina,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "þá svaraði honum Asarja, höfuðprestur af ætt Sadóks, og sagði: &#34;Frá því er byrjað var á að færa gjafir í musteri Drottins, höfum vér etið oss sadda og haft þó afar mikið afgangs, því að Drottinn hefir blessað lýð sinn, svo að vér höfum þessi kynstur afgangs.&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Þá bauð Hiskía, að gjöra skyldi klefa í musteri Drottins, og er svo var gjört,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "færðu menn þangað ráðvandlega gjafirnar og tíundirnar og helgigjafirnar. Var Kananja levíti umsjónarmaður yfir þeim, og Símeí bróðir hans næstur honum,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "en Jehíel, Asasja, Nahat, Asahel, Jerímót, Jósabad, Elíel, Jismakja, Mahat og Benaja voru skipaðir Kananja og Símeí bróður hans til aðstoðar við umsjónina, eftir boði Hiskía konungs og Asarja, höfuðsmanns yfir musteri Guðs."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Og Kóre Jimnason levíti, hliðvörður að austanverðu, hafði umsjón með sjálfviljagjöfunum, er færðar voru Guði, til þess að afhenda gjafir Drottins og hinar háhelgu gjafir."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "En undir honum stóðu Eden, Minjamín, Jesúa, Semaja, Amarja og Sekanja, og skyldu þeir með samviskusemi skipta með frændum sínum í prestaborgunum, bæði eldri og yngri, eftir flokkum þeirra,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "auk þeirra af karlkyni, er skráðir voru í ættartölur, þrevetrum og þaðan af eldri, öllum þeim, er komu í musteri Drottins, svo sem á þurfti að halda dag hvern, til þess að rækja störf sín eftir flokkum samkvæmt þjónustu sinni."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Og prestarnir voru skráðir í ættartölur eftir ættum, svo og levítarnir, tvítugir og þaðan af eldri, samkvæmt þjónustu þeirra og flokkaskipun."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Voru þeir skráðir í ættartölur ásamt börnum þeirra, konum, sonum og dætrum úr allri stéttinni, því að hinum helgu hlutum átti að skipta ráðvandlega."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Auk þess höfðu prestarnir, niðjar Arons, menn á lendum þeim, er voru á beitilöndunum, er lágu undir borgir þeirra, í sérhverri borg _ menn er skráðir voru með nafni _ og skyldu þeir fá öllum karlmönnum af prestunum og öllum levítunum, er skráðir voru í ættartölur, sinn skerf."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Svo gjörði Hiskía í öllum Júda, og hann gjörði það, sem gott var og rétt og ráðvandlegt fyrir Drottni, Guði hans."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Og í hverju því verki, er hann tók sér fyrir hendur viðvíkjandi þjónustunni við musteri Guðs, og lögmálinu og boðinu um að leita Guðs síns, breytti hann af heilum hug og varð auðnumaður."
                }
            }
        },
        "32": {
            "chapter_nr": "32",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Eftir þessa atburði og eftir að hann hafði sýnt trúmennsku þessa, kom Sanheríb Assýríukonungur. Hann réðst inn í Júda, settist um víggirtar borgir og hugðist ná þeim á sitt vald."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Og er Hiskía varð þess vís, að Sanheríb kæmi og ætlaði sér að ráða á Jerúsalem,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "þá réðst hann um við höfuðsmenn sína og kappa að stemma vatnslindirnar utanborgar, og veittu þeir honum stuðning."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kom þá saman fjöldi fólks og stemmdu allar lindir og lækinn, er rann um mitt landið, og sögðu: &#34;Hvers vegna ættu Assýríukonungar að finna gnóttir vatns, er þeir koma?&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hann herti því upp hugann, gjörði alls staðar við múrinn, þar sem hann var brotinn niður, gekk upp á turnana og ytri múrinn úti fyrir, víggirti Milló í Davíðsborg og lét gjöra afar mikið af skotvopnum og skjöldum."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Síðan skipaði hann herforingja yfir lýðinn og stefndi þeim til sín á torginu við borgarhliðið, talaði vinsamlega til þeirra og mælti:"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "&#34;Verið hughraustir og öruggir, óttist eigi né hræðist Assýríukonung og allan þann manngrúa, sem með honum er, því að sá er meiri, sem með oss er, en með honum."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Því að hann styður mannlegur máttur, en með oss er Drottinn, Guð vor, til þess að hjálpa oss og heyja orustur vorar.&#34; Og lýðurinn treysti á orð Hiskía Júdakonungs."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Eftir þetta sendi Sanheríb Assýríukonungur þjóna sína til Jerúsalem _ en sjálfur var hann hjá Lakís og allt lið hans hjá honum _ á fund Hiskía Júdakonungs og allra Júdamanna, þeirra er voru í Jerúsalem, með svolátandi orðsending:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "&#34;Svo segir Sanheríb Assýríukonungur: Á hvað treystið þér, er þér sitjið innikrepptir í Jerúsalem?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Vissulega ginnir Hiskía yður til þess að láta yður deyja úr hungri og þorsta, er hann segir: ,Drottinn, Guð vor, mun frelsa oss af hendi Assýríukonungs!`"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hefir þá ekki Hiskía þessi afnumið fórnarhæðir hans og ölturu, er hann bauð Júdamönnum og Jerúsalembúum á þessa leið: ,Þér eigið að falla fram fyrir einu altari, og á því einu megið þér brenna reykelsi?`"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Vitið þér eigi hvað ég hefi gjört og feður mínir við allar þjóðir í löndunum? Gátu þjóðguðir landanna frelsað lönd þeirra af hendi minni?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hver er sá af öllum guðum þessara þjóða, sem feður mínir hafa gjöreytt, er hafi getað frelsað lýð sinn af hendi minni, svo að yðar Guð geti frelsað yður af hendi minni?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Látið því eigi Hiskía tæla yður né ginna á slíkan hátt. Trúið honum eigi! Því að eigi hefir neinn guð nokkurrar þjóðar eða ríkis getað frelsað lýð sinn af hendi minni eða feðra minna. Hve miklu síður mun þá yðar Guð frelsa yður af hendi minni?&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Og enn fleira töluðu þjónar hans gegn Drottni Guði og gegn Hiskía þjóni hans."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hann ritaði og bréf til þess að smána Drottin, Guð Ísraels, og tala gegn honum, á þessa leið: &#34;Eins og þjóðguðir landanna eigi frelsuðu þjóðir sínar af hendi minni, svo mun og Guð Hiskía eigi frelsa sinn lýð af hendi minni.&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Og þeir kölluðu með hárri röddu á Júda tungu til lýðsins í Jerúsalem, er var á múrunum, til þess að gjöra þá hrædda og felmtsfulla, svo að þeir gætu náð borginni,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "og töluðu um Guð Jerúsalemborgar eins og um guði heiðnu þjóðanna, sem eru handaverk manna."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Þá er Hiskía konungur og Jesaja spámaður Amozson báðust fyrir út af þessu, og hrópuðu til himins,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "þá sendi Drottinn engil, og drap hann alla kappa, höfuðsmenn og herforingja í herbúðum Assýríukonungs, svo að hann sneri aftur með sneypu heim í land sitt. En er hann kom í hof guðs síns, þá felldu hans eigin synir hann þar með sverði."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Þannig frelsaði Drottinn Hiskía og Jerúsalembúa af hendi Sanheríbs Assýríukonungs og af hendi allra annarra, og veitti þeim frið allt um kring."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Og margir færðu Drottni gjafir til Jerúsalem, og Hiskía Júdakonungi gersemar, og eftir þetta var hann frægur talinn meðal allra þjóða."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Um þessar mundir tók Hiskía sótt og var að dauða kominn. Þá bað hann til Drottins, og talaði hann til hans og gaf honum tákn."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "En Hiskía endurgalt eigi velgjörð þá, er honum var sýnd, heldur varð drembilátur, og kom því reiði yfir hann og yfir Júda og Jerúsalem."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Þá lægði Hiskía dramb sitt, bæði hann og Jerúsalembúar, og kom því reiði Drottins eigi yfir þá meðan Hiskía lifði."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Og Hiskía bjó við afar mikinn auð og sæmd. Hann lét gjöra féhirslur handa sér fyrir silfur og gull og dýra steina, svo og fyrir kryddjurtir, skjöldu og alls konar verðmæta muni,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "forðabúr fyrir korn-, aldinlagar- og olíu-afurðirnar, svo og hús fyrir alls konar kvikfénað og fjárborgir fyrir hjarðirnar."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Og hann lét gjöra borgir handa sér og aflaði sér fjölda hjarða af sauðum og nautum, því að Guð veitti honum afar miklar eignir."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Hiskía þessi stemmdi og efri uppsprettur Gíhonlindar, og veitti vatninu niður eftir að Davíðsborg vestanverðri, og Hiskía varð auðnumaður í öllu því, er hann tók sér fyrir hendur."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Þess vegna gaf Guð hann í hendur sendimanna Babelhöfðingjanna, er sendir voru til hans til þess að frétta um táknið, er orðið hafði í landinu, aðeins til þess að reyna hann, svo að hann mætti fá að vita um allt það, er honum bjó í huga."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Það sem meira er að segja um Hiskía og góðverk hans, það er ritað í vitrun Jesaja Amozsonar spámanns, í bók Júda- og Ísraelskonunga."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Og Hiskía lagðist til hvíldar hjá feðrum sínum, og var grafinn þar sem gengið er upp að gröfum Davíðsniðja, og allur Júda og Jerúsalembúar sýndu honum sæmd, er hann andaðist. Og Manasse sonur hans tók ríki eftir hann."
                }
            }
        },
        "33": {
            "chapter_nr": "33",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Manasse var tólf ára gamall, þá er hann varð konungur, og fimmtíu og fimm ár ríkti hann í Jerúsalem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hann gjörði það, sem illt var í augum Drottins, og drýgði þannig sömu svívirðingarnar sem þær þjóðir, er Drottinn hafði stökkt burt undan Ísraelsmönnum."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hann reisti af nýju fórnarhæðirnar, er Hiskía faðir hans hafði rífa látið, reisti Baölunum ölturu og lét gjöra asérur, dýrkaði allan himinsins her og þjónaði þeim."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hann reisti og ölturu í musteri Drottins, því er Drottinn hafði um sagt: &#34;Í Jerúsalem skal nafn mitt búa að eilífu!&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Og hann reisti ölturu fyrir allan himinsins her í báðum forgörðum musteris Drottins."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hann lét og sonu sína ganga gegnum eldinn í Hinnomssonardal, fór með spár og fjölkynngi og töfra og skipaði særingamenn og spásagna. Hann aðhafðist margt það, sem illt var í augum Drottins og egndi hann til reiði."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hann setti skurðgoðið, er hann hafði gjöra látið, í musteri Guðs, er Guð hafði sagt um við Davíð og Salómon son hans: &#34;Í þessu húsi og í Jerúsalem, sem ég hefi útvalið af öllum ættkvíslum Ísraels, vil ég láta nafn mitt búa að eilífu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Og ég vil eigi framar láta Ísrael fara landflótta úr landi því, er ég gaf feðrum þeirra, svo framarlega sem þeir gæta þess að breyta að öllu svo sem ég hefi boðið þeim, að öllu eftir lögmáli því og lögum og ákvæðum, er gefin voru fyrir Móse.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "En Manasse leiddi Júda og Jerúsalembúa afvega, svo að þeir breyttu verr en þær þjóðir, er Drottinn hafði eytt fyrir Ísraelsmönnum."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Og Drottinn talaði til Manasse og til lýðs hans, en þeir gáfu því engan gaum."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Þá lét Drottinn hershöfðingja Assýríukonungs ráðast að þeim; þeir tóku Manasse höndum með krókum, bundu hann eirfjötrum og fluttu hann til Babýlon."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "En er hann var í nauðum staddur, reyndi hann að blíðka Drottin, Guð sinn, og lægði sig mjög fyrir Guði feðra sinna."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Og er hann bað hann, þá bænheyrði Drottinn hann. Hann heyrði grátbeiðni hans og lét hann hverfa heim aftur til Jerúsalem í ríki sitt. Komst þá Manasse að raun um, að Drottinn er Guð."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Eftir þetta reisti hann ytri múr fyrir Davíðsborg að vestanverðu við Gíhon í dalnum, og þangað að, er gengið er inn í Fiskhliðið, reisti hann í kringum Ófel, og gjörði hann mjög háan. Hann setti og herforingja í allar kastalaborgir í Júda."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Þá útrýmdi hann og útlendu guðunum og líkneskinu úr musteri Drottins, svo og öllum ölturunum, er hann hafði reisa látið á musterisfjalli Drottins og í Jerúsalem, og fleygði þeim út fyrir borgina."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "En altari Drottins reisti hann við, og færði á því heillafórnir og þakkarfórnir, og Júdamönnum bauð hann að þjóna Drottni, Guði Ísraels."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "En þó færði lýðurinn enn þá fórnir á hæðunum, en samt aðeins Drottni, Guði sínum."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Það sem meira er að segja um Manasse og bæn hans til Guðs hans, svo og orð sjáandanna, er töluðu til hans í nafni Drottins, Guðs Ísraels, það er ritað í Sögu Ísraelskonunga."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "En um bæn hans og hvernig hann var bænheyrður, og um allar syndir hans og ótrúmennsku, svo og um staðina, þar sem hann reisti fórnarhæðir og setti asérur og líkneski, áður en hann lægði sig, um það er ritað í sögu sjáandanna."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Og Manasse lagðist til hvíldar hjá feðrum sínum og var jarðaður í höll sinni. Og Amón sonur hans tók ríki eftir hann."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Amón hafði tvo um tvítugt, þá er hann varð konungur, og tvö ár ríkti hann í Jerúsalem."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Hann gjörði það, sem illt var í augum Drottins, svo sem gjört hafði Manasse faðir hans. Öllum skurðgoðunum, er Manasse faðir hans hafði gjöra látið, færði Amón margar fórnir og þjónaði þeim."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "En hann lægði sig eigi fyrir Drottni, svo sem gjört hafði Manasse faðir hans, heldur jók hann á sök sína."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Þjónar hans gjörðu samsæri í gegn honum, og drápu hann í höll hans."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "En landslýðurinn drap alla mennina, er gjört höfðu samsæri gegn Amón konungi. Síðan tók landslýðurinn Jósía son hans til konungs eftir hann."
                }
            }
        },
        "34": {
            "chapter_nr": "34",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jósía var átta vetra gamall, þá er hann varð konungur, og þrjátíu og eitt ár ríkti hann í Jerúsalem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hann gjörði það, sem rétt var í augum Drottins, og fetaði í fótspor Davíðs forföður síns og veik hvorki af til hægri né vinstri."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Á áttunda ríkisári sínu, er hann sjálfur var enn ungur að aldri, tók hann að leita Guðs Davíðs, forföður síns, og á tólfta ári tók hann að rýma burt úr Júda og Jerúsalem fórnarhæðum og asérum, skurðgoðum og líkneskjum."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ölturu Baalanna voru rifin niður að honum ásjáandi, og sólsúlurnar, er á þeim voru, hjó hann sundur, og asérurnar og skurðgoðin og líkneskin braut hann sundur og muldi þau, og stráði duftinu á grafir þeirra, er höfðu fært þeim fórnir."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Og bein prestanna brenndi hann á ölturum þeirra, og hreinsaði svo Júda og Jerúsalem."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Og í borgum Manasse og Efraíms og Símeons og allt til Naftalí, allt um kring í eyðiborgum þeirra,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "reif hann niður ölturun, mölvaði og muldi asérurnar og skurðgoðin, og hjó sundur sólsúlurnar í öllu Ísraelslandi. Síðan sneri hann heim aftur til Jerúsalem."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Á átjánda ríkisári hans, meðan hann var að hreinsa landið og musterið, sendi hann Safan Asaljason og Maaseja borgarstjóra og Jóak Jóahasson ríkisritara til þess að láta gjöra við musteri Drottins, Guðs síns."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Og er þeir komu til Hilkía æðsta prests, afhentu þeir fé það, er fært hafði verið musteri Guðs, það er levítarnir, þröskuldsverðirnir, höfðu safnað af Manasse, Efraím og öllum öðrum Ísraelsmönnum, og öllum Júda og Benjamín og Jerúsalembúum."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Fengu þeir það í hendur verkstjórunum, þeim er umsjón höfðu með musteri Drottins, en þeir fengu það í hendur verkamönnunum, er unnu að því í musteri Drottins að bæta skemmdir og gjöra við musterið."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Fengu þeir það í hendur trésmiðunum og byggingamönnunum til þess að kaupa fyrir höggna steina og viðu í tengibjálka, svo og til að fá viðu í hús þau, er Júdakonungar höfðu látið falla."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Unnu mennirnir að verkinu upp á æru og trú, en yfir þá voru settir til umsjónar þeir Jahat og Óbadía, levítar af Meraríniðjum, og Sakaría og Mesúllam af Kahatítaniðjum. Og levítarnir _ hver sá, er kunni á hljóðfæri _"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "voru settir yfir burðarmennina, og umsjónarmenn voru yfir öllum þeim, er nokkurt starf höfðu á hendi. Nokkrir af levítunum voru og ritarar og tilsjónarmenn og hliðverðir."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "En er þeir reiddu fram féð, er borið var í musteri Drottins, fann Hilkía prestur lögmálsbók Drottins, er gefin var fyrir Móse."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Þá tók Hilkía til máls og mælti við Safan kanslara: &#34;Ég hefi fundið lögmálsbókina í musteri Drottins.&#34; Og Hilkía fékk Safan bókina."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Fór þá Safan með bókina til konungs og skýrði honum jafnframt frá erindislokum og mælti: &#34;Þjónar þínir hafa gjört allt það, er þeim var falið á hendur."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Þeir hafa og afhent fé það, er var í musteri Drottins, og fengið í hendur umsjónarmönnunum og verkstjórunum.&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Og Safan kanslari sagði konungi frá og mælti: &#34;Hilkía prestur fékk mér bók.&#34; Og Safan las í henni fyrir konungi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "En er konungur heyrði lögmálsorðin, reif hann klæði sín."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Og konungur bauð þeim Hilkía, Ahíkam Safanssyni, Abdón Míkajasyni, Safan kanslara og Asaja konungsþjóni á þessa leið:"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "&#34;Farið og gangið til frétta við Drottin fyrir mig og fyrir leifarnar af Ísrael og Júda um bókina, sem fundin er, því að mikil er heift Drottins, er hann hefir úthellt yfir oss, af því að feður vorir hafa eigi gefið gætur að boði Drottins með því að gjöra að öllu svo sem skrifað er í bók þessari.&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Fór þá Hilkía með þeim, er konungur hafði til þess kvatt, til Huldu spákonu, konu Sallúms Tókhatssonar, Hasrasonar, klæðageymis. Bjó hún í Jerúsalem í öðru borgarhverfi, og töluðu þeir við hana um þetta."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Hún mælti við þá: &#34;Svo segir Drottinn, Guð Ísraels: Segið manninum, er sendi yður til mín:"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Svo segir Drottinn: Sjá, ég leiði ógæfu yfir þennan stað og íbúa hans, allar þær formælingar, er ritaðar eru í bókinni, er lesin var fyrir Júdakonungi,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "fyrir því að þeir hafa yfirgefið mig og fært öðrum guðum reykelsisfórnir og egnt mig til reiði með öllum handaverkum sínum, þess vegna úthellti ég reiði minni yfir þennan stað, og hún skal eigi slokkna."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "En segið svo Júdakonungi, þeim er sendi yður til þess að ganga til frétta við Drottin: Svo segir Drottinn, Guð Ísraels:"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Af því að hjarta þitt hefir komist við og þú hefir auðmýkt þig fyrir Guði, er þú heyrðir orð hans gegn þessum stað og íbúum hans, og af því að þú auðmýktir þig fyrir mér og reifst klæði þín og grést frammi fyrir mér, þá hefi ég bænheyrt þig, _ segir Drottinn."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Sjá, ég vil láta þig safnast til feðra þinna, að þú megir komast með friði í gröf þína, og augu þín þurfi ekki að horfa upp á alla þá ógæfu, er ég leiði yfir þennan stað.&#34; Fluttu þeir konungi svarið."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Þá sendi konungur og safnaði saman öllum öldungum í Júda og Jerúsalem."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Og konungur gekk upp í musteri Drottins og með honum allir Júdamenn og Jerúsalembúar, svo og prestarnir og levítarnir og allur lýðurinn, bæði gamlir og ungir, og hann las í áheyrn þeirra öll orð sáttmálsbókarinnar, er fundist hafði í musteri Drottins."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Og konungur gekk á sinn stað og gjörði þann sáttmála frammi fyrir Drottni, að fylgja Drottni og varðveita skipanir hans, fyrirmæli og lög af öllu hjarta sínu og allri sálu sinni, til þess að breyta þannig eftir orðum sáttmálans, þeim er rituð voru í þessari bók."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Og hann lét alla þá, er voru í Jerúsalem og Benjamín, gangast undir sáttmálann, og Jerúsalembúar breyttu samkvæmt sáttmála Guðs, Guðs feðra þeirra."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "En Jósía afnam allar svívirðingar úr öllum héruðum Ísraelsmanna, og þröngvaði öllum þeim, er voru í Ísrael, til þess að þjóna Drottni Guði sínum. Meðan hann var á lífi, viku þeir eigi frá því að fylgja Drottni, Guði feðra sinna."
                }
            }
        },
        "35": {
            "chapter_nr": "35",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Síðan hélt Jósía Drottni páska í Jerúsalem, og var páskalambinu slátrað hinn fjórtánda fyrsta mánaðar."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Þá setti hann prestana til starfa þeirra og taldi hug í þá til þjónustu við musteri Drottins."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "En við levítana, er fræddu allan Ísrael og helgaðir voru Drottni, sagði hann: &#34;Setjið örkina helgu í musterið, það er Salómon, sonur Davíðs, Ísraelskonungur, lét reisa. Þér þurfið eigi framar að bera hana á öxlunum. Þjónið nú Drottni Guði yðar og lýð hans Ísrael."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Verið þá reiðubúnir eftir ættum yðar í flokkum yðar, samkvæmt reglugjörð Davíðs Ísraelskonungs og samkvæmt konungsbréfi Salómons sonar hans."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Skipið yður í helgidóminn eftir ættflokkum frænda yðar, leikmannanna, og fyrir hvern flokk skal vera ein sveit af levítaættum."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Slátrið síðan páskalambinu og helgið yður og tilreiðið það fyrir frændur yðar, svo að þér breytið samkvæmt boði Drottins fyrir Móse.&#34;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jósía fékk leikmönnunum sauði og lömb og kið, allt til páskafórnar fyrir alla, er þar voru, þrjátíu þúsund að tölu, og þrjú þúsund naut. Voru þau úr eign konungs."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "En höfuðsmenn hans færðu sjálfviljagjafir handa lýðnum og prestunum og levítunum. Hilkía, Sakaría og Jehíel, höfuðsmenn yfir musteri Guðs, gáfu prestunum í páskafórn tvö þúsund og sex hundruð lömb og þrjú hundruð naut."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "En Kananja og Semaja og Netaneel, bræður hans, svo og Hasabja, Jeíel og Jósabad, höfðingjar levíta, gáfu levítum til páskafórnar fimm þúsund lömb og fimm hundruð naut."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Var svo þjónustunni fyrir komið, og gengu prestarnir á sinn stað, svo og levítar eftir flokkum sínum samkvæmt boði konungs."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Var síðan páskalambinu slátrað, og stökktu prestarnir blóðinu úr hendi sinni, en levítarnir flógu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Og þeir tóku brennifórnina frá til þess að fá hana ættflokkum leikmannanna, til þess að þeir skyldu færa hana Drottni, svo sem fyrir er mælt í Mósebók, og svo gjörðu þeir og við nautin."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Síðan steiktu þeir páskalambið við eld, svo sem lög stóðu til, suðu helgigjafirnar í pottum og kötlum og skálum, og færðu tafarlaust hverjum leikmanni."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "En síðan matreiddu þeir handa sér og prestunum, því að prestarnir, niðjar Arons, voru að færa brennifórnir og feit stykki fram á nótt, og matreiddu levítarnir því handa sér og prestunum, niðjum Arons."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Og söngvararnir, niðjar Asafs, voru á sínum stað eftir boði Davíðs, Asafs, Hemans og Jedútúns, sjáanda konungs, og hliðverðir voru við hvert hlið. Þurftu þeir eigi að fara frá starfi sínu, því að frændur þeirra, levítarnir, matbjuggu fyrir þá."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Var þannig allri þjónustu Drottins komið fyrir þann dag, er menn héldu páska og færðu brennifórnir á altari Drottins, að boði Jósía konungs."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Þannig héldu Ísraelsmenn, þeir er viðstaddir voru, páska í þann tíma, svo og hátíð hinna ósýrðu brauða í sjö daga."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "En engir slíkir páskar höfðu haldnir verið í Ísrael frá því á dögum Samúels spámanns, og engir af Ísraelskonungum höfðu haldið páska, svo sem Jósía konungur gjörði og prestarnir og levítarnir og allir Júda- og Ísraelsmenn, þeir er viðstaddir voru, og Jerúsalembúar."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Á átjánda ríkisári Jósía voru páskar þessir haldnir."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Eftir allt þetta, er Jósía hafði komið musterinu aftur í lag, fór Nekó Egyptalandskonungur herför til þess að heyja orustu hjá Karkemis við Efrat. Þá fór Jósía út í móti honum."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "En hann gjörði menn á fund hans og lét segja honum: &#34;Hvað þurfum við að eigast við, Júdakonungur? Nú kem ég eigi í móti þér, heldur í móti mínum forna fjanda, og Guð hefir boðið mér að flýta mér. Freista þú eigi fangs við guðinn, sem með mér er, svo að hann tortími þér ekki.&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "En Jósía vildi eigi hörfa undan honum, heldur klæddist dularbúningi til þess að berjast við hann, og hlýddi eigi á orð Nekós, er þó voru af Guðs munni, og fór til bardaga á Megiddóvöllum."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "En bogmennirnir skutu á Jósía konung. Þá mælti konungur við þjóna sína: &#34;Komið mér burt héðan, því að ég er sár mjög.&#34;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Tóku þá þjónar hans hann af vagninum og óku honum á næsta vagni hans, og er þeir komu með hann til Jerúsalem, þá dó hann og var grafinn í gröfum feðra sinna. Allir Júdamenn og Jerúsalembúar hörmuðu Jósía,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "og Jeremía orti harmljóð eftir Jósía, og allir söngmenn og söngkonur hafa talað um Jósía í harmljóðum sínum fram á þennan dag. Og menn gjörðu þau að ákvæði fyrir Ísrael, og eru þau rituð í harmljóðunum."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Það sem meira er að segja um Jósía og góðverk hans, er voru samkvæm því, sem ritað er í lögmáli Drottins,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "svo og saga hans frá upphafi til enda, það er ritað í bók Ísraels- og Júdakonunga."
                }
            }
        },
        "36": {
            "chapter_nr": "36",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Landslýðurinn tók Jóahas Jósíason og gjörði hann að konungi í Jerúsalem eftir föður hans."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jóahas var tuttugu og þriggja ára að aldri, þá er hann varð konungur, og þrjá mánuði ríkti hann í Jerúsalem."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "En Egyptalandskonungur rak hann frá ríki, til þess að hann skyldi eigi framar ríkja í Jerúsalem, og lagði skattgjald á landið, hundrað talentur silfurs og tíu talentur gulls."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Og Egyptalandskonungur gjörði Eljakím bróður hans að konungi yfir Júda og Jerúsalem, og breytti nafni hans í Jójakím. En Jóahas bróður hans tók Nekó og flutti til Egyptalands."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jójakím var tuttugu og fimm ára að aldri, þá er hann varð konungur, og ellefu ár ríkti hann í Jerúsalem. Hann gjörði það, sem illt var í augum Drottins, Guðs síns."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Gegn honum fór Nebúkadnesar konungur í Babýlon herför og batt hann eirfjötrum til þess að flytja hann til Babýlon."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Af áhöldum musteris Drottins flutti Nebúkadnesar og nokkuð til Babýlon og lét þau í höll sína í Babýlon."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "En það sem meira er að segja um Jójakím og svívirðingar hans, er hann aðhafðist, og annað illt, er fannst í fari hans, það er ritað í bók Ísraels- og Júdakonunga. Og Jójakín sonur hans tók ríki eftir hann."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jójakín var átta vetra gamall, þá er hann varð konungur, og þrjá mánuði og tíu daga ríkti hann í Jerúsalem. Hann gjörði það, sem illt var í augum Drottins."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En að ári liðnu sendi Nebúkadnesar konungur og lét flytja hann til Babýlon, ásamt verðmætum áhöldum úr musteri Drottins, en gjörði Sedekía bróður hans að konungi yfir Júda og Jerúsalem."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sedekía var tuttugu og eins árs að aldri, þá er hann varð konungur, og ellefu ár ríkti hann í Jerúsalem."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hann gjörði það, sem illt var í augum Drottins, Guðs síns, hann auðmýkti sig eigi fyrir Jeremía spámanni, er talaði í nafni Drottins."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sedekía rauf þá trúnaðareiða, er Nebúkadnesar konungur hafði látið hann vinna sér við Guð. En hann þverskallaðist og herti hjarta sitt, svo að hann sneri sér eigi til Drottins, Guðs Ísraels."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Þá sýndu og allir höfðingjar prestanna og lýðsins mikla ótrúmennsku með því að drýgja allar sömu svívirðingarnar og heiðingjarnir, og saurguðu svo musteri Drottins, það er hann hafði helgað í Jerúsalem."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Og Drottinn, Guð feðra þeirra, sendi þeim stöðugt áminningar fyrir sendiboða sína, því að hann vildi þyrma lýð sínum og bústað sínum."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "En þeir smánuðu sendiboða Guðs, fyrirlitu orð hans og gjörðu gys að spámönnum hans, uns reiði Drottins við lýð hans var orðin svo mikil, að eigi mátti við gjöra."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hann lét Kaldeakonung fara herför gegn þeim, og drap hann æskumenn þeirra með sverði í helgidómi þeirra. Þyrmdi hann hvorki æskumönnum né ungmeyjum, öldruðum né örvasa _ allt gaf Guð honum á vald."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Og öll áhöld Guðs húss, stór og smá, svo og fjársjóðu Drottins húss og fjársjóðu konungs og höfðingja hans _ allt flutti hann til Babýlon."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Þeir brenndu musteri Guðs, rifu niður Jerúsalem-múra, lögðu eld í allar hallir í henni, svo að allt verðmætt í henni týndist."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Og þá sem komist höfðu undan sverðinu, herleiddi hann til Babýloníu, og urðu þeir þjónar hans og sona hans, uns Persaríki náði yfirráðum,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "til þess að rætast skyldi orð Drottins fyrir munn Jeremía: &#34;Þar til er landið hefir fengið hvíldarár sín bætt upp, alla þá stund, sem það var í eyði, naut það hvíldar, uns sjötíu ár voru liðin.&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "En á fyrsta ríkisári Kýrusar Persakonungs blés Drottinn Kýrusi Persakonungi því í brjóst _ til þess að orð Drottins fyrir munn Jeremía rættust _, að láta boð út ganga um allt ríki sitt, og það í konungsbréfi, svolátandi boðskap:"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "verse doesn't exist in this bible version"
                }
            }
        }
    }
}