{
    "version": "ICELAND",
    "book_name": "Colossians",
    "book_nr": "51",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Páll, að vilja Guðs postuli Krists Jesú og Tímóteus, bróðir vor, heilsa"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "hinum heilögu og trúuðu bræðrum í Kólossu, sem eru í Kristi. Náð sé með yður og friður frá Guði föður vorum."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Vér þökkum Guði, föður Drottins vors Jesú Krists, ávallt er vér biðjum fyrir yður."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Því að vér höfum heyrt um trú yðar á Krist Jesú og um kærleikann, sem þér berið til allra heilagra,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "vegna vonar þeirrar, sem yður er geymd í himnunum. Um þá von hafið þér áður heyrt í orði sannleikans, fagnaðarerindinu,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "sem til yðar er komið, eins og það einnig ber ávöxt og vex í öllum heiminum. Það hefur það líka gjört hjá yður frá þeim degi, er þér heyrðuð það og lærðuð að þekkja náð Guðs í sannleika."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hið sama hafið þér og numið af Epafrasi, vorum elskaða samþjóni, sem er trúr þjónn Krists í vorn stað."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hann hefur og sagt oss frá kærleika yðar, sem andinn hefur vakið með yður."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Frá þeim degi, er vér heyrðum þetta, höfum vér því ekki látið af að biðja fyrir yður. Vér biðjum þess, að þér mættuð fyllast þekkingu á vilja Guðs með allri speki og skilningi andans,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "svo að þér hegðið yður eins og Drottni er samboðið, honum til þóknunar á allan hátt, og fáið borið ávöxt í öllu góðu verki og vaxið að þekkingu á Guði."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mætti hann styrkja yður á allan hátt með dýrðarmætti sínum, svo að þér fyllist þolgæði í hvívetna og umburðarlyndi og getið með gleði"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "þakkað föðurnum, sem hefur gjört yður hæfa til að fá hlutdeild í arfleifð heilagra í ljósinu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hann hefur frelsað oss frá valdi myrkursins og flutt oss inn í ríki síns elskaða sonar."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Í honum eigum vér endurlausnina, fyrirgefningu synda vorra."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hann er ímynd hins ósýnilega Guðs, frumburður allrar sköpunar."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Enda var allt skapað í honum í himnunum og á jörðinni, hið sýnilega og hið ósýnilega, hásæti og herradómar, tignir og völd. Allt er skapað fyrir hann og til hans."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hann er fyrri en allt, og allt á tilveru sína í honum."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Og hann er höfuð líkamans, kirkjunnar, hann sem er upphafið, frumburðurinn frá hinum dauðu. Þannig skyldi hann verða fremstur í öllu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Því að í honum þóknaðist Guði að láta alla fyllingu sína búa"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "og láta hann koma öllu í sátt við sig, öllu bæði á jörðu og himnum, með því að semja frið með blóði sínu úthelltu á krossi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Og yður, sem áður fyrri voruð fráhverfir Guði og óvinveittir honum í huga yðar og vondum verkum,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "yður hefur hann nú sátta gjört við sig með dauða Krists í jarðneskum líkama. Hann vildi láta yður koma fram fyrir sig heilaga og lýtalausa og óaðfinnanlega."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Standið aðeins stöðugir í trúnni, grundvallaðir og fastir fyrir og hvikið ekki frá von fagnaðarerindisins, sem þér hafið heyrt og prédikað hefur verið fyrir öllu, sem skapað er undir himninum, og er ég, Páll, orðinn þjónn þess."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Nú er ég glaður í þjáningum mínum yðar vegna. Það, sem enn vantar á þjáningar Krists, uppfylli ég með líkamlegum þjáningum mínum til heilla fyrir líkama hans, sem er kirkjan."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "En hans þjónn er ég orðinn samkvæmt því hlutverki, sem Guð hefur mér á hendur falið yðar vegna: Að flytja Guðs orð óskorað,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "leyndardóminn, sem hefur verið hulinn frá upphafi tíða og kynslóða, en nú hefur hann verið opinberaður Guðs heilögu."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Guð vildi kunngjöra þeim, hvílíkan dýrðar ríkdóm heiðnu þjóðirnar eiga í þessum leyndardómi, sem er Kristur meðal yðar, von dýrðarinnar."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Hann boðum vér, er vér áminnum sérhvern mann og fræðum með allri speki, til þess að vér getum leitt hvern mann fram fullkominn í Kristi."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Að þessu strita ég og stríði með þeim mætti, sem kröftuglega verkar í mér."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ég vil að þér vitið, hversu hörð er barátta mín vegna yðar og þeirra í Laódíkeu og allra þeirra, sem ekki hafa séð mig sjálfan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mig langar, að þeir uppörvist í hjörtum sínum, sameinist í kærleika og öðlist gjörvalla auðlegð þeirrar sannfæringar og skilnings, sem veitir þekkinguna á leyndardómi Guðs, Kristi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "En í honum eru allir fjársjóðir spekinnar og þekkingarinnar fólgnir."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Þetta segi ég til þess að enginn tæli yður með áróðurstali,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "því að ég er hjá yður í andanum, þótt ég sé líkamlega fjarlægur, og ég horfi með fögnuði á góða skipan hjá yður og festu yðar í trúnni á Krist."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Þér hafið tekið á móti Kristi, Drottni Jesú. Lifið því í honum."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Verið rótfestir í honum og byggðir á honum, staðfastir í trúnni, eins og yður hefur verið kennt, og auðugir að þakklátsemi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Gætið þess, að enginn verði til að hertaka yður með heimspeki og hégómavillu, sem byggist á mannasetningum, er runnið frá heimsvættunum, en ekki frá Kristi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Því að í honum býr öll fylling guðdómsins líkamlega."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Og í honum, sem er höfuð hvers konar tignar og valds, hafið þér öðlast hlutdeild í þessari fyllingu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Í honum eruð þér einnig umskornir þeirri umskurn, sem ekki er með höndum gjörð, heldur með umskurn Krists, við að afklæðast hinum synduga líkama,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "þegar þér voruð greftraðir með Kristi í skírninni. Í skírninni voruð þér einnig með honum uppvaktir fyrir trúna á mátt Guðs, er vakti hann upp frá dauðum."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Þér voruð dauðir sökum afbrota yðar og umskurnarleysis. En Guð lífgaði yður ásamt honum, þegar hann fyrirgaf oss öll afbrotin."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hann afmáði skuldabréfið, sem þjakaði oss með ákvæðum sínum. Hann tók það burt með því að negla það á krossinn."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hann fletti vopnum tignirnar og völdin, leiddi þau opinberlega fram til háðungar og hrósaði sigri yfir þeim í Kristi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Enginn skyldi því dæma yður fyrir mat eða drykk eða það sem snertir hátíðir, tunglkomur eða hvíldardaga."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Þetta er aðeins skuggi þess, sem koma átti, en líkaminn er Krists."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Látið þá ekki taka af yður hnossið, sem þykjast af auðmýkt sinni og engladýrkun og státa af sýnum sínum. Þeir hrokast upp af engu í hyggju holds síns"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "og halda sér ekki við hann, sem er höfuðið og styrkir allan líkamann og samantengir taugum og böndum, svo að hann þróast guðlegum þroska."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ef þér eruð dánir með Kristi undan valdi heimsvættanna, hvers vegna hagið þér yður þá eins og þér lifðuð í heiminum og látið leggja fyrir yður boð eins og þessi:"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "&#34;Snertu ekki, bragðaðu ekki, taktu ekki á&#34;? _"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Allt þetta er þó ætlað til að eyðast við notkunina! _ mannaboðorð og mannalærdómar!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Þetta hefur að sönnu orð á sér um speki, slík sjálfvalin dýrkun og auðmýking og harðneskja við líkamann, en hefur ekkert gildi, heldur er til þess eins að fullnægja holdinu."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Fyrst þér því eruð uppvaktir með Kristi, þá keppist eftir því, sem er hið efra, þar sem Kristur situr við hægri hönd Guðs."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hugsið um það, sem er hið efra, en ekki um það, sem á jörðinni er."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Því að þér eruð dánir og líf yðar er fólgið með Kristi í Guði."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Þegar Kristur, sem er líf yðar, opinberast, þá munuð þér og ásamt honum opinberast í dýrð."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Deyðið því hið jarðneska í fari yðar: Hórdóm, saurlifnað, losta, vonda fýsn og ágirnd, sem ekki er annað en skurðgoðadýrkun."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Af þessu kemur reiði Guðs [yfir þá, sem hlýða honum ekki]."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Meðal þeirra voruð og þér áður, þegar þér lifðuð í þessum syndum."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "En nú skuluð þér segja skilið við allt þetta: Reiði, bræði, vonsku, lastmæli, svívirðilegt orðbragð."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ljúgið ekki hver að öðrum, því þér hafið afklæðst hinum gamla manni með gjörðum hans"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "og íklæðst hinum nýja, sem endurnýjast til fullkominnar þekkingar og verður þannig mynd skapara síns."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Þar er ekki grískur maður eða Gyðingur, umskorinn eða óumskorinn, útlendingur, Skýti, þræll eða frjáls maður, þar er Kristur allt og í öllum."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Íklæðist því eins og Guðs útvaldir, heilagir og elskaðir, hjartans meðaumkun, góðvild, auðmýkt, hógværð og langlyndi."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Umberið hver annan og fyrirgefið hver öðrum, ef einhver hefur sök á hendur öðrum. Eins og Drottinn hefur fyrirgefið yður, svo skuluð þér og gjöra."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "En íklæðist yfir allt þetta elskunni, sem er band algjörleikans."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Látið frið Krists ríkja í hjörtum yðar, því að til friðar voruð þér kallaðir sem limir í einum líkama. Verðið þakklátir."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Látið orð Krists búa ríkulega hjá yður með allri speki. Fræðið og áminnið hver annan með sálmum, lofsöngum og andlegum ljóðum og syngið Guði sætlega lof í hjörtum yðar."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hvað sem þér gjörið í orði eða verki, gjörið það allt í nafni Drottins Jesú og þakkið Guði föður fyrir hann."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Þér konur, verið undirgefnar mönnum yðar, eins og sómir þeim, er Drottni heyra til."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Þér menn, elskið eiginkonur yðar og verið ekki beiskir við þær."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Þér börn, verið hlýðin foreldrum yðar í öllu, því að það fer þeim vel, sem Drottni heyra til."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Þér feður, verið ekki vondir við börn yðar, svo að þau verði ekki ístöðulaus."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Þér þrælar, verið hlýðnir í öllu jarðneskum drottnum yðar, ekki með augnaþjónustu, eins og þeir er mönnum vilja þóknast, heldur í einlægni hjartans og í ótta Drottins."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Hvað sem þér gjörið, þá vinnið af heilum huga, eins og Drottinn ætti í hlut, en ekki menn."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Þér vitið og sjálfir, að Drottinn mun veita yður arfleifðina að launum. Þér þjónið Drottni Kristi."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Sá, sem rangt gjörir, skal fá það endurgoldið, sem hann gjörði rangt, og þar er ekki manngreinarálit."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Þér sem eigið þræla, veitið þeim það sem rétt er og sanngjarnt og vitið, að einnig þér eigið Drottin á himni."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Verið staðfastir í bæninni. Vakið og biðjið með þakkargjörð."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Biðjið jafnframt fyrir oss, að Guð opni oss dyr fyrir orðið og vér getum boðað leyndardóm Krists. Hans vegna er ég nú bundinn."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Biðjið, að ég megi birta hann eins og mér ber að tala."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Umgangist viturlega þá, sem fyrir utan eru, og notið hverja stundina."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mál yðar sé ætíð ljúflegt, en salti kryddað, til þess að þér vitið, hvernig þér eigið að svara hverjum manni."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Týkíkus, minn elskaði bróðir og trúi aðstoðarmaður og samverkamaður í þjónustu Drottins, mun láta yður vita allt um mína hagi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ég sendi hann til yðar gagngjört til þess að þér fáið að vita, hvernig oss líður, og til þess að hann uppörvi yður."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Með honum fer Onesímus, minn trúi og elskaði bróðir, sem er einn úr yðar hópi. Þeir munu láta yður vita allt, sem hér gjörist."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Aristarkus, sambandingi minn, biður að heilsa yður. Svo og Markús, frændi Barnabasar, sem þér hafið fengið orð um. Ef hann kemur til yðar, þá takið vel á móti honum."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ennfremur biður Jesús, að viðurnefni Jústus, að heilsa yður. Þeir eru nú sem stendur einu umskornu samverkamenn mínir fyrir Guðs ríki, og hafa þeir verið mér til huggunar."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Einnig biður Epafras að heilsa yður, sem er einn úr yðar hópi. Hann er þjónn Krists Jesú og berst jafnan fyrir yður í bænum sínum, til þess að þér megið standa stöðugir, fullkomnir og fullvissir í öllu því, sem er vilji Guðs."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Þann vitnisburð gef ég honum, að hann leggur mikið á sig fyrir yður og þá sem eru í Laódíkeu og í Híerapólis."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Þá biður hann Lúkas að heilsa yður, læknirinn elskaði, og Demas."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Berið kveðju bræðrunum í Laódíkeu. Einnig Nýmfu og söfnuðinum sem kemur saman í húsi hennar."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Og þegar búið er að lesa þetta bréf upp hjá yður, þá látið líka lesa það í söfnuði Laódíkeumanna. Lesið þér og bréfið frá Laódíkeu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Segið Arkippusi: &#34;Gættu embættisins, sem þú hefur tekið að þér í Drottni, og ræktu það vel.&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "verse doesn't exist in this bible version"
                }
            }
        }
    }
}