{
    "version": "ICELAND",
    "book_name": "Esther",
    "book_nr": "17",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Það bar til á dögum Ahasverusar _ það er Ahasverusar þess, er ríkti frá Indlandi til Blálands yfir hundrað tuttugu og sjö skattlöndum _"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "í þá daga er Ahasverus konungur sat á konungsstóli sínum í borginni Súsa,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "á þriðja ríkisári hans, að hann hélt veislu öllum höfðingjum sínum og þjónum. Sátu þá hershöfðingjarnir í Persíu og Medíu, tignarmennirnir og skattlandstjórarnir í boði hans."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sýndi hann þá auðæfi síns veglega konungdóms og dýrðarskraut tignar sinnar í marga daga _ hundrað og áttatíu daga."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Og er þessir dagar voru liðnir, hélt konungur veislu öllu fólki, sem var í borginni Súsa, bæði háum og lágum, í sjö daga, í forgarðinum að hallargarði konungs."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Þar héngu hvítir baðmullardúkar og purpurabláir, festir með snúrum af býssus og rauðum purpura í silfurhringa og á marmarasúlum, legubekkirnir voru úr gulli og silfri, á gólfi lögðu alabastri, hvítum marmara, perlumóðursteini og svörtum marmara."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "En drykkir voru inn bornir í gullkerum, og voru hver kerin öðrum ólík, og þar var gnægð konunglegs víns, eins og konunglegu örlæti sómir."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Og drykkjan fór fram eftir því fyrirmæli, að enginn skyldi halda drykk að mönnum, því að konungur hafði lagt svo fyrir alla frammistöðumenn í höll sinni, að þeir skyldu svo gjöra sem hverjum manni þóknaðist."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Vastí drottning hélt og konum veislu í konunglegri höll, er Ahasverus konungur átti."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En á sjöunda degi, þá er konungur var hreifur af víni, bauð hann Mehúman, Bista, Harbóna, Bigta og Abagta, Setar og Karkas, þeim sjö hirðmönnum, er þjónuðu Ahasverusi konungi,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "að sækja Vastí drottningu og leiða hana inn fyrir konung með konunglega kórónu á höfði, til þess að hann gæti sýnt þjóðunum og höfðingjunum fegurð hennar, því að hún var fríð sýnum."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "En Vastí drottning vildi ekki koma eftir boði konungs, er hirðmennirnir fluttu. Þá reiddist konungur ákaflega, og heiftin brann honum í brjósti."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Og konungur sagði við vitringana, sem þekktu tímana _ því að þannig voru orð konungs lögð fyrir alla þá, er þekktu lög og rétt,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "og þeir, sem stóðu honum næstir, voru Karsena, Setar, Admata, Tarsis, Meres, Marsena og Memúkan, sjö höfðingjar Persa og Meda, er litu auglit konungs og höfðu æðstu sætin í ríkinu _:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "&#34;Hverjum dómi skal Vastí drottning sæta að lögum fyrir það, að hún hlýddi eigi orðsending Ahasverusar konungs, þeirri er hirðmennirnir fluttu?&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Þá sagði Memúkan í áheyrn konungs og höfðingjanna: &#34;Vastí drottning hefir ekki einungis brotið á móti konunginum, heldur einnig á móti öllum höfðingjunum og öllum þjóðunum, sem búa í öllum skattlöndum Ahasverusar konungs."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Því að athæfi drottningar mun berast út til allra kvenna og gjöra eiginmenn þeirra fyrirlitlega í augum þeirra, er sagt verður: ,Ahasverus konungur bauð að leiða Vastí drottningu fyrir sig, en hún kom ekki.`"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Og þegar í dag munu hefðarfrúr Persa og Meda, þær er frétt hafa athæfi drottningar, segja þetta öllum höfðingjum konungs, og mun það valda fullnógri fyrirlitningu og reiði."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ef konungi þóknast svo, þá láti hann konunglegt boð út ganga og sé það ritað í lög Persa og Meda, svo að því verði ekki breytt, að Vastí skuli ekki framar koma fyrir auglit Ahasverusar konungs, og konunglega tign hennar gefi konungur annarri, sem er betri en hún."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Þegar nú úrskurður konungs, er hann kveður upp, verður kunnur um allt ríki hans, sem er mjög stórt, þá munu allar konur sýna mönnum sínum virðingu, bæði háum og lágum.&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Þessi tillaga geðjaðist bæði konunginum og höfðingjunum, og konungur fór að ráðum Memúkans."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Og hann sendi bréf til allra skattlanda konungs, í sérhvert land eftir skrift þess lands og til sérhverrar þjóðar á hennar tungu, að hver maður skyldi vera húsbóndi á sínu heimili og mæla allt það, er honum líkaði."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Eftir þessa atburði, þá er Ahasverusi konungi var runnin reiðin, minntist hann Vastí og þess, er hún hafði gjört, svo og þess, hver dómur hafði yfir hana gengið."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Þá sögðu menn konungs, þeir er honum þjónuðu: &#34;Leiti menn að ungum, fríðum meyjum handa konunginum,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "og konungur setji til menn um öll skattlönd ríkis síns, er safni saman öllum ungum, fríðum meyjum til borgarinnar Súsa, í kvennabúrið, undir umsjá Hegaí, geldings konungs, þess er geymir kvennanna, svo að hann annist um hreinsunarundirbúning þeirra."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Og sú stúlka, sem þóknast konungi, verði drottning í stað Vastí.&#34; Þetta líkaði konungi vel, og hann gjörði svo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "En í borginni Súsa var Gyðingur nokkur, að nafni Mordekai Jaírsson, Símeísonar, Kíssonar, Benjamíníti,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "er fluttur hafði verið frá Jerúsalem með þeim hernumdu, er fluttir voru burt með Jekonja Júdakonungi, þeim er Nebúkadnesar Babel-konungur flutti burt."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Og hann var fósturfaðir Hadassa, það er Esterar, dóttur föðurbróður hans, því að hún var föður- og móðurlaus. Og stúlkan var fagurvaxin og fríð sýnum, og er faðir hennar og móðir önduðust, þá hafði Mordekai tekið hana sér í dóttur stað."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Er boð konungs og tilskipun hans varð kunn og safnað var saman mörgum stúlkum til borgarinnar Súsa undir umsjá Hegaí, þá var og Ester tekin til konungshallarinnar, undir umsjá Hegaí kvennavarðar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Og stúlkan geðjaðist honum og fann náð fyrir augum hans. Fyrir því flýtti hann sér að fá henni það, er hún þurfti til hreinsunarundirbúnings síns, og þann mat, er henni bar, svo og að fá henni þær sjö þernur úr konungshöllinni, er henni voru ætlaðar. Og hann fór með hana og þernur hennar á besta staðinn í kvennabúrinu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ester hafði ekki sagt, hverrar þjóðar hún væri né frá ætt sinni, því að Mordekai hafði boðið henni að segja eigi frá því."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "En Mordekai gekk á degi hverjum fyrir framan forgarð kvennabúrsins til þess að vita, hvernig Ester liði og hvað um hana yrði."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Og er röðin kom að hverri stúlku um sig, að hún skyldi ganga inn fyrir Ahasverus konung, eftir tólf mánaða undirbúningsfrest samkvæmt kvennalögunum _ því að svo langur tími gekk til hreinsunarundirbúnings þeirra: sex mánuðir með myrruolíu og sex mánuðir með ilmsmyrslum og öðru því, er til undirbúnings kvenna heyrir _"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "þegar stúlkan þá gekk inn fyrir konung, var henni fengið allt, er hún bað um, að það færi með henni úr kvennabúrinu til konungshallarinnar."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Um kveldið gekk hún inn, en að morgni sneri hún aftur í hið annað kvennabúr, undir umsjá Saasgasar, geldings konungs, þess er geymdi hjákvennanna. Mátti hún þá eigi framar koma inn fyrir konung, nema ef konungi hefði geðjast vel að henni og hún væri sérstaklega kölluð."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Þegar nú röðin kom að Ester, dóttur Abíhaíls, föðurbróður Mordekai, er hann hafði tekið sér í dóttur stað, að hún skyldi inn ganga fyrir konung, þá bað hún ekki um neitt, nema það sem Hegaí geldingur konungs, kvennavörðurinn, tiltók. Og Ester fann náð í augum allra þeirra, er hana sáu."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Og Ester var tekin inn til Ahasverusar konungs, inn í hina konunglegu höll hans, í tíunda mánuðinum _ það er tebetmánuður _ á sjöunda ríkisstjórnarári hans."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Og konungur fékk meiri ást á Ester en öllum öðrum konum, og hún ávann sér náð hans og þokka, meir en allar hinar meyjarnar. Og hann setti hina konunglegu kórónu á höfuð henni og gjörði hana að drottningu í stað Vastí."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Og konungur hélt mikla veislu öllum höfðingjum sínum og þjónum, Esterar-veislu, lét halda hvíldardag í skattlöndunum og gaf gjafir með konunglegu örlæti."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Þá er meyjum var í annað sinn safnað og Mordekai sat í konungshliði _"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "en Ester hafði ekki sagt frá ætt sinni eða hverrar þjóðar hún væri, svo sem Mordekai hafði boðið henni, með því að Ester hlýddi fyrirmælum Mordekai, eins og þegar hún var í fóstri hjá honum _"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "í þann tíma, þá er Mordekai sat í konungshliði, reiddust Bigtan og Teres, tveir geldingar konungs, af þeim er geymdu dyranna, og leituðu eftir að leggja hendur á Ahasverus konung."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Þessa varð Mordekai áskynja og sagði Ester drottningu frá því, en Ester sagði konungi frá í nafni Mordekai."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Og er málið var rannsakað og þetta reyndist satt að vera, þá voru þeir báðir festir á gálga. Og þetta var ritað í árbókina í viðurvist konungs."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Eftir þessa atburði veitti Ahasverus konungur Haman Hamdatasyni Agagíta mikinn frama og hóf hann til vegs og setti stól hans ofar öllum stólum höfðingja þeirra, er með honum voru."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Og allir þjónar konungs, þeir er voru í hliði konungs, féllu á kné og lutu Haman, því að svo hafði konungur um hann boðið. En Mordekai féll hvorki á kné né laut honum."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Þá sögðu þjónar konungs, þeir er voru í konungshliði, við Mordekai: &#34;Hví brýtur þú boð konungs?&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Höfðu þeir daglega orð á þessu við hann, en hann hlýddi þeim ekki. Sögðu þeir þá Haman frá því til þess að sjá, hvort orð Mordekai yrðu tekin gild, því að hann hafði sagt þeim, að hann væri Gyðingur."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Og er Haman sá, að Mordekai féll eigi á kné né laut honum, þá fylltist Haman reiði."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "En honum þótti einskis vert að leggja hendur á Mordekai einan, því að menn höfðu sagt honum frá, hverrar þjóðar Mordekai var, og leitaðist Haman því við að gjöreyða öllum Gyðingum, sem voru í öllu ríki Ahasverusar, samlöndum Mordekai."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Í fyrsta mánuðinum _ það er í mánuðinum nísan _ á tólfta ríkisári Ahasverusar konungs var varpað púr, það er hlutkesti, í viðurvist Hamans, frá einum degi til annars og frá einum mánuði til annars, og féll hlutkestið á þrettánda dag hins tólfta mánaðar _ það er mánaðarins adar."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Og Haman sagði við Ahasverus konung: &#34;Ein er sú þjóð, sem lifir dreifð og fráskilin meðal þjóðanna í öllum skattlöndum ríkis þíns. Og lög þeirra eru frábrugðin lögum allra annarra þjóða, og lög konungs halda þeir ekki, og hlýðir eigi að konungur láti þá afskiptalausa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ef konungi þóknast svo, þá verði skriflega fyrirskipað að afmá þá. En tíu þúsund talentur silfurs skal ég vega í hendur fjárgæslumönnunum, svo að þeir flytji það í féhirslur konungs.&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Þá dró konungur innsiglishring sinn af hendi sér og fékk hann Haman Hamdatasyni Agagíta, fjandmanni Gyðinga."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Síðan sagði konungur við Haman: &#34;Silfrið er þér gefið, og með þjóðina mátt þú fara svo sem þér vel líkar.&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Þá var skrifurum konungs stefnt saman, þrettánda dag hins fyrsta mánaðar, og var nú skrifað með öllu svo sem Haman mælti fyrir til jarla konungs og til landstjóranna í öllum skattlöndunum og til höfðingja allra þjóðanna, í hvert skattland með skrift þess lands og til hverrar þjóðar á hennar tungu. Var þetta skrifað í nafni Ahasverusar konungs og innsiglað með innsiglishring konungs."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Og bréfin voru send með hraðboðum í öll skattlönd konungs, þess efnis, að eyða skyldi, deyða og tortíma öllum Gyðingum, bæði ungum og gömlum, börnum og konum, á einum degi, þrettánda dag hins tólfta mánaðar _ það er mánaðarins adar _ og ræna fjármunum þeirra."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Eftirrit af bréfinu skyldi gefið út sem lög í hverju skattlandi, til þess að gjöra þetta kunnugt öllum þjóðunum, svo að þær gætu verið viðbúnar þennan dag."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hraðboðarnir fóru af stað í skyndi að boði konungs, þegar er lögin voru útgefin í borginni Súsa. Og konungur og Haman settust að drykkju, en felmt sló á bæinn Súsa."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "En er Mordekai varð alls þessa áskynja, er gjörst hafði, þá reif hann klæði sín, klæddist sekk og ösku, gekk út í miðja borgina og kveinaði hástöfum og beisklega."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Síðan gekk hann fast að konungshliðinu, því að enginn mátti inn ganga í konungshliðið klæddur hærusekk."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Og í öllum þeim skattlöndum, þar sem skipun konungs og lagaboð hans kom, varð mikill harmur meðal Gyðinga og fasta, grátur og kveinan. Flestir breiddu undir sig sekk og ösku."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Þá komu þjónustumeyjar Esterar og geldingar hennar og sögðu henni frá þessu. Varð drottning þá mjög óttaslegin. Og hún sendi klæði, er Mordekai skyldi færður í og hann fara úr sekknum, en hann vildi ekki taka við þeim."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Þá kallaði Ester Hatak til sín, einn af geldingum konungs, er hann hafði sett til að þjóna henni, og bauð honum að fara til Mordekai og fá að vita, hvað þetta ætti að þýða og hverju það sætti."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Þá gekk Hatak til Mordekai út á bæjartorgið, er var fyrir utan konungshliðið."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "En Mordekai sagði honum allt, sem fyrir hann hafði komið, og upphæð fjárins, er Haman hafði heitið að vega í féhirslur konungs fyrir Gyðinga, til þess að fá þeim eytt."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Auk þess fékk hann honum eftirrit af konungsbréfi því, er út hafði verið gefið í Súsa, um að eyða þeim. Skyldi hann sýna Ester það og segja henni frá og bjóða henni að ganga fyrir konung og biðja hann miskunnar og leita vægðar hjá honum þjóð sinni til handa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Og Hatak kom og flutti Ester orð Mordekai."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En Ester sagði við Hatak og bauð honum að flytja Mordekai það:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": ",Öllum þjónum konungs og fólkinu í skattlöndum konungs er kunnugt, að um hvern þann mann eða konu, sem gengur fyrir konung inn í hinn innri forgarð og er eigi kallaður, gilda ein lög, að hann skal af lífi taka, nema konungur rétti út í móti honum gullsprotann sem merki þess, að hann megi lífi halda. En ég hefi eigi verið kölluð inn fyrir konung nú í þrjátíu daga.`"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Og Mordekai voru flutt orð Esterar."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Þá lét Mordekai skila aftur til Esterar: ,Ekki skalt þú ímynda þér, að þú ein af öllum Gyðingum komist undan, af því að þú ert í höll konungs."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Því þótt svo færi, að þú þegðir nú, þá mun Gyðingum samt koma frelsun og hjálp úr einhverjum öðrum stað, en þú og ættfólk þitt munuð farast. Hver veit nema þú sért til ríkis komin einmitt vegna þessara tíma!`"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Þá lét Ester skila aftur til Mordekai:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": ",Far þú og kalla saman alla Gyðinga, sem nú eru í Súsa, og fastið mín vegna, etið hvorki né drekkið í þrjá daga, hvorki nótt né dag. Ég og þjónustumeyjar mínar munum og fasta á sama hátt. Síðan mun ég ganga inn fyrir konung, þótt það sé í móti lögunum, og ef ég þá á að farast, þá ferst ég.`"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Gekk Mordekai þá burt og fór með öllu svo sem Ester hafði boðið honum."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "En á þriðja degi skrýddist Ester konunglegum skrúða og gekk inn í hinn innri forgarð konungshallarinnar, gegnt konungshöllinni, en konungur sat í konungshásæti sínu í konungshöllinni gegnt dyrum hallarinnar."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "En er konungur leit Ester drottningu standa í forgarðinum, fann hún náð í augum hans, og konungur rétti út í móti Ester gullsprotann, er hann hafði í hendi sér. Þá gekk Ester nær og snart oddinn á sprotanum."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Og konungur sagði við hana: &#34;Hvað er þér á höndum, Ester drottning, og hvers beiðist þú? Þótt það væri helmingur ríkisins, þá skal þér það veita.&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Þá mælti Ester: &#34;Ef konunginum þóknast svo, þá komi konungurinn, ásamt Haman, í dag til veislu þeirrar, er ég hefi búið honum.&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Þá sagði konungur: &#34;Sækið Haman í skyndi, svo að vér megum gjöra það, sem Ester hefir um beðið.&#34; Þegar nú konungur, ásamt Haman, var kominn til veislunnar, er Ester hafði búið,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "sagði konungur við Ester, þá er þau voru sest að víndrykkjunni: &#34;Hver er bæn þín? Hún skal veitast þér. Og hvers beiðist þú? Þótt það væri helmingur ríkisins, þá skal það í té látið.&#34;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Þá svaraði Ester og sagði: &#34;Bæn mín og beiðni er þessi:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hafi ég fundið náð í augum konungsins og þóknist konunginum að veita mér bæn mína og gjöra það, er ég beiðist, þá komi konungurinn og Haman til veislu þeirrar, er ég mun búa þeim. Mun ég þá á morgun gjöra það, sem konungurinn hefir óskað.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Þann dag gekk Haman burt glaður og í góðu skapi. En er Haman sá Mordekai í konungshliðinu og að hann hvorki stóð upp fyrir honum né hrærði sig, þá fylltist Haman reiði gegn Mordekai."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Þó stillti Haman sig. En er hann kom heim til sín, sendi hann og lét sækja vini sína og Seres konu sína."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sagði Haman þeim frá hinum miklu auðæfum sínum og fjölda sona sinna og frá öllum þeim frama, sem konungur hafði veitt honum, og hversu konungur hefði hafið hann til vegs framar öðrum höfðingjum sínum og þjónum."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Og Haman mælti: &#34;Já, Ester drottning lét engan koma með konungi til veislu þeirrar, er hún gjörði, nema mig. Hún hefir og boðið mér á morgun með konunginum."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "En allt þetta er mér ekki nóg, meðan ég sé Mordekai Gyðing sitja í konungshliði.&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Þá sagði Seres kona hans við hann og allir vinir hans: &#34;Lát reisa fimmtíu álna háan gálga, og talaðu á morgun um það við konung, að Mordekai verði festur á hann. Far síðan glaður með konungi til veislunnar.&#34; Þetta ráð líkaði Haman vel og lét hann reisa gálgann."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "En þessa nótt gat konungur ekki sofið. Bauð hann þá að koma með Annálabókina, og var hún lesin fyrir konungi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Þá fannst þar skrifað, hversu Mordekai hefði komið upp um þá Bigtan og Teres, tvo geldinga konungs, af þeim er geymdu dyranna, sem höfðu leitast við að leggja hönd á Ahasverus konung."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Þá sagði konungur: &#34;Hverja sæmd og upphefð hefir Mordekai hlotið fyrir þetta?&#34; Þá sögðu sveinar konungs, þeir er þjónuðu honum: &#34;Hann hefir ekkert hlotið fyrir.&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Og konungur sagði: &#34;Hver er í forgarðinum?&#34; Í sama bili hafði Haman komið inn í ytri forgarð konungshallarinnar til þess að tala um það við konung að láta festa Mordekai á gálga þann, er hann hafði reist handa honum."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Og sveinar konungs sögðu við hann: &#34;Sjá, Haman stendur í forgarðinum.&#34; Konungur mælti: &#34;Látið hann koma inn.&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "En er Haman var inn kominn, sagði konungur við hann: &#34;Hvað á að gjöra við þann mann, er konungur vill heiður sýna?&#34; Þá hugsaði Haman með sjálfum sér: &#34;Hverjum mun konungur vilja heiður sýna öðrum en mér?&#34;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Og Haman sagði við konung: &#34;Ef konungur vill sýna einhverjum heiður,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "þá skal sækja konunglegan skrúða, sem konungur hefir klæðst, og hest, sem konungur hefir riðið, og konungleg kóróna er sett á höfuð hans."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Og skrúðann og hestinn skal fá í hendur einum af höfðingjum konungs, tignarmönnunum, og færa þann mann, sem konungur vill sýna heiður, í skrúðann og láta hann ríða hestinum um borgartorgið og hrópa fyrir honum: Þannig er gjört við þann mann, er konungur vill heiður sýna.&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Þá sagði konungur við Haman: &#34;Sæk sem skjótast skrúðann og hestinn, svo sem þú hefir sagt, og gjör þannig við Mordekai Gyðing, sem situr hér í konungshliði. Lát ekkert niður falla af öllu því, er þú hefir sagt.&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Þá sótti Haman skrúðann og hestinn, færði Mordekai í og lét hann ríða um borgartorgið og hrópaði fyrir honum: &#34;Þannig er gjört við þann mann, er konungurinn vill heiður sýna.&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Síðan sneri Mordekai aftur í konungshliðið. En Haman skundaði heim til sín, hryggur og með huldu höfði."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Og Haman sagði Seres konu sinni og öllum vinum sínum frá öllu því, er fyrir hann hafði komið. Þá sögðu vitringar hans við hann og Seres kona hans: &#34;Ef Mordekai, sem þú ert tekinn að falla fyrir, er af ætt Gyðinga, þá megnar þú ekkert á móti honum, heldur munt þú gjörsamlega falla fyrir honum.&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Meðan þeir voru enn við hann að tala, komu geldingar konungs, og fóru þeir í skyndi með Haman til veislunnar, er Ester hafði búið."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Þá er þeir konungur og Haman voru komnir til þess að drekka hjá Ester drottningu,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "þá sagði konungur við Ester einnig þennan hinn annan dag, þá er þau voru setst að víndrykkjunni: &#34;Hver er bón þín, Ester drottning? Hún mun veitast þér. Og hvers beiðist þú? Þótt það væri helmingur ríkisins, þá skal það í té látið.&#34;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Þá svaraði Ester drottning og sagði: &#34;Hafi ég fundið náð í augum þínum, konungur, og þóknist konunginum svo, þá sé mér gefið líf mitt vegna bænar minnar og þjóð minni vegna beiðni minnar."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Því að vér erum seldir, ég og þjóð mín, til eyðingar, deyðingar og tortímingar. Og ef vér hefðum aðeins verið seldir að þrælum og ambáttum, þá mundi ég hafa þagað, þótt mótstöðumaðurinn hefði eigi verið fær um að bæta konungi skaðann.&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Þá mælti Ahasverus konungur og sagði við Ester drottningu: &#34;Hver er sá og hvar er sá, er dirfðist að gjöra slíkt?&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ester mælti: &#34;Mótstöðumaðurinn og óvinurinn er þessi vondi Haman!&#34; En Haman varð hræddur við konung og drottningu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Og konungur stóð upp frá víndrykkjunni í reiði og gekk út í hallargarðinn, en Haman stóð eftir til þess að biðja Ester drottningu um líf sitt, því að hann sá sér ógæfu búna af konungi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "En þegar konungur kom aftur utan úr hallargarðinum inn í veislusalinn, þá hafði Haman látið fallast á hvílubekk þann, sem Ester sat á. Þá sagði konungur: &#34;Mun hann einnig ætla að nauðga drottningunni hjá mér hér í höllinni?&#34; Óðara en þessi orð voru komin út af vörum konungs, huldu menn auglit Hamans."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Og Harbóna, einn af geldingum þeim, er þjónuðu konungi, mælti: &#34;Sjá, gálginn, sem Haman lét gjöra handa Mordekai, sem þó hafði talað það, er konungi varð til heilla, stendur búinn í húsagarði Hamans, fimmtíu álna hár.&#34; Þá mælti konungur: &#34;Festið hann á hann!&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Og þeir festu Haman á gálgann, sem hann hafði reisa látið handa Mordekai. Þá rann konungi reiðin."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Þennan sama dag gaf Ahasverus konungur Ester drottningu hús Hamans, fjandmanns Gyðinga. En Mordekai gekk fyrir konung, því að Ester hafði sagt honum, hvað hann væri sér."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Og konungur dró innsiglishringinn af hendi sér, þann er hann hafði látið taka af Haman, og fékk Mordekai hann. En Ester setti Mordekai yfir hús Hamans."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Og Ester talaði enn við konung, féll honum til fóta og bað hann grátandi að ónýta illskuráð Hamans Agagíta, þau er hann hafði upp hugsað gegn Gyðingum."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "En konungur rétti gullsprotann út í móti Ester. Þá stóð Ester upp og gekk fyrir konung"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "og mælti: &#34;Ef konunginum þóknast svo og hafi ég fundið náð í augum hans og sé konunginum það ekki ógeðfellt og ef hann hefir mætur á mér, þá sé nú gefin út skrifleg skipun til þess að afturkalla bréfin, ráðagerð Hamans Hamdatasonar Agagíta, þau er hann ritaði til þess að láta eyða Gyðingum í öllum skattlöndum konungs."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Því að hvernig mundi ég fá afborið að horfa upp á ógæfu þá, er koma á yfir þjóð mína, og hvernig mundi ég fá afborið að horfa upp á tortíming kynsmanna minna?&#34;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Þá sagði Ahasverus konungur við Ester drottningu og Mordekai Gyðing: &#34;Sjá, hús Hamans hefi ég gefið Ester, og sjálfur hefir hann verið festur á gálga, fyrir þá sök, að hann hafði lagt hendur á Gyðinga."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "En skrifið þið nú um Gyðinga það er ykkur líkar í nafni konungs og innsiglið það með innsiglishring konungs. Því að ekkert það bréf, sem skrifað er í nafni konungs og innsiglað með innsiglishring konungs, verður afturkallað.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Og skrifurum konungs var þá stefnt saman, hinn tuttugasta og þriðja dag hins þriðja mánaðar _ það er mánaðarins sívan _ og var þá skrifað með öllu svo sem Mordekai bauð, til Gyðinga og til jarlanna og til landstjóranna og til höfðingja skattlandanna frá Indlandi til Blálands, til skattlandanna hundrað tuttugu og sjö, í hvert skattland með skrift þess lands og til hverrar þjóðar á hennar tungu, og einnig til Gyðinga með þeirra skrift og á þeirra tungu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Og hann skrifaði í nafni Ahasverusar konungs og innsiglaði með innsiglishring konungs, og hann sendi bréf með ríðandi hraðboðum, sem riðu fyrirmannagæðingum úr stóði konungs,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "þar sem konungur leyfði Gyðingum í öllum borgum að safnast saman og verja líf sitt og að eyða, deyða og tortíma öllum liðsafla þeirrar þjóðar og lands, er sýndi þeim fjandskap, jafnvel börnum og konum, og ræna fjármunum þeirra,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "á einum degi í öllum skattlöndum Ahasverusar konungs, hinn þrettánda dag hins tólfta mánaðar _ það er mánaðarins adar."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Eftirrit af bréfinu skyldi gefið út sem lög í hverju skattlandi til þess að gjöra þetta kunnugt öllum þjóðunum og til þess að Gyðingar skyldu vera viðbúnir þennan dag að hefna sín á óvinum sínum."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hraðboðarnir, sem riðu fyrirmannagæðingunum, fóru af stað með skyndingu og flýti, að boði konungs, þegar er lagaboðið var gefið út í borginni Súsa."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "En Mordekai gekk út frá konungi í konunglegum skrúða, purpurabláum og hvítum, með stóra gullkórónu og í möttli úr býssus og rauðum purpura, og í borginni Súsa varð gleði mikil og fögnuður."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Og hjá Gyðingum var ljós og gleði, fögnuður og dýrð."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Og í öllum skattlöndum og öllum borgum, þar sem skipun konungs og lagaboð hans kom, var gleði og fögnuður meðal Gyðinga, veisluhöld og hátíðisdagur. Og margir hinna heiðnu landsbúa gjörðust Gyðingar, því að ótti við Gyðinga var yfir þá kominn."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Og þrettánda dag hins tólfta mánaðar _ það er mánaðarins adar _, þá er skipun konungs og lagaboði hans skyldi fullnægt, þann dag er óvinir Gyðinga höfðu vonað að fá yfirbugað þá, en nú þvert á móti Gyðingar sjálfir skyldu yfirbuga fjendur sína,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "þá söfnuðust Gyðingar saman í borgum sínum um öll skattlönd Ahasverusar konungs til þess að leggja hendur á þá, er þeim leituðu tjóns. Og enginn fékk staðist fyrir þeim, því að ótti við þá var kominn yfir allar þjóðir."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Og allir höfðingjar skattlandanna og jarlarnir og landstjórarnir og embættismenn konungs veittu Gyðingum lið, því að ótti við Mordekai var yfir þá kominn."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Því að Mordekai var mikill orðinn við hirð konungs, og orðstír hans fór um öll skattlöndin, því að maðurinn Mordekai varð æ voldugri og voldugri."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Og Gyðingar unnu á óvinum sínum með sverði, drápu þá og tortímdu þeim, og fóru þeir með hatursmenn sína eftir geðþekkni sinni."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Og í borginni Súsa drápu Gyðingar og tortímdu fimm hundruðum manns."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Og þeir drápu Parsandata, Dalfón, Aspata,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pórata, Adalja, Arídata,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Parmasta, Arísaí, Arídaí og Vajesata,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "tíu sonu Hamans Hamdatasonar, fjandmanns Gyðinga. En eigi lögðu þeir hendur á fjármuni manna."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Þennan sama dag var tala þeirra, sem vegnir höfðu verið í borginni Súsa, flutt konungi."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Og konungur sagði við Ester drottningu: &#34;Í borginni Súsa hafa Gyðingar drepið og tortímt fimm hundruð manns og tíu sonu Hamans. Hvað munu þeir hafa gjört í öðrum skattlöndum konungs? Og hver er bæn þín? Hún skal veitast þér. Og hvers beiðist þú frekar? Það skal í té látið.&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Þá mælti Ester: &#34;Ef konunginum þóknast svo, þá sé Gyðingum, þeim sem eru í borginni Súsa, leyft að fara hinu sama fram á morgun sem í dag, og þá tíu sonu Hamans festi menn á gálga.&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Og konungur bauð að svo skyldi gjöra, og fyrirskipun var útgefin í Súsa, og synir Hamans tíu voru festir á gálga."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Og Gyðingar í Súsa söfnuðust og saman hinn fjórtánda dag adarmánaðar og drápu þrjú hundruð manns í Súsa. En eigi lögðu þeir hendur á fjármuni þeirra."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "En aðrir Gyðingar, þeir er bjuggu í skattlöndum konungs, söfnuðust saman og vörðu líf sitt með því að hefna sín á óvinum sínum og drepa sjötíu og fimm þúsundir meðal fjandmanna sinna _ en eigi lögðu þeir hendur á fjármuni þeirra _"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "hinn þrettánda dag adarmánaðar, og þeir tóku sér hvíld hinn fjórtánda og gjörðu hann að veislu- og gleðidegi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "En Gyðingar þeir, sem bjuggu í Súsa, höfðu safnast saman bæði hinn þrettánda og hinn fjórtánda mánaðarins, og tóku þeir sér hvíld hinn fimmtánda og gjörðu hann að veislu- og gleðidegi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Fyrir því halda Gyðingar í sveitunum, þeir er búa í sveitaþorpunum, hinn fjórtánda dag adarmánaðar sem gleði-, veislu- og hátíðisdag og senda þá hver öðrum matgjafir."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mordekai skrásetti þessa viðburði og sendi bréf til allra Gyðinga í öllum skattlöndum Ahasverusar konungs, bæði nær og fjær,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "til þess að gjöra þeim að skyldu að halda árlega helgan fjórtánda og fimmtánda dag adarmánaðar _"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "eins og dagana, sem Gyðingar fengu hvíld frá óvinum sínum, og mánuðinn, er hörmung þeirra snerist í fögnuð og hryggð þeirra í hátíðisdag _ með því að gjöra þá að veisludögum og fagnaðar og senda þá hver öðrum matgjafir og fátækum ölmusu."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Og Gyðingar lögleiddu að gjöra það, er þeir höfðu upp byrjað og Mordekai hafði skrifað þeim."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Með því að Haman Hamdatason Agagíti, fjandmaður allra Gyðinga, hafði hugsað það ráð upp gegn Gyðingum að eyða þeim og varpað púr, það er hlutkesti, til að afmá þá og eyða þeim,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "en konungur hafði fyrirskipað með bréfi, þá er Ester gekk fyrir hann, að hið vonda ráð, er hann hafði upphugsað gegn Gyðingum, skyldi honum sjálfum í koll koma og hann og synir hans skyldu festir á gálga,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "fyrir því voru þessir dagar kallaðir púrím, eftir orðinu púr. Þess vegna _ vegna allra orða þessa bréfs, bæði vegna þess, er þeir sjálfir höfðu séð, og hins, er þeir höfðu orðið fyrir _"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "gjörðu Gyðingar það að skyldu og lögleiddu það sem venju, er eigi mætti út af bregða, bæði fyrir sig og niðja sína og alla þá, er sameinuðust þeim, að halda þessa tvo daga helga árlega, samkvæmt fyrirskipuninni um þá og á hinum ákveðna tíma,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "og að þessara daga skyldi verða minnst og þeir helgir haldnir af hverri kynslóð og hverri ætt, í hverju skattlandi og í hverri borg, svo að þessir púrímdagar skyldu eigi líða undir lok meðal Gyðinga og minning þeirra aldrei í gleymsku falla hjá niðjum þeirra."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Og Ester drottning, dóttir Abíhaíls, og Mordekai Gyðingur rituðu bréf og beittu þar öllu valdi sínu til þess að gjöra að lögum þetta annað bréf um púrím."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Og hann sendi bréf til allra Gyðinga í skattlöndin hundrað tuttugu og sjö, um allt ríki Ahasverusar, friðar- og sannleiksorð,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "til þess að lögleiða þessa púrímdaga á hinum ákveðna tíma, eins og Mordekai Gyðingur og Ester drottning höfðu lögleitt þá fyrir þá, eins og þeir höfðu lögleitt ákvæðin um föstur og harmakvein, er þeim skyldi fylgja, fyrir sig og niðja sína."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Og skipun Esterar gjörði púrímákvæði þessi að lögum, og var hún rituð í bók."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Og Ahasverus konungur lagði skatt á landið og eyjar hafsins."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "En öll verk máttar hans og hreysti og lýsing á vegsemd Mordekai, þeirri er konungur hóf hann til, það er ritað í Árbókum Medíu- og Persíukonunga."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "verse doesn't exist in this bible version"
                }
            }
        }
    }
}