{
    "version": "ICELAND",
    "book_name": "Joel",
    "book_nr": "29",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Orð Drottins, sem kom til Jóels Petúelssonar."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Heyrið þetta, þér öldungar, og hlustið, allir íbúar landsins! Hefir slíkt nokkurn tíma til borið á yðar dögum eða á dögum feðra yðar?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Segið börnum yðar frá því og börn yðar sínum börnum og börn þeirra komandi kynslóð."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Það sem nagarinn leifði, það át átvargurinn, það sem átvargurinn leifði, upp át flysjarinn, og það sem flysjarinn leifði, upp át jarðvargurinn."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Vaknið, þér ofdrykkjumenn, og grátið! Kveinið allir þér, sem vín drekkið, yfir því að vínberjaleginum er kippt burt frá munni yðar."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Því að voldug þjóð og ótöluleg hefir farið yfir land mitt, tennur hennar eru sem ljónstennur og jaxlar hennar sem dýrsins óarga."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hún hefir eytt víntré mín og brotið fíkjutré mín, hún hefir flegið allan börk af þeim og varpað þeim um koll, greinar þeirra urðu hvítar."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kveina þú eins og mær, sem klæðist sorgarbúningi vegna unnusta æsku sinnar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Matfórnir og dreypifórnir eru numdar burt úr húsi Drottins, prestarnir, þjónar Drottins, eru hryggir."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Vellirnir eru eyddir, akurlendið drúpir, því að kornið er eytt, vínberjalögurinn hefir brugðist og olían er þornuð."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Akurmennirnir eru sneyptir, vínyrkjumennirnir kveina, vegna hveitisins og byggsins, því að útséð er um nokkra uppskeru af akrinum."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Vínviðurinn er uppskrælnaður, fíkjutrén fölnuð, granateplatrén, pálmaviðurinn og apaldurinn, öll tré merkurinnar eru uppþornuð, já, öll gleði er horfin frá mannanna börnum."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Gyrðist hærusekk og harmið, þér prestar! Kveinið, þér altarisþjónar! Komið, verið á næturnar í hærusekk, þér þjónar Guðs míns, því að matfórn og dreypifórn eru burt numdar úr húsi Guðs yðar."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Stofnið til helgrar föstu, boðið hátíðarstefnu. Kallið saman öldungana, alla íbúa landsins í húsi Drottins, Guðs yðar, og hrópið til Drottins."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Æ, sá dagur! Því að dagur Drottins er nálægur, og hann kemur sem eyðing frá hinum Almáttka."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hefir ekki fæðan verið hrifin burt fyrir augum vorum og er ekki gleði og fögnuður horfinn úr húsi Guðs vors?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Frækornin liggja skorpnuð undir moldarkökkunum, forðabúrin eru eydd, kornhlöðurnar niðurrifnar, því að kornið er uppskrælnað."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ó, hversu skepnurnar stynja, nautahjarðirnar rása ærðar, af því að þær hafa engan haga, sauðahjarðirnar þola og nauð."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Til þín, Drottinn, kalla ég, því að eldur hefir eytt hagaspildum eyðimerkurinnar og logi sviðið öll tré merkurinnar."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jafnvel dýr merkurinnar mæna til þín, því að vatnslækirnir eru uppþornaðir og eldur hefir eytt hagaspildum eyðimerkurinnar."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Þeytið lúðurinn í Síon og æpið óp á mínu heilaga fjalli, svo að allir íbúar landsins nötri. Því að dagur Drottins kemur, já, hann er í nánd,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "dagur myrkurs og dimmu, dagur skýþykknis og skýsorta. Eins og sorti breiðist yfir fjallahnjúkana mikil og voldug þjóð. Hennar líki hefir ekki verið frá eilífð, og hennar líki mun ekki koma eftir hana allt fram á ár ókominna alda."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Fyrir henni fer eyðandi eldur og eftir henni logi brennandi. Þótt landið fram undan henni hafi verið eins og Edensgarður, er það á bak henni sem eyðiöræfi. Enginn hlutur komst undan henni."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ásýndum eru þeir sem hestar að sjá, og þeir eru fráir sem riddarar."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Eins og glamrandi vagnar stökkva þeir yfir fjallahnjúkana, eins og eldslogi, sem snarkar í hálmleggjum, eins og voldug þjóð, sem búin er til bardaga."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Fyrir henni skjálfa þjóðirnar, öll andlit blikna."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Þeir hlaupa sem hetjur, stíga upp á borgarvegginn sem hermenn, sérhver þeirra gengur sína leið og enginn riðlast á annars braut."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Enginn þeirra þrengir öðrum, hver gengur sína braut, jafnvel mót skotspjótum þeytast þeir áfram án þess að stöðva ferð sína."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Þeir ráðast inn í borgina, hlaupa á borgarvegginn, stíga upp í húsin, fara inn um gluggana sem þjófar."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Fyrir henni nötrar jörðin, himnarnir skjálfa, sól og tungl myrkvast og stjörnurnar missa birtu sína."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Og Drottinn lætur raust sína þruma fyrir öndverðu liði sínu. Því að herlið hans er afar mikið, því að voldugur er sá, sem framkvæmir hans boð. Já, mikill er dagur Drottins og mjög ógurlegur, hver getur afborið hann?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "En snúið yður nú til mín _ segir Drottinn _ af öllu hjarta, með föstum, gráti og kveini."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sundurrífið hjörtu yðar en ekki klæði yðar, og hverfið aftur til Drottins Guðs yðar, því að hann er líknsamur og miskunnsamur, þolinmóður og gæskuríkur og iðrast hins illa."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hver veit nema hann iðrist aftur og láti blessun eftir sig: matfórn og dreypifórn handa Drottni, Guði yðar!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Þeytið lúðurinn í Síon, stofnið til helgrar föstu, boðið hátíðarstefnu."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kveðjið saman lýðinn, helgið söfnuðinn, stefnið saman gamalmennum, safnið saman börnum og brjóstmylkingum. Brúðguminn gangi út úr herbergi sínu og brúðurin út úr brúðarsal sínum."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Milli forsals og altaris skulu prestarnir, þjónar Drottins, gráta og segja: &#34;Þyrm þjóð þinni, Drottinn, og lát eigi arfleifð þína verða að spotti, svo að heiðingjarnir drottni yfir þeim. Hví skulu menn segja meðal þjóðanna: ,Hvar er Guð þeirra?&#34;`"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Þá varð Drottinn fullur umhyggju vegna lands síns, og hann þyrmdi lýð sínum."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Drottinn tók til máls og sagði við lýð sinn: Sjá, ég sendi yður korn, vínberjalög og olíu, svo að yður skal nægja til saðnings. Og ég vil eigi láta yður verða framar að spotti meðal heiðingjanna."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Og óvininn, sem frá norðri kemur, mun ég reka langt burt frá yður og stökkva honum út á auðnir og öræfi. Skal fararbroddur hans lenda í austurhafinu og halaflokkurinn í vesturhafinu, þar skal fýla og illur daunn upp af honum stíga, því að hann hefir unnið stórvirki."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Óttast eigi, land! Fagna og gleðst, því að Drottinn hefir unnið stórvirki."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Óttist eigi, þér dýr merkurinnar, því að grashagar eyðimerkurinnar grænka, því að trén bera ávöxt, fíkjutrén og víntrén gefa sinn gróða."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Og þér Síonbúar, fagnið og gleðjist í Drottni, Guði yðar, því að hann gefur yður regn í réttum mæli og lætur skúrirnar ofan til yðar koma, haustregn og vorregn, eins og áður."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Láfarnir verða fullir af korni, og vínberjalögurinn og olían flóa út af þrónum."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ég bæti yður upp árin, er átvargurinn, flysjarinn, jarðvargurinn og nagarinn átu, _ minn mikli her, er ég sendi móti yður."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Þér skuluð eta og mettir verða og vegsama nafn Drottins, Guðs yðar, sem dásamlega hefir við yður gjört, og þjóð mín skal aldrei að eilífu til skammar verða."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Og þér skuluð viðurkenna, að ég er meðal Ísraels og að ég er Drottinn, yðar Guð, og enginn annar. Og þjóð mín skal aldrei að eilífu til skammar verða."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "verse doesn't exist in this bible version"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "verse doesn't exist in this bible version"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "verse doesn't exist in this bible version"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "verse doesn't exist in this bible version"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "verse doesn't exist in this bible version"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "En síðar meir mun ég úthella anda mínum yfir allt hold. Synir yðar og dætur yðar munu spá, gamalmenni yðar mun drauma dreyma, ungmenni yðar munu sjá sjónir."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Já, einnig yfir þræla og ambáttir mun ég á þeim dögum úthella anda mínum."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Og ég mun láta tákn verða á himni og á jörðu: blóð, eld og reykjarstróka."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sólin mun snúast í myrkur og tunglið í blóð, áður en hinn mikli og ógurlegi dagur Drottins kemur."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Og hver sem ákallar nafn Drottins, mun frelsast. Því að á Síonfjalli og í Jerúsalem mun frelsun verða, eins og Drottinn hefir sagt, meðal flóttamannanna, sem Drottinn kallar."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sjá, á þeim dögum og í þann tíð, er ég sný við högum Júda og Jerúsalem,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "vil ég saman safna öllum þjóðum og færa þær ofan í Jósafatsdal og ganga þar í dóm við þær vegna lýðs míns og arfleifðar minnar Ísraels, af því að þeir hafa dreift henni meðal heiðingjanna og skipt sundur landi mínu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Þeir köstuðu hlutum um lýð minn og gáfu svein fyrir skækju og seldu mey fyrir vín og drukku."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Og hvað viljið þér mér, Týrus og Sídon og öll héruð Filisteu! Ætlið þér að gjalda mér það, sem yður hefir gjört verið, eða ætlið þér að gjöra mér eitthvað? Afar skyndilega mun ég láta gjörðir yðar koma sjálfum yður í koll."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Þér hafið rænt silfri mínu og gulli og flutt bestu gersemar mínar í musteri yðar."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Júdamenn og Jerúsalembúa hafið þér selt Íónum til þess að flytja þá langt burt frá átthögum þeirra."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sjá, ég mun kalla þá frá þeim stað, þangað sem þér hafið selt þá, og ég mun láta gjörðir yðar koma sjálfum yður í koll."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Og ég mun selja sonu yðar og dætur Júdamönnum, og þeir munu selja þá Sabamönnum, fjarlægri þjóð, því að Drottinn hefir sagt það."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Boðið þetta meðal þjóðanna: Búið yður í heilagt stríð! Kveðjið upp kappana! Allir herfærir menn komi fram og fari í leiðangur!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Smíðið sverð úr plógjárnum yðar og lensur úr sniðlum yðar! Heilsuleysinginn hrópi: &#34;Ég er hetja!&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Flýtið yður og komið, allar þjóðir sem umhverfis eruð, og safnist saman. Drottinn, lát kappa þína stíga niður þangað!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hreyfing skal koma á þjóðirnar og þær skulu halda upp í Jósafatsdal, því að þar mun ég sitja til þess að dæma allar þjóðirnar, sem umhverfis eru."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Bregðið sigðinni, því að kornið er fullþroskað, komið og troðið, því að vínlagarþróin er full, það flóir út af lagarkerunum, því að illska þeirra er mikil."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Flokkarnir þyrpast saman í dómsdalnum, því að dagur Drottins er nálægur í dómsdalnum."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sól og tungl eru myrk orðin, og stjörnurnar hafa misst birtu sína."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "En Drottinn þrumar frá Síon og lætur raust sína gjalla frá Jerúsalem, svo að himinn og jörð nötra. En Drottinn er athvarf sínum lýð og vígi Ísraelsmönnum."
                }
            }
        }
    }
}