{
    "version": "ICELAND",
    "book_name": "Nehemiah",
    "book_nr": "16",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Frásögn Nehemía Hakalíasonar. Í kislevmánuði tuttugasta árið, þá er ég var í borginni Súsa,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "kom Hananí, einn af bræðrum mínum, ásamt nokkrum mönnum frá Júda. Spurði ég þá um Gyðinga, þá er undan komust, þá er eftir voru af hinum herleiddu, og um Jerúsalem."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Og þeir svöruðu mér: &#34;Leifarnar _ þeir er eftir eru af hinum herleiddu þar í skattlandinu, eru mjög illa staddir og í fyrirlitningu, með því að múrar Jerúsalem eru niður brotnir og borgarhliðin í eldi brennd.&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Þegar ég heyrði þessi tíðindi, þá settist ég niður og grét og harmaði dögum saman, og ég fastaði og var á bæn til Guðs himnanna."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Og ég sagði: &#34;Æ, Drottinn, Guð himnanna, þú mikli og ógurlegi Guð, sem heldur sáttmálann og miskunnsemina við þá, sem elska hann og varðveita boðorð hans."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Lát eyra þitt vera gaumgæfið og augu þín opin, til þess að þú heyrir bæn þjóns þíns, þá er ég nú bið frammi fyrir þér bæði daga og nætur sakir Ísraelsmanna, þjóna þinna, með því að ég játa syndir Ísraelsmanna, er þeir hafa drýgt móti þér. Ég og ættfólk mitt höfum og syndgað."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Vér höfum breytt illa gagnvart þér og ekki varðveitt boðorðin, lögin og ákvæðin, er þú lagðir fyrir Móse, þjón þinn."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Minnstu orðsins, er þú bauðst Móse, þjóni þínum, segjandi: ,Ef þér bregðið trúnaði, mun ég tvístra yður meðal þjóðanna."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "En þegar þér hverfið aftur til mín og varðveitið boðorð mín og breytið eftir þeim _ þótt yðar brottreknu væru yst við skaut himinsins, þá mun ég saman safna þeim þaðan og leiða þá til þess staðar, er ég hefi valið til þess að láta nafn mitt búa þar.`"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Því að þínir þjónar eru þeir og þinn lýður, er þú frelsaðir með miklum mætti þínum og með sterkri hendi þinni."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Æ, herra, lát eyra þitt vera gaumgæfið að bæn þjóns þíns og bæn þjóna þinna, er fúslega óttast nafn þitt. Farsæl þjón þinn í dag og lát hann finna meðaumkun hjá manni þessum.&#34; Ég var þá byrlari hjá konungi."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Í nísanmánuði á tuttugasta ríkisári Artahsasta konungs, þá er vín stóð fyrir framan konung, tók ég vínið og rétti að honum, án þess að láta á því bera við hann, hve illa lá á mér."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "En konungur sagði við mig: &#34;Hví ert þú svo dapur í bragði, þar sem þú ert þó ekki sjúkur? Það hlýtur að liggja illa á þér.&#34; Þá varð ég ákaflega hræddur."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Og ég sagði við konung: &#34;Konungurinn lifi eilíflega! Hví skyldi ég ekki vera dapur í bragði, þar sem borgin, er geymir grafir forfeðra minna, er í eyði lögð og hlið hennar í eldi brennd?&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Þá sagði konungur við mig: &#34;Hvers beiðist þú þá?&#34; Þá gjörði ég bæn mína til Guðs himnanna;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "síðan mælti ég til konungs: &#34;Ef konungi þóknast svo og ef þú telur þjón þinn til þess færan, þá send mig til Júda, til borgar þeirrar, er geymir grafir forfeðra minna, til þess að ég endurreisi hana.&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Konungur mælti til mín _ en drottning sat við hlið honum: &#34;Hversu lengi mun ferð þín standa yfir, og hvenær kemur þú aftur?&#34; Og konungi þóknaðist að senda mig, og ég tiltók ákveðinn tíma við hann."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Og ég sagði við konung: &#34;Ef konunginum þóknast svo, þá lát fá mér bréf til landstjóranna í héraðinu hinumegin Fljóts, til þess að þeir leyfi mér að fara um lönd sín, þar til er ég kem til Júda,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "og bréf til Asafs, skógarvarðar konungsins, til þess að hann láti mig fá við til þess að gjöra af bjálka í hlið kastalans, er heyrir til musterisins, og til borgarmúranna og til hússins, er ég mun fara í.&#34; Og konungur veitti mér það, með því að hönd Guðs míns hvíldi náðarsamlega yfir mér."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Og er ég kom til landstjóranna í héraðinu hinumegin Fljóts, þá fékk ég þeim bréf konungs. Konungur sendi og með mér höfuðsmenn og riddara."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En er Sanballat Hóroníti og Tobía þjónn, Ammónítinn, spurðu það, gramdist þeim það mikillega, að kominn skyldi vera maður til að annast hagsmuni Ísraelsmanna."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Og ég kom til Jerúsalem, og er ég hafði verið þar þrjá daga,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "fór ég á fætur um nótt og fáeinir menn með mér, án þess að hafa sagt nokkrum manni frá því, er Guð minn blés mér í brjóst að gjöra fyrir Jerúsalem, og án þess að nokkur skepna væri með mér, nema skepnan, sem ég reið."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Og ég fór út um Dalshliðið um nóttina og í áttina til Drekalindar og Mykjuhliðs, og ég skoðaði múra Jerúsalem, hversu þeir voru rifnir niður og hlið hennar í eldi brennd."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Síðan hélt ég áfram til Lindarhliðs og Konungstjarnar. Þá var skepnunni ekki lengur fært að komast áfram undir mér."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Gekk ég þá upp í dalinn um nóttina og skoðaði múrinn. Síðan kom ég aftur inn um Dalshliðið og sneri heim."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "En yfirmennirnir vissu ekki, hvert ég hafði farið né hvað ég ætlaði að gjöra, með því að ég hafði enn ekki neitt sagt Gyðingum né prestunum né tignarmönnunum né yfirmönnunum né öðrum þeim, er að verkinu unnu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Og ég sagði nú við þá: &#34;Þér sjáið, hversu illa vér erum staddir, þar sem Jerúsalem er í eyði lögð og hlið hennar í eldi brennd. Komið, vér skulum endurreisa múra Jerúsalem, svo að vér verðum ekki lengur hafðir að spotti.&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Og ég sagði þeim, hversu náðarsamlega hönd Guðs míns hefði hvílt yfir mér, svo og orð konungs, þau er hann talaði til mín. Þá sögðu þeir: &#34;Vér viljum fara til og byggja!&#34; Og þeir styrktu hendur sínar til hins góða verksins."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "En er Sanballat Hóroníti og Tobía þjónn, Ammónítinn, og Gesem Arabi spurðu þetta, gjörðu þeir gys að oss, sýndu oss fyrirlitningu og sögðu: &#34;Hvað er þetta, sem þér hafið fyrir stafni? Ætlið þér að gjöra uppreisn móti konunginum?&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "En ég svaraði þeim og sagði við þá: &#34;Guð himnanna, hann mun láta oss takast þetta, en vér þjónar hans munum fara til og byggja. En þér eigið enga hlutdeild né rétt né minning í Jerúsalem.&#34;"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Þá tóku þeir sig til, Eljasíb æðsti prestur og bræður hans, prestarnir, og reistu Sauðahliðið _ vígðu þeir það og settu hurðirnar í það _ og allt að Hammeaturni _ hann vígðu þeir _ allt að Hananelturni."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Næstir honum byggðu Jeríkómenn, og næstur þeim byggði Sakkúr Imríson."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Fiskhliðið byggðu Senaamenn. Þeir gjörðu þar dyraumbúnað og settu hurðirnar í það, lokurnar og slagbrandana."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Næstur þeim hlóð upp Meremót Úríason, Hakkóssonar. Næstur honum hlóð upp Mesúllam Berekíason, Mesesabeelssonar. Næstur honum hlóð upp Sadók Baanason."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Næstir honum hlóðu upp Tekóamenn, en göfugmenni þeirra beygðu ekki háls sinn undir þjónustu herra síns."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Við gamla hliðið gjörðu þeir Jójada Paseason og Mesúllam Besódíason. Þeir gjörðu þar dyraumbúnað og settu hurðirnar í það, lokurnar og slagbrandana."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Næstir þeim hlóðu upp Melatja Gíbeoníti og Jadón Merónótíti og meðal þeirra menn frá Gíbeon og Mispa, sem lutu hástól landstjórans í héraðinu hinumegin Fljóts."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Næstur þeim hlóð upp Ússíel Harhajason og með honum gullsmiðirnir. Næstur honum hlóð upp Hananja, einn af smyrslasölunum. Og þeir steinlögðu Jerúsalem allt að breiða múrnum."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Næstur honum hlóð upp Refaja Húrsson, höfðingi yfir hálfu héraðinu kringum Jerúsalem."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Næstur honum hlóð upp Jedaja Harúmafsson, og það gegnt húsi sínu. Næstur honum hlóð upp Hattús Hasabnejason."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Annan part hlóðu upp þeir Malkía Harímsson og Hasúb Pahat Móabsson, svo og baksturofnsturninn."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Næstur þeim hlóð upp Sallúm Hallóhesson, höfðingi yfir hinum helming héraðsins kringum Jerúsalem _ hann og dætur hans."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Við Dalshliðið gjörði Hanún og Sanóabúar _ þeir byggðu það og settu hurðirnar í það, lokurnar og slagbrandana _ og þúsund álnir af múrnum, allt að Mykjuhliðinu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Við Mykjuhliðið gjörði Malkía Rekabsson, höfðingi yfir Bet Keremhéraði _ hann byggði það og setti hurðirnar í það, lokurnar og slagbrandana."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Við Lindarhliðið gjörði Sallún Kol Hóseson, höfðingi yfir Mispahéraði _ hann byggði það, gjörði þak á það, setti hurðirnar í það, lokurnar og slagbrandana _, enn fremur múrinn hjá vatnsveitutjörninni að Kóngsgarðinum og allt að tröppunum, er liggja niður frá Davíðsborg."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Næstur á eftir honum hlóð upp Nehemía Asbúksson, höfðingi yfir hálfu Bet Súrhéraði, þar til komið var gegnt gröfum Davíðs og að tilbúnu tjörninni og kappahúsinu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Næstir á eftir honum hlóðu upp levítarnir, og var Rehúm Baníson fyrir þeim. Næstur þeim hlóð upp Hasabja, höfðingi yfir hálfu Kegíluhéraði, fyrir sitt hérað."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Næstir á eftir honum hlóðu upp bræður þeirra og fyrir þeim Bavvaí Henadadsson, höfðingi yfir hinum helming Kegíluhéraðs."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Næstur þeim hlóð upp Eser Jesúason, höfðingi yfir Mispa, annan part, gegnt þar sem gengið er upp í vopnabúrið á horninu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Næstur á eftir honum, upp fjallið, hlóð upp Barúk Sabbaíson, annan part, frá horninu að dyrunum á húsi Eljasíbs æðsta prests."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Næstur á eftir honum hlóð upp Meremót Úríason, Hakkóssonar, annan part, frá dyrunum á húsi Eljasíbs að endanum á húsi Eljasíbs."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Næstir á eftir honum hlóðu upp prestarnir, menn þar úr grenndinni."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Næstir á eftir þeim hlóðu upp þeir Benjamín og Hassúb, gegnt húsi sínu. Næstur á eftir þeim hlóð upp Asarja Maasejason, Ananjasonar, hjá húsi sínu."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Næstur á eftir honum hlóð upp Binnúí Henadadsson, annan part, frá húsi Asarja að horninu, þar að sem múrinn beygir við."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Palal Úsaíson gegnt horninu og efri turninum, sem gengur út úr höll konungs og heyrir til varðgarðsins. Næstur á eftir honum Pedaja Parósson."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "En musterisþjónarnir bjuggu í Ófel, austur á móts við Vatnshliðið og turninn, er þar gengur fram."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Næstir á eftir honum hlóðu upp Tekóamenn, annan part, gegnt stóra turninum, er þar gekk fram, allt að Ófelmúrnum."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Fyrir ofan Hrossahliðið hlóðu prestarnir upp hver gegnt húsi sínu."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Næstur á eftir þeim hlóð upp Sadók Immersson gegnt húsi sínu. Næstur á eftir honum hlóð upp Semaja Sekanjason, vörður Austurhliðsins."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Næstir á eftir honum hlóðu upp þeir Hananja Selemjason og Hanún, sjötti sonur Salafs, annan part. Næstur á eftir þeim hlóð upp Mesúllam Berekíason, gegnt klefa sínum."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Næstur á eftir honum hlóð upp Malkía, einn af gullsmiðunum, allt að húsi musterisþjónanna, og kaupmennirnir gegnt Mífkaðhliðinu og allt að hornsvölunum."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Og milli hornsvalanna og Sauðahliðsins hlóðu gullsmiðirnir og kaupmennirnir."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Þá er Sanballat heyrði, að vér værum að endurreisa múrinn, varð hann reiður og gramdist honum það mjög. Og hann gjörði gys að Gyðingum"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "og talaði í áheyrn bræðra sinna og herliðs Samaríu og mælti: &#34;Hvað hafa Gyðingarnir fyrir stafni, þeir vesalingar? Skyldu þeir hætta við það aftur? Munu þeir fórna? Ætli þeir ljúki við það í dag? Munu þeir gjöra steinana í rústahaugunum lifandi, þar sem þeir þó eru brunnir?&#34;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Og Tobía Ammóníti stóð hjá honum og mælti: &#34;Hvað sem þeir nú eru að byggja _ ef refur stigi á það, þá mundi steinveggur þeirra hrynja undan honum!&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Heyr, Guð vor, hversu vér erum smánaðir! Lát háð þeirra koma þeim sjálfum í koll og framsel þá til ráns hernumda í öðru landi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hyl eigi misgjörð þeirra, og synd þeirra afmáist aldrei fyrir augliti þínu, því að þeir hafa egnt þig til reiði í augsýn þeirra, sem eru að byggja."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "En vér héldum áfram að byggja múrinn og allur múrinn varð fullgjör upp að miðju, og hafði lýðurinn áhuga á verkinu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "En er Sanballat og Tobía og Arabar og Ammónítar og Asdódmenn heyrðu, að farið væri að gjöra við múra Jerúsalem, að skörðin væru tekin að fyllast, urðu þeir mjög reiðir."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Og þeir tóku sig allir saman um að koma og herja á Jerúsalem og gjöra þar spell."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "En vér gjörðum bæn vora til Guðs vors og settum vörð gegn þeim bæði dag og nótt af ótta fyrir þeim."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En Gyðingar sögðu: &#34;Burðarmennirnir gefast upp og rústirnar eru miklar og þá getum vér ekki byggt múrinn.&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "En mótstöðumenn vorir hugsuðu: &#34;Þeir skulu ekkert vita og einskis varir verða, fyrr en vér ráðumst á þá og brytjum þá niður og gjörum enda á verkinu.&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "En er Gyðingar þeir, sem bjuggu í grennd við þá, komu og sögðu við oss sjálfsagt tíu sinnum, úr öllum áttum: &#34;Þér verðið að koma til vor!&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "þá lét ég staðar nema á lægstu stöðunum bak við múrinn, á sólbrunnu stöðunum, þar lét ég lýðinn nema staðar eftir ættum, með sverðum sínum, lensum og bogum."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Og ég litaðist um, reis upp og sagði við tignarmennina og yfirmennina og hitt fólkið: &#34;Eigi skuluð þér óttast þá. En minnist Drottins, hins mikla og ógurlega, og berjist fyrir bræður yðar, sonu yðar, dætur yðar, konur yðar og hús yðar.&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "En er óvinir vorir heyrðu, að vér værum orðnir þess vísir og að Guð hefði ónýtt ráðagjörð þeirra, þá gátum vér allir snúið aftur að múrnum, hver til sinnar vinnu."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "En frá þeim degi vann aðeins helmingur sveina minna að verkinu. Hinn helmingur þeirra hélt á lensunum, skjöldunum, bogunum og pönsurunum, en foringjarnir stóðu bak við alla Júdamenn, þá er voru að byggja upp múrinn."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "En burðarmennirnir voru búnir til bardaga. Með annarri hendinni unnu þeir að verkinu, en með hinni héldu þeir á skotspjótinu."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Og þeir sem hlóðu voru allir gyrtir sverði um lendar sér og hlóðu þannig, en lúðursveinninn stóð hjá mér."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Og ég sagði við tignarmennina og yfirmennina og aðra af lýðnum: &#34;Verkið er stórt og umfangsmikið, og vér erum tvístraðir á múrnum, langt í burtu hver frá öðrum."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Þar sem þér heyrið lúðurhljóminn, þangað skuluð þér safnast til vor. Guð vor mun berjast fyrir oss.&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Þannig unnum vér að verkinu, en helmingur þeirra hélt á lensunum, frá því er morgunroðinn færðist upp á himininn og þar til er stjörnurnar komu fram."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Þá sagði ég og við lýðinn: &#34;Allir skulu vera í Jerúsalem á næturnar, ásamt sveinum sínum, til þess að þeir séu vörður fyrir oss á nóttunni, en vinni að verkinu á daginn.&#34;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "En ég og bræður mínir og sveinar mínir og varðmennirnir, er fylgdu mér, vér fórum aldrei af klæðum, og sérhver hafði skotspjót sitt við hægri hlið sér."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "En það varð mikið kvein meðal lýðsins og meðal kvenna þeirra yfir bræðrum þeirra, Gyðingunum."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sumir sögðu: &#34;Sonu vora og dætur verðum vér að veðsetja. Vér verðum að fá korn, svo að vér megum eta og lífi halda.&#34;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Og aðrir sögðu: &#34;Akra vora, víngarða og hús verðum vér að veðsetja. Vér verðum að fá korn í hallærinu!&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Og enn aðrir sögðu: &#34;Vér höfum tekið fé að láni upp á akra vora og víngarða í konungsskattinn."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Og þótt hold vort sé eins og hold bræðra vorra, börn vor eins og börn þeirra, þá verðum vér nú að gjöra sonu vora og dætur að ánauðugum þrælum, og sumar af dætrum vorum eru þegar orðnar ánauðugar, og vér getum ekkert við því gjört, þar eð akrar vorir og víngarðar eru á annarra valdi.&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Þá varð ég mjög reiður, er ég heyrði kvein þeirra og þessi ummæli."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Og ég hugleiddi þetta með sjálfum mér og taldi á tignarmennina og yfirmennina og sagði við þá: &#34;Þér beitið okri hver við annan!&#34; Og ég stefndi mikið þing í móti þeim"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "og sagði við þá: &#34;Vér höfum keypt lausa bræður vora, Gyðingana, sem seldir voru heiðingjunum, svo oft sem oss var unnt, en þér ætlið jafnvel að selja bræður yðar, svo að þeir verði seldir oss.&#34; Þá þögðu þeir og gátu engu svarað."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Og ég sagði: &#34;Það er ekki fallegt, sem þér eruð að gjöra. Ættuð þér ekki heldur að ganga í ótta Guðs vors vegna smánaryrða heiðingjanna, óvina vorra?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Bæði ég og bræður mínir og sveinar mínir höfum líka lánað þeim silfur og korn. Vér skulum því láta þessa skuldakröfu niður falla."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Gjörið það fyrir mig að skila þeim aftur þegar í dag ökrum þeirra og víngörðum þeirra og olífugörðum þeirra og húsum þeirra, og látið niður falla skuldakröfuna um silfrið og kornið, um vínberjalöginn og olíuna, er þér hafið lánað þeim.&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Þá sögðu þeir: &#34;Vér viljum skila því aftur og einskis krefjast af þeim. Vér viljum gjöra sem þú segir.&#34; Þá kallaði ég á prestana og lét þá vinna eið að því, að þeir skyldu fara eftir þessu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ég hristi og skikkjubarm minn og sagði: &#34;Þannig hristi Guð sérhvern þann, er eigi heldur þetta loforð, burt úr húsi hans og frá eign hans, og þannig verði hann gjörhristur og tæmdur.&#34; Og allur þingheimur sagði: &#34;Svo skal vera!&#34; Og þeir vegsömuðu Drottin. Og lýðurinn breytti samkvæmt þessu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Frá þeim degi, er hann setti mig til að vera landstjóri þeirra, í Júda _ frá tuttugasta ríkisári Artahsasta konungs til þrítugasta og annars ríkisárs hans, tólf ár _ naut ég heldur ekki, né bræður mínir, landstjóra-borðeyrisins."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "En hinir fyrri landstjórar, þeir er á undan mér voru, höfðu kúgað lýðinn og tekið af þeim fjörutíu sikla silfurs á dag fyrir brauði og víni. Auk þess höfðu sveinar þeirra drottnað yfir lýðnum. En ekki breytti ég þannig, því að ég óttaðist Guð."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ég vann og að byggingu þessa múrs, og höfðum vér þó ekki keypt neinn akur, og allir sveinar mínir voru þar saman safnaðir að byggingunni."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "En Gyðingar og yfirmennirnir, hundrað og fimmtíu að tölu, svo og þeir er komu til mín frá þjóðunum, er bjuggu umhverfis oss, átu við mitt borð."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Og það sem matreitt var á hverjum degi _ eitt naut, sex úrvals-kindur og fuglar _, það var matreitt á minn kostnað, og tíunda hvern dag nægtir af alls konar víni. En þrátt fyrir þetta krafðist ég ekki landstjóra-borðeyris, því að lýður þessi var í mikilli ánauð."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Virstu, Guð minn, að muna mér til góðs allt það, sem ég hefi gjört fyrir þennan lýð."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Þegar þeir Sanballat, Tobía og Gesem hinn arabíski og aðrir óvinir vorir spurðu það, að ég hefði byggt upp múrinn og að ekkert skarð væri framar í hann, þótt ég þá hefði eigi enn sett hurðir í hliðin,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "þá sendu þeir Sanballat og Gesem til mín og létu segja mér: &#34;Kom þú, svo að vér megum eiga fund með oss í einhverju af þorpunum í Ónódalnum.&#34; En þeir höfðu í hyggju að gjöra mér illt."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Þá gjörði ég menn til þeirra og lét segja þeim: &#34;Ég hefi mikið starf með höndum og get því eigi komið ofan eftir. Hví ætti verkið að bíða, af því að ég yfirgæfi það og færi ofan til ykkar?&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Fjórum sinnum sendu þeir til mín á þennan hátt, og ég svaraði þeim á sömu leið."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Þá sendi Sanballat enn í fimmta sinn til mín, og það svein sinn með opið bréf í hendi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Í því var ritað: &#34;Sú saga gengur hjá þjóðunum, og Gasmú segir hið sama, að þú og Gyðingar hyggið á uppreisn _ fyrir því sért þú að byggja upp múrinn _ og þú ætlir að verða konungur þeirra, eins og sjá megi á öllu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Þú hefir og sett spámenn til þess að gjöra það hljóðbært um þig í Jerúsalem og segja: ,Hann sé konungur í Júda.` Og nú mun slíkur orðrómur berast konungi til eyrna. Kom því, og skulum vér eiga fund með oss.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Þá sendi ég til hans og lét segja honum: &#34;Ekkert slíkt á sér stað, sem þú talar um, heldur hefir þú spunnið það upp frá eigin brjósti.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Því að þeir ætluðu allir að gjöra oss hrædda og hugsuðu: &#34;Þeim munu fallast hendur og hætta við verkið, svo að því verður eigi lokið.&#34; Styrk því nú hendur mínar!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Og ég gekk inn í hús Semaja Delajasonar, Mehetabeelssonar, en hann hafði lokað sig inni. Hann sagði: &#34;Við skulum fara saman inn í musteri Guðs, inn í aðalhúsið, og loka síðan dyrum aðalhússins, því að þeir munu koma til að drepa þig, já, um nótt munu þeir koma til að drepa þig.&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "En ég sagði: &#34;Ætti slíkur maður sem ég að flýja? Og hver er sá minn líki, sem geti farið inn í aðalhúsið og haldið lífi? Ég fer hvergi.&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Og ég sá, að Guð hafði ekki sent hann, heldur hafði hann spáð mér þessu, af því að Tobía og Sanballat höfðu keypt hann."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Til þess var hann keyptur, að ég skyldi verða hræddur og gjöra þetta og drýgja synd. Og það hefði orðið þeim tilefni til ills umtals, til þess að þeir gætu ófrægt mig."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mundu, Guð minn, þeim Tobía og Sanballat þessar aðgjörðir þeirra, svo og spákonunni Nóadja og hinum spámönnunum, sem ætluðu að hræða mig."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Og múrinn var fullgjör hinn tuttugasta og fimmta elúlmánaðar, á fimmtíu og tveim dögum."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Og er allir óvinir vorir spurðu þetta, urðu allar þjóðirnar, sem bjuggu umhverfis oss, hræddar, og þær lækkuðu mjög í eigin áliti, því að þær könnuðust við, að fyrir hjálp Guðs vors hafði verki þessu orðið lokið."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Í þann tíð rituðu og tignarmenn Júdalýðs mörg bréf og sendu Tobía, og frá Tobía komu líka bréf til þeirra."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Því að margir í Júda voru bundnir honum með eiði, því að hann var tengdasonur Sekanja Arasonar, og Jóhanan sonur hans hafði gengið að eiga dóttur Mesúllams Berekíasonar."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Þeir töluðu og um mannkosti hans við mig og báru honum aftur orð mín. Bréf hafði og Tobía sent til þess að hræða mig."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Þegar nú múrinn var byggður, setti ég hurðirnar í, og hliðvörðunum og söngvurunum og levítunum var falið eftirlitið."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Og ég skipaði Hananí bróður minn og Hananja, yfirmann vígisins, yfir Jerúsalem, því að hann var svo áreiðanlegur maður og guðhræddur, að fáir voru hans líkar."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Og ég sagði við þá: &#34;Ekki skal ljúka upp hliðum Jerúsalem fyrr en sól er komin hátt á loft, og áður en verðirnir fara burt, skal hurðunum lokað og slár settar fyrir. Og það skal setja verði af Jerúsalembúum, hvern á sína varðstöð, og það hvern gegnt húsi sínu.&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Borgin var víðáttumikil og stór, en fátt fólk í henni og engin nýbyggð hús."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Þá blés Guð minn mér því í brjóst að safna saman tignarmönnunum, yfirmönnunum og lýðnum, til þess að láta taka manntal eftir ættum. Og ég fann ættarskrá þeirra, er fyrst höfðu farið heim, og þar fann ég ritað:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Þessir eru þeir úr skattlandinu, er heim fóru úr herleiðingarútlegðinni, þeir er Nebúkadnesar Babelkonungur hafði herleitt og nú sneru aftur til Jerúsalem og Júda, hver til sinnar borgar,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "þeir sem komu með Serúbabel, Jósúa, Nehemía, Asarja, Raamja, Nahamaní, Mordekai, Bilsan, Misperet, Bigvaí, Nehúm og Baana. Talan á mönnum Ísraelslýðs var:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Niðjar Parós: 2.172."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Niðjar Sefatja: 372."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Niðjar Ara: 652."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Niðjar Pahat Móabs, sem sé niðjar Jesúa og Jóabs: 2.818."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Niðjar Elams: 1.254."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Niðjar Sattú: 845."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Niðjar Sakkaí: 760."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Niðjar Binnúí: 648."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Niðjar Bebaí: 628."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Niðjar Asgads: 2.322."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Niðjar Adóníkams: 667."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Niðjar Bigvaí: 2.067."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Niðjar Adíns: 655."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Niðjar Aters, frá Hiskía: 98."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Niðjar Hasúms: 328."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Niðjar Besaí: 324."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Niðjar Harífs: 112."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ættaðir frá Gíbeon: 95."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ættaðir frá Betlehem og Netófa: 188."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Menn frá Anatót: 128."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Menn frá Bet Asmavet: 42."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Menn frá Kirjat Jearím, Kefíra og Beerót: 743."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Menn frá Rama og Geba: 621."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Menn frá Mikmas: 122."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Menn frá Betel og Aí: 123."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Menn frá Nebó: 52."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Niðjar Elams hins annars: 1.254."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Niðjar Haríms: 320."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ættaðir frá Jeríkó: 345."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ættaðir frá Lód, Hadíd og Ónó: 721."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ættaðir frá Senaa: 3.930."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Prestarnir: Niðjar Jedaja, af ætt Jesúa: 973."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Niðjar Immers: 1.052."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Niðjar Pashúrs: 1.247."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Niðjar Haríms: 1.017."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Levítarnir: Niðjar Jesúa og Kadmíels, af niðjum Hódeja: 74."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Söngvararnir: Niðjar Asafs: 148."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Hliðverðirnir: Niðjar Sallúms, niðjar Aters, niðjar Talmóns, niðjar Akúbs, niðjar Hatíta, niðjar Sóbaí: 138."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Musterisþjónarnir: Niðjar Síha, niðjar Hasúfa, niðjar Tabbaóts,"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "niðjar Kerós, niðjar Sía, niðjar Padóns,"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "niðjar Lebana, niðjar Hagaba, niðjar Salmaí,"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "niðjar Hanans, niðjar Giddels, niðjar Gahars,"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "niðjar Reaja, niðjar Resíns, niðjar Nekóda,"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "niðjar Gassams, niðjar Ússa, niðjar Pasea,"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "niðjar Besaí, niðjar Meúníta, niðjar Nefísíta,"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "niðjar Bakbúks, niðjar Hakúfa, niðjar Harhúrs,"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "niðjar Baselíts, niðjar Mehída, niðjar Harsa,"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "niðjar Barkós, niðjar Sísera, niðjar Tema,"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "niðjar Nesía, niðjar Hatífa."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Niðjar þræla Salómons: Niðjar Sótaí, niðjar Sóferets, niðjar Perída,"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "niðjar Jaala, niðjar Darkóns, niðjar Giddels,"
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "niðjar Sefatja, niðjar Hattils, niðjar Pókeret Hassebaíms, niðjar Amóns."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Allir musterisþjónarnir og niðjar þræla Salómons voru 392."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Og þessir eru þeir, sem fóru heim frá Tel Mela, Tel Harsa, Kerúb, Addón og Immer, en kunnu eigi að greina ætt sína og uppruna, hvort þeir væru komnir af Ísrael:"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "niðjar Delaja, niðjar Tobía, niðjar Nekóda: 642."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Og af prestunum: niðjar Hobaja, niðjar Hakkós, niðjar Barsillaí, er gengið hafði að eiga eina af dætrum Barsillaí Gíleaðíta og nefndur hafði verið nafni þeirra."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Þessir leituðu að ættartölum sínum, en þær fundust ekki. Var þeim því hrundið frá prestdómi."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Og landstjórinn sagði þeim, að þeir mættu ekki eta af hinu háheilaga, þar til er kæmi fram prestur, er kynni að fara með úrím og túmmím."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Allur söfnuðurinn var til samans 42.360,"
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "auk þræla þeirra og ambátta, er voru 7.337. Þeir höfðu 245 söngvara og söngkonur."
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "Hestar þeirra voru 736, múlar 245,"
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "úlfaldar 435, asnar 6.720."
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "Og nokkur hluti ætthöfðingjanna gaf til byggingarinnar. Landstjórinn gaf í sjóðinn: í gulli 1.000 daríka, 50 fórnarskálar og 530 prestserki."
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "Og sumir ætthöfðingjanna gáfu í byggingarsjóðinn: í gulli 20.000 daríka og í silfri 2.200 mínur."
                },
                "72": {
                    "verse_nr": "72",
                    "verse": "Og það, sem hitt fólkið gaf, var: í gulli 20.000 daríkar og í silfri 2.000 mínur og 67 prestserkir."
                },
                "73": {
                    "verse_nr": "73",
                    "verse": "Þannig tóku prestarnir og levítarnir og hliðverðirnir og söngvararnir og nokkrir af lýðnum og musterisþjónarnir og allur Ísrael sér bólfestu í borgum sínum. En er sjöundi mánuðurinn kom, voru Ísraelsmenn í borgum sínum."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Allur lýðurinn safnaðist saman eins og einn maður á torginu fyrir framan Vatnshliðið. Og þeir báðu Esra fræðimann að sækja lögmálsbók Móse, er Drottinn hafði sett Ísrael."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Þá kom Esra prestur með lögmálið fram fyrir söfnuðinn, bæði karla og konur og alla þá, er vit höfðu á að taka eftir, á fyrsta degi hins sjöunda mánaðar."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Og hann las upp úr því á torginu, sem er fyrir framan Vatnshliðið, frá birtingu til hádegis, í viðurvist karla og kvenna og þeirra barna, er vit höfðu á, og eyru alls lýðsins hlýddu á lögmálsbókina."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Esra fræðimaður stóð á háum trépalli, er menn höfðu gjört til þessa, og hjá honum stóðu Mattitja, Sema, Anaja, Úría, Hilkía og Maaseja, honum til hægri hliðar, og honum til vinstri hliðar Pedaja, Mísael, Malkía, Hasúm, Hasbaddana, Sakaría og Mesúllam."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Og Esra lauk upp bókinni í augsýn alls fólksins, því að hann stóð hærra en allur lýðurinn, og þegar hann lauk henni upp, stóð allur lýðurinn upp."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Og Esra lofaði Drottin, hinn mikla Guð, og allur lýðurinn svaraði: &#34;Amen! amen!&#34; og fórnuðu þeir um leið upp höndunum og beygðu sig og féllu fram á ásjónur sínar til jarðar fyrir Drottni."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Og levítarnir Jesúa, Baní, Serebja, Jamín, Akkúb, Sabtaí, Hódía, Maaseja, Kelíta, Asarja, Jósabad, Hanan og Pelaja skýrðu lögmálið fyrir lýðnum, en fólkið var kyrrt á sínum stað."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Þeir lásu skýrt upp úr bókinni, lögmáli Guðs, og útskýrðu það, svo að menn skildu hið upplesna."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Og Nehemía _ það er landstjórinn _ og Esra prestur, fræðimaðurinn, og levítarnir, sem fræddu lýðinn, sögðu við gjörvallan lýðinn: &#34;Þessi dagur er helgaður Drottni, Guði yðar. Sýtið eigi né grátið!&#34; Því að allur lýðurinn grét, þegar þeir heyrðu orð lögmálsins."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Og Esra sagði við þá: &#34;Farið og etið feitan mat og drekkið sæt vín og sendið þeim skammta, sem ekkert er tilreitt fyrir, því að þessi dagur er helgaður Drottni vorum. Verið því eigi hryggir, því að gleði Drottins er hlífiskjöldur yðar.&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Og levítarnir sefuðu allan lýðinn með því að segja: &#34;Verið hljóðir, því að þessi dagur er heilagur. Verið því eigi hryggir.&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Þá fór allt fólkið til þess að eta og drekka og senda skammta og halda mikla gleðihátíð, því að þeir höfðu skilið þau orð, er menn höfðu kunngjört þeim."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Daginn eftir söfnuðust ætthöfðingjar alls lýðsins, prestarnir og levítarnir saman hjá Esra fræðimanni til þess að gefa gaum að orðum lögmálsins."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Þá fundu þeir ritað í lögmálinu, er Drottinn hafði sett þeim fyrir Móse, að Ísraelsmenn skyldu búa í laufskálum á hátíðinni í sjöunda mánuðinum,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "og að þeir ættu að kunngjöra og láta boð út ganga í öllum borgum sínum og í Jerúsalem á þessa leið: &#34;Farið upp í fjöll og komið með greinar af olíuviði og greinar af villi-olíuviði og greinar af mýrtusviði og greinar af pálmaviði og greinar af þéttlaufguðum trjám, til þess að gjöra af laufskála, eins og skrifað er.&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Og fólkið fór og sótti greinar, og þeir gjörðu sér laufskála hver á sínu húsþaki og í forgörðum sínum og í forgörðum Guðs húss og á torginu fyrir framan Vatnshliðið og á torginu fyrir framan Efraímhliðið."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Og allur söfnuðurinn, þeir er aftur voru heim komnir úr herleiðingunni, byggðu laufskála og bjuggu í laufskálunum. Því að Ísraelsmenn höfðu eigi gjört það síðan á dögum Jósúa Núnssonar allt til þessa dags, og varð þar því mjög mikil gleði."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Og það var lesið upp úr lögmálsbók Guðs á degi hverjum, frá fyrsta degi til hins síðasta dags. Og þeir héldu hátíð í sjö daga, og áttunda daginn var hátíðasamkoma, eins og fyrirskipað var."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Á tuttugasta og fjórða degi þessa mánaðar söfnuðust Ísraelsmenn saman og föstuðu og klæddust hærusekk og jusu mold yfir höfuð sér."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Og niðjar Ísraels skildu sig frá öllum útlendingum, og þeir gengu fram og játuðu syndir sínar og misgjörðir feðra sinna."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Og þeir stóðu upp þar sem þeir voru, og menn lásu upp úr lögmálsbók Drottins, Guðs þeirra, fjórða hluta dagsins, og annan fjórða hluta dagsins játuðu þeir syndir sínar og féllu fram fyrir Drottni, Guði sínum."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Á levíta-pallinum stóðu þeir Jesúa, Baní, Kadmíel, Sebanja, Búnní, Serebja, Banní og Kenaní og hrópuðu með hárri röddu til Drottins, Guðs þeirra."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Og levítarnir Jesúa, Kadmíel, Baní, Hasabneja, Serebja, Hódía, Sebanja, Petahja sögðu: &#34;Standið upp og vegsamið Drottin, Guð yðar, frá eilífð til eilífðar! Menn vegsami þitt dýrlega nafn, sem hafið er yfir alla vegsaman og lofgjörð!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Þú, Drottinn, þú einn ert Drottinn! Þú hefir skapað himininn, himnanna himna og allan þeirra her, jörðina og allt, sem á henni er, hafið og allt, sem í því er, og þú gefur því öllu líf, og himinsins her hneigir þér."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Það ert þú, Drottinn Guð, sem kjörið hefir Abram og leitt hann út frá Úr í Kaldeu og gefið honum nafnið Abraham."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Og með því að þú reyndir hann að trúmennsku gagnvart þér, þá gjörðir þú sáttmála við hann um að gefa niðjum hans land Kanaaníta, Hetíta, Amóríta, Peresíta, Jebúsíta og Gírgasíta. Og þú efndir orð þín, því að þú ert réttlátur."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Og er þú sást eymd feðra vorra í Egyptalandi og heyrðir neyðaróp þeirra við Rauðahafið,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "þá gjörðir þú tákn og undur á Faraó og á öllum þjónum hans og á öllum lýð í landi hans, því að þú vissir að þeir höfðu sýnt þeim ofstopa. Og þannig afrekaðir þú þér mikið nafn fram á þennan dag."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Og þú klaufst hafið fyrir þeim, svo að þeir gengu á þurru mitt í gegnum hafið. En þeim, sem eltu þá, steyptir þú í sjávardjúpið eins og steini, í ströng vötn."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Og þú leiddir þá í skýstólpa um daga og í eldstólpa um nætur, til þess að lýsa þeim á veginum, sem þeir áttu að fara."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Og þú steigst niður á Sínaífjall og talaðir við þá af himnum og gafst þeim sanngjörn ákvæði, réttlát lög og góða setninga og boðorð."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Og þú gjörðir þeim kunnugan hinn heilaga hvíldardag þinn, og boðorð, setninga og lögmál settir þú þeim fyrir þjón þinn Móse."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Og þú gafst þeim brauð af himni við hungri þeirra og leiddir vatn af hellunni handa þeim við þorsta þeirra, og þú bauðst þeim að koma til þess að taka landið til eignar, sem þú hafðir svarið að gefa þeim."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "En feður vorir urðu ofstopafullir og þverskölluðust og hlýddu ekki boðorðum þínum."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Þeir vildu ekki hlýða og minntust ekki dásemdarverka þinna, þeirra er þú hafðir á þeim gjört, en gjörðust harðsvíraðir og völdu sér í þverúð sinni fyrirliða til að snúa aftur til ánauðar sinnar. En þú ert Guð, sem fús er á að fyrirgefa, náðugur og miskunnsamur, þolinmóður og elskuríkur, og yfirgafst þá ekki."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jafnvel þá, er þeir gjörðu sér steyptan kálf og sögðu: ,Þetta er guð þinn, sem leiddi þig út af Egyptalandi,` og frömdu miklar guðlastanir,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "þá yfirgafst þú þá ekki á eyðimörkinni vegna þinnar miklu miskunnar. Skýstólpinn veik ekki frá þeim um daga, til þess að leiða þá á veginum, né eldstólpinn um nætur, til þess að lýsa þeim á veginum, sem þeir áttu að fara."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Og þú gafst þeim þinn góða anda til þess að fræða þá, og þú hélst ekki manna þínu frá munni þeirra og gafst þeim vatn við þorsta þeirra."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Fjörutíu ár ólst þú önn fyrir þeim á eyðimörkinni, svo að þá skorti ekkert. Föt þeirra slitnuðu ekki og fætur þeirra þrútnuðu ekki."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Og þú gafst þeim konungsríki og þjóðir og skiptir þeim til ystu takmarka, og þeir lögðu undir sig land Síhons og land konungsins í Hesbon og land Ógs, konungs í Basan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Og þú gjörðir niðja þeirra svo marga sem stjörnur á himni og leiddir þá inn í það land, er þú hafðir heitið feðrum þeirra, að þeir skyldu komast inn í til þess að taka það til eignar."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Og niðjarnir komust þangað og tóku landið til eignar, og þú lagðir íbúa landsins, Kanaanítana, undir þá og gafst þá á þeirra vald, bæði konunga þeirra og íbúa landsins, svo að þeir gætu með þá farið eftir geðþótta sínum."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Og þeir unnu víggirtar borgir og feitt land og tóku til eignar hús, full af öllum góðum hlutum, úthöggna brunna, víngarða og olífugarða og ógrynni af aldintrjám. Og þeir átu og urðu saddir og feitir og lifðu í sællífi fyrir þína miklu gæsku."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "En þeir gjörðust þverbrotnir og gjörðu uppreisn gegn þér og vörpuðu lögmáli þínu að baki sér, og spámenn þína, þá er áminntu þá til þess að snúa þeim aftur til þín, þá drápu þeir og frömdu miklar guðlastanir."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Þá gafst þú þá í hendur óvina þeirra, og þeir þjáðu þá. En þegar þeir voru í nauðum staddir, hrópuðu þeir til þín, og þú heyrðir þá af himnum og gafst þeim frelsara af mikilli miskunn þinni, er frelsuðu þá úr höndum óvina þeirra."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "En er þeir höfðu fengið hvíld, tóku þeir aftur að gjöra það sem illt var fyrir augliti þínu. Þá ofurseldir þú þá óvinum þeirra, svo að þeir drottnuðu yfir þeim. Þá hrópuðu þeir aftur til þín, og þú heyrðir þá af himnum og bjargaðir þeim af miskunn þinni mörgum sinnum."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Og þú áminntir þá til þess að snúa þeim aftur til lögmáls þíns. En þeir voru hrokafullir og hlýddu ekki boðorðum þínum og syndguðu gegn skipunum þínum, þeim er hver sá skal af lifa, er breytir eftir þeim. Þeir þverskölluðust, gjörðust harðsvíraðir og hlýddu ekki."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Og þú umbarst þá í mörg ár og áminntir þá með anda þínum fyrir spámenn þína, en þeir heyrðu ekki. Þá ofurseldir þú þá á vald heiðinna þjóða,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "en sökum þinnar miklu miskunnar gjörðir þú eigi alveg út af við þá og yfirgafst þá eigi, því að þú ert náðugur og miskunnsamur Guð."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Og nú, Guð vor, þú mikli, voldugi og ógurlegi Guð, þú sem heldur sáttmálann og miskunnsemina, lát þér eigi litlar þykja allar þær þrautir, er vér höfum orðið að sæta: konungar vorir, höfðingjar vorir, prestar vorir, spámenn vorir, feður vorir og gjörvallur lýður þinn, frá því á dögum Assýríukonunga og fram á þennan dag."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "En þú ert réttlátur í öllu því, sem yfir oss hefir komið, því að þú hefir auðsýnt trúfesti, en vér höfum breytt óguðlega."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Konungar vorir, höfðingjar vorir, prestar vorir og feður vorir hafa ekki heldur haldið lögmál þitt né hlýtt skipunum þínum og aðvörunum, er þú hefir aðvarað þá með."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Og þótt þeir byggju í sínu eigin konungsríki og við mikla velsæld, er þú veittir þeim, og í víðlendu og frjósömu landi, er þú gafst þeim, þá þjónuðu þeir þér ekki og létu eigi af illskubreytni sinni."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Sjá, nú erum vér þrælar, og landið, sem þú gafst feðrum vorum, til þess að þeir nytu ávaxta þess og gæða, _ sjá, í því erum vér þrælar."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Það veitir konungunum sinn mikla ávöxt, þeim er þú settir yfir oss vegna synda vorra. Þeir drottna yfir líkömum vorum og fénaði eftir eigin hugþótta, og vér erum í miklum nauðum.&#34;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Sakir alls þessa gjörðum vér fasta skuldbindingu og skrifuðum undir hana. Og á hinu innsiglaða skjali stóðu nöfn höfðingja vorra, levíta og presta."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Á hinum innsigluðu skjölum stóðu: Nehemía landstjóri Hakalíason og Sedekía,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Seraja, Asarja, Jeremía,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pashúr, Amarja, Malkía,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hattús, Sebanja, Mallúk,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Harím, Meremót, Óbadía,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Daníel, Ginnetón, Barúk,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mesúllam, Abía, Míjamín,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Maasja, Bilgaí, Semaja, _ þetta voru prestarnir."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Levítarnir: Jesúa Asanjason, Binnúí, einn af niðjum Henadads, Kadmíel,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "og bræður þeirra: Sebanja, Hódía, Kelíta, Pelaja, Hanan,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Míka, Rehób, Hasabja,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sakkúr, Serebja, Sebanja,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hódía, Baní, Benínú."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Höfðingjar lýðsins: Parós, Pahat Móab, Elam, Sattú, Baní,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Búní, Asgad, Bebaí,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Adónía, Bigvaí, Adín,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ater, Hiskía, Assúr,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hódía, Hasúm, Besaí,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Haríf, Anatót, Nóbaí,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Magpías, Mesúllam, Hesír,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Mesesabeel, Sadók, Jaddúa,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pelatja, Hanan, Anaja,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Hósea, Hananja, Hassúb,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Hallóhes, Pílha, Sóbek,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Rehúm, Hasabna, Maaseja,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ahía, Hanan, Anan,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Mallúk, Harím og Baana."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Og hinir af lýðnum _ prestarnir, levítarnir, hliðverðirnir, söngvararnir, musterisþjónarnir og allir þeir, sem skilið höfðu sig frá hinum heiðnu íbúum landsins og gengist undir lögmál Guðs, konur þeirra, synir og dætur, allir þeir er komnir voru til vits og ára,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "_ gengu í flokk með bræðrum sínum, göfugmennum þeirra, og bundu það eiðum og svardögum, að þeir skyldu breyta eftir lögmáli Guðs, því er gefið var fyrir Móse, þjón Guðs, og varðveita og halda öll boðorð Drottins, herra vors, og skipanir hans og lög:"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Að vér skyldum ekki gifta dætur vorar hinum heiðnu íbúum landsins, né heldur taka dætur þeirra sonum vorum til handa."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Enn fremur, að þegar hinir heiðnu íbúar landsins kæmu með torgvörur og alls konar korn á hvíldardegi til sölu, þá skyldum vér eigi kaupa það af þeim á hvíldardegi eða öðrum helgum degi. Og að vér skyldum láta landið hvílast sjöunda árið og gefa upp öll veðlán."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Enn fremur lögðum vér á oss þá föstu kvöð að gefa þriðjung sikils á ári til þjónustunnar í musteri Guðs vors,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "til raðsettu brauðanna, hinnar stöðugu matfórnar og hinnar stöðugu brennifórnar, til fórnanna á hvíldardögum og tunglkomudögum, til hátíðafórnanna, þakkarfórnanna og syndafórnanna, til þess að friðþægja fyrir Ísrael, og til allra starfa í musteri Guðs vors."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Og vér, prestarnir, levítarnir og lýðurinn vörpuðum hlutum um viðargjöfina, um að færa viðinn í musteri Guðs vors eftir ættum vorum á tilteknum tíma á ári hverju til þess að brenna honum á altari Drottins Guðs vors, eins og fyrir er mælt í lögmálinu."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Vér skuldbundum oss og til að færa frumgróða akurlands vors og frumgróða allra aldina af hvers konar trjám á ári hverju í musteri Drottins,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "og sömuleiðis frumburði sona vorra og fénaðar, eins og fyrir er mælt í lögmálinu, og að færa frumburði nauta vorra og sauðfjár í musteri Guðs vors, til prestanna, er gegna þjónustu í musteri Guðs vors."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Frumgróðann af deigi voru og fórnargjöfum vorum og aldinum allra trjáa, aldinlegi og olíu viljum vér og færa prestunum inn í herbergi musteris Guðs vors og levítunum tíund af akurlandi voru, því að þeir, levítarnir, heimta saman tíundina í öllum akuryrkjuborgum vorum."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Og prestur, Aronsniðji, skal vera hjá levítunum, þá er þeir heimta saman tíundina, og levítarnir skulu færa tíund tíundarinnar upp í musteri Guðs vors, inn í herbergi féhirslunnar."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Því að í þessi herbergi skulu Ísraelsmenn og levítarnir færa fórnargjöf korns og aldinlagar og olífuolíu, þar eð hin helgu ker, prestarnir, er þjónustu gegna, hliðverðirnir og söngvararnir eru þar. Og eigi viljum vér yfirgefa musteri Guðs vors."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Höfðingjar lýðsins settust að í Jerúsalem, en hinir af lýðnum vörpuðu hlutkesti til þess að flytja einn af hverjum tíu inn, að hann tæki sér bústað í Jerúsalem, borginni helgu, en hinir níu tíundupartarnir bjuggu í borgunum."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Og lýðurinn blessaði alla þá menn, sem sjálfviljuglega réðu af að búa í Jerúsalem."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Þessir eru höfðingjar skattlandsins, þeir er bjuggu í Jerúsalem og í Júdaborgum _ þeir bjuggu í borgum sínum, hver á eign sinni: Ísrael, prestarnir, levítarnir, musterisþjónarnir og niðjar þræla Salómons."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Í Jerúsalem bjuggu bæði Júdamenn og Benjamínítar. Af Júdamönnum: Ataja Ússíason, Sakaríasonar, Amarjasonar, Sefatjasonar, Mahalaleelssonar, af niðjum Peres,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "og Maaseja Barúksson, Kol-Hósesonar, Hasajasonar, Adajasonar, Jójaríbssonar, Sakaríasonar, sonar Sílónítans."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Allir niðjar Peres, þeir er bjuggu í Jerúsalem, voru samtals 468 vopnfærir menn."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Af Benjamínítum: Sallú Mesúllamsson, Jóedssonar, Pedajasonar, Kólajasonar, Maasejasonar, Ítíelssonar, Jesajasonar,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "og eftir honum Gabbaí Sallaí, samtals 928."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jóel Síkríson var yfirmaður þeirra, og Júda Hasnúason var annar maður æðstur yfir borginni."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Af prestunum: Jedaja, Jójaríb, Jakín,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Seraja Hilkíason, Mesúllamssonar, Sadókssonar, Merajótssonar, Ahítúbssonar, höfuðsmaður yfir musteri Guðs,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "og bræður þeirra, sem önnuðust störfin við musterið, samtals 822, og Adaja Jeróhamsson, Pelaljasonar, Amsísonar, Sakaríasonar, Pashúrssonar, Malkíasonar,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "og bræður hans, ætthöfðingjar, samtals 242, og Amassaí Asareelsson, Ahsaísonar, Mesillemótssonar, Immerssonar,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "og bræður þeirra, dugandi menn, samtals 128. Yfirmaður þeirra var Sabdíel Haggedólímsson."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Af levítunum: Semaja Hassúbsson, Asríkamssonar, Hasabjasonar, Búnnísonar,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "og Sabtaí og Jósabad, sem settir voru yfir utanhússverkin við musteri Guðs og báðir af flokki levítahöfðingjanna,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "og Mattanja Míkason, Sabdísonar, Asafssonar, forsöngvarinn, sá er byrjaði lofsönginn við bænagjörðina, og Bakbúkja, annar maður æðstur af bræðrum hans, og Abda Sammúason, Galalssonar, Jedútúnssonar,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "allir levítarnir í borginni helgu samtals 284."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hliðverðirnir: Akkúb, Talmón og bræður þeirra, þeir er héldu vörð við hliðin, samtals 172."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Aðrir Ísraelsmenn, prestarnir og levítarnir, bjuggu í öllum hinum borgum Júda, hver á eign sinni."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Musterisþjónarnir bjuggu á Ófel, og Síha og Gispa voru settir yfir musterisþjónana."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Yfirmaður levítanna í Jerúsalem var Ússí Baníson, Hasabjasonar, Mattanjasonar, Míkasonar, af niðjum Asafs, söngvurunum við þjónustuna í musteri Guðs."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Því að konungleg skipun hafði verið gefin út um þá, og var visst gjald ákveðið handa söngvurunum, það er þeir þurftu með á degi hverjum."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Petaja Mesesabeelsson, einn af niðjum Sera Júdasonar, var umboðsmaður konungsins í öllu því, er lýðinn varðaði."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Að því er snertir þorpin í sveitum þeirra, þá bjuggu nokkrir af Júdamönnum í Kirjat Arba og smáborgunum þar í kring, í Díbon og smáborgunum þar í kring, í Jekabeel og þorpunum þar í kring,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "í Jesúa, í Mólada, í Bet Pelet,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "í Hasar Súal og í Beerseba og smáborgunum þar í kring,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "í Siklag og í Mekóna og smáborgunum þar í kring,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "í En Rimmon, í Sorea, í Jarmút,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Sanóa, Adúllam og þorpunum þar í kring, í Lakís og sveitunum þar í kring, í Aseka og smáborgunum þar í kring. Þeir höfðu tekið sér bólfestu frá Beerseba allt norður að Hinnomsdal."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Benjamínítar bjuggu allt frá Geba, í Mikmas, Aja, Betel og smáborgunum þar í kring,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "í Anatót, Nób, Ananja,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Hasór, Rama, Gittaím,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Hadíd, Sebóím, Neballat,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Lód og Ónó, í Smiðadal."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Og af levítunum bjuggu sumar Júda-deildirnar í Benjamín."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Þessir eru prestarnir og levítarnir, sem heim fóru með þeim Serúbabel Sealtíelssyni og Jósúa: Seraja, Jeremía, Esra,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Amarja, Mallúk, Hattús,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sekanja, Rehúm, Meremót,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Íddó, Ginntóí, Abía,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Míjamín, Maadja, Bílga,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Semaja, Jójaríb, Jedaja,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sallú, Amók, Hilkía og Jedaja. Þetta voru höfðingjar prestanna og bræðra þeirra á dögum Jósúa."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Levítarnir: Jósúa, Binnúí, Kadmíel, Serebja, Júda, Mattanja. Stjórnaði hann og bræður hans lofsöngnum."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Bakbúkja og Únní, bræður þeirra, stóðu gegnt þeim til þjónustugjörðar."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jósúa gat Jójakím, og Jójakím gat Eljasíb, og Eljasíb gat Jójada,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "og Jójada gat Jónatan, og Jónatan gat Jaddúa."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Á dögum Jójakíms voru þessir ætthöfðingjar meðal prestanna: Meraja fyrir Seraja, Hananja fyrir Jeremía,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mesúllam fyrir Esra, Jóhanan fyrir Amarja,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jónatan fyrir Mallúkí, Jósef fyrir Sebanja,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Adna fyrir Harím, Helkaí fyrir Merajót,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sakaría fyrir Íddó, Mesúllam fyrir Ginnetón,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Síkrí fyrir Abía, . . . fyrir Minjamín, Piltaí fyrir Módaja,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sammúa fyrir Bílga, Jónatan fyrir Semaja,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Matnaí fyrir Jójaríb, Ússí fyrir Jedaja,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kallaí fyrir Sallaí, Eber fyrir Amók,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hasabja fyrir Hilkía, Netaneel fyrir Jedaja."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Levítarnir: Á dögum Eljasíbs, Jójada, Jóhanans og Jaddúa voru ætthöfðingjarnir skráðir og prestarnir allt fram að ríkisstjórn Daríusar hins persneska."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Af niðjum Leví voru ætthöfðingjarnir skráðir í árbókina, og það fram á daga Jóhanans Eljasíbssonar."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Höfðingjar levítanna voru: Hasabja, Serebja, Jósúa, Baní, Kadmíel og bræður þeirra, er stóðu gegnt þeim til þess að vegsama Guð með því að syngja lofsönginn, samkvæmt fyrirmælum guðsmannsins Davíðs, hvor söngflokkurinn gegnt öðrum."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mattanja, Bakbúkja, Óbadía, Mesúllam, Talmón og Akkúb voru hliðverðir, er héldu vörð hjá geymsluhúsunum við hliðin."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Þessir voru ætthöfðingjarnir á dögum Jójakíms Jósúasonar, Jósadakssonar, og á dögum Nehemía landstjóra og Esra prests hins fróða."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Þá er vígja skyldi múra Jerúsalem, sóttu menn levítana frá öllum stöðum þeirra til þess að fara með þá til Jerúsalem, svo að þeir mættu halda vígsluhátíð með fagnaðarlátum og þakkargjörð og með söng, skálabumbum, hörpum og gígjum."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Þá söfnuðust söngflokkarnir saman, bæði úr nágrenninu kringum Jerúsalem og úr þorpum Netófatíta"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "og frá Bet Gilgal og Gebasveitum og Asmavet, því að söngvararnir höfðu byggt sér þorp kringum Jerúsalem."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Og prestarnir og levítarnir hreinsuðu sig og hreinsuðu því næst lýðinn og hliðin og múrana."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Og ég lét höfðingja Júda stíga upp á múrinn og fylkti tveimur stórum lofgjörðarsöngflokkum og skrúðsveitum. Gekk annar söngflokkurinn til hægri uppi á múrnum til Mykjuhliðs,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "og á eftir þeim gekk Hósaja og helmingurinn af höfðingjum Júda,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "og Asarja, Esra og Mesúllam,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Júda og Benjamín og Semaja og Jeremía,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "og nokkrir af prestlingunum með lúðra: Sakaría Jónatansson, Semajasonar, Mattanjasonar, Míkajasonar, Sakkúrssonar, Asafssonar,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "og bræður hans, Semaja og Asareel, Mílalaí, Gílalaí, Maaí, Netaneel og Júda, Hananí, með hljóðfæri Davíðs guðsmannsins. Og Esra fræðimaður gekk fremstur þeirra"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "alla leið til Lindarhliðs, og þaðan fóru þeir beint upp tröppurnar, sem liggja upp að Davíðsborg, þar sem gengið er upp á múrinn, fyrir ofan höll Davíðs og austur að Vatnshliði."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Hinn söngflokkurinn gekk til vinstri, en ég og hinn helmingur lýðsins á eftir honum, uppi á múrnum, yfir Ofnaturn og allt að Breiðamúr,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "og yfir Efraímhlið og Gamla hliðið og Fiskhlið og Hananelturn og Meaturn og allt að Sauðahliði, og námu þeir staðar við Dýflissuhlið."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Þannig námu báðir söngflokkarnir staðar hjá musteri Guðs, og ég og helmingur yfirmannanna með mér,"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "og prestarnir Eljakím, Maaseja, Minjamín, Míkaja, Eljóenaí, Sakaría, Hananja með lúðra,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "og Maaseja, Semaja, Eleasar, Ússí, Jóhanan, Malkía, Elam og Eser. Og söngvararnir létu til sín heyra, og Jisrahja var yfirmaður þeirra."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Og menn fórnuðu miklum fórnum þennan dag og glöddust, því að Guð hafði veitt þeim mikla gleði, og konur og börn glöddust líka, svo að gleði Jerúsalem spurðist víðsvegar."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Þennan sama dag voru skipaðir tilsjónarmenn yfir klefana, sem hafðir voru að forðabúrum fyrir fórnargjafir, frumgróðafórnir og tíundir, til þess að þangað væri safnað greiðslum þeim af ökrunum umhverfis borgirnar, er prestunum og levítunum báru eftir lögmálinu, því að Júda gladdist yfir prestunum og levítunum, þeim er þjónustu gegndu."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Þeir gættu þess, sem gæta átti við Guð þeirra, og þess sem gæta átti við hreinsunina. Svo gjörðu og söngvararnir og hliðverðirnir, samkvæmt fyrirmælum Davíðs og Salómons sonar hans,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "því að þegar forðum, á dögum Davíðs og Asafs, yfirmanns söngvaranna, var til lofgjörðar- og þakkargjörðarsöngur til handa Guði."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Og allir Ísraelsmenn inntu af hendi á dögum Serúbabels og á dögum Nehemía greiðslurnar til söngvaranna og hliðvarðanna, það er með þurfti á degi hverjum, og þeir greiddu levítunum helgigjafir, og levítarnir greiddu Arons niðjum helgigjafir."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Þann dag var lesið upp úr Mósebók fyrir lýðnum, og fannst þá skrifað í henni, að hvorki Ammóníti né Móabíti mættu nokkru sinni koma í söfnuð Guðs,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "vegna þess að þeir komu ekki í móti Ísraelsmönnum með brauð og vatn og keyptu í móti þeim Bíleam til að bölva þeim, en Guð vor sneri bölvaninni í blessan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Og er þeir heyrðu lögmálið, skildu þeir alla útlendinga úr Ísrael."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Áður en þetta varð, hafði Eljasíb prestur, frændi Tobía, sá er settur var yfir herbergi musteris Guðs vors,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "látið útbúa stórt herbergi handa Tobía, en þar höfðu menn áður látið matfórnina, reykelsið og áhöldin og tíund af korni, aldinlegi og olíu, hið fyrirskipaða gjald til levíta, söngvara og hliðvarða, svo og fórnargjafir til prestanna."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Meðan allt þetta gjörðist, var ég ekki í Jerúsalem, því að á þrítugasta og öðru ríkisári Artahsasta konungs í Babýlon fór ég til konungsins. En að nokkrum tíma liðnum beiddist ég orlofs af konungi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Og er ég kom til Jerúsalem, sá ég hvílíka óhæfu Eljasíb hafði gjört vegna Tobía með því að útbúa handa honum klefa í forgörðum Guðs musteris."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mér mislíkaði þetta stórum, og kastaði ég öllum húsgögnum Tobía út úr herberginu"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "og bauð að hreinsa herbergin, bar síðan aftur inn þangað áhöld Guðs musteris, matfórnina og reykelsið."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ég komst og að því, að greiðslurnar til levítanna höfðu eigi verið inntar af hendi, svo að levítarnir og söngvararnir, er þjónustunni áttu að gegna, voru allir flúnir út á lendur sínar."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Þá taldi ég á yfirmennina og sagði: &#34;Hvers vegna er hús Guðs yfirgefið?&#34; Og ég stefndi þeim saman og setti þá á sinn stað."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Þá færðu allir Júdamenn tíundina af korni, aldinlegi og olíu í forðabúrin,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "og ég skipaði yfir forðabúrin þá Selemja prest og Sadók fræðimann, og Pedaja af levítunum, og þeim til aðstoðar Hanan Sakkúrsson, Mattanjasonar, því að þeir voru taldir áreiðanlegir og það var þeirra skylda að útdeila bræðrum sínum."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mundu mér þetta, Guð minn, og afmá eigi góðverk mín, þau er ég hefi gjört fyrir hús Guðs míns og þjónustu hans."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Um sömu mundir sá ég í Júda menn vera að troða vínlagarþrær á hvíldardegi og flytja heim kornbundin og aðra vera að klyfja asna víni, vínberjum, fíkjum og alls konar þungavöru og koma með þá á hvíldardegi til Jerúsalem. Og ég áminnti þá, þegar þeir seldu matvæli."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Og Týrusmenn, sem setst höfðu þar að, fluttu þangað fisk og alls konar torgvöru og seldu Júdamönnum það á hvíldardögum í Jerúsalem."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Þá taldi ég á tignarmenn Júda og sagði við þá: &#34;Hvílík óhæfa er það, sem þér hafið í frammi, að vanhelga hvíldardaginn!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hafa eigi feður yðar breytt svo og Guð vor þess vegna látið alla þessa ógæfu yfir oss dynja og yfir þessa borg? En þér aukið enn meir á reiði hans við Ísrael með því að vanhelga hvíldardaginn.&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Og þegar myrkt var orðið í borgarhliðum Jerúsalem og hvíldardagur fór í hönd, þá bauð ég að loka skyldi hliðunum, og enn fremur bauð ég að eigi skyldi opna þau aftur fyrr en að hvíldardeginum liðnum. Og ég setti nokkra af sveinum mínum við borgarhliðin, til þess að engin þungavara kæmi inn á hvíldardegi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Þá náttuðu kaupmenn og þeir, er seldu alls konar torgvöru, fyrir utan Jerúsalem, einu sinni eða tvisvar."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Þá áminnti ég þá og sagði við þá: &#34;Hví náttið þér úti fyrir borgarmúrunum? Ef þér gjörið það oftar, legg ég hendur á yður.&#34; Upp frá því komu þeir ekki á hvíldardegi."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Þá bauð ég levítunum, að þeir skyldu hreinsa sig og koma síðan og gæta borgarhliðanna, til þess að helga þannig hvíldardaginn. Mundu mér og þetta, Guð minn, og þyrm mér af mikilli miskunn þinni."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Um þær mundir sá ég og Gyðinga, sem gengið höfðu að eiga konur frá Asdód eða ammónítískar eða móabítískar konur."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Og börn þeirra töluðu að hálfu leyti asdódsku eða tungu sinnar þjóðar, en kunnu ekki að tala Júda-tungu."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Og ég taldi á þá og bað þeim bölbæna, já, barði nokkra af þeim og hárreytti þá, og ég særði þá við Guð: &#34;Þér skuluð ekki gifta dætur yðar sonum þeirra, né taka nokkra af dætrum þeirra til handa sonum yðar eða sjálfum yður."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Syndgaði ekki Salómon, konungur Ísraels, í þessu? Meðal allra hinna mörgu þjóða var enginn konungur slíkur sem hann, og svo elskaður var hann af Guði, að Guð gjörði hann að konungi yfir öllum Ísrael. En einnig hann teygðu útlendar konur til syndar."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Og eigum vér nú að heyra það um yður, að þér fremjið alla þessa miklu óhæfu, að sýna Guði vorum ótrúmennsku með því að ganga að eiga útlendar konur?&#34;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Og einn af sonum Jójada, Eljasíbssonar æðsta prests, var tengdasonur Sanballats Hóroníta. Fyrir því rak ég hann frá mér."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Mundu þeim það, Guð minn, að þeir hafa saurgað prestdóminn og hið heilaga heit prestdómsins og levítanna."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Og þannig hreinsaði ég þá af öllu útlendu, og ég ákvað, hvaða þjónustu prestarnir og levítarnir skyldu inna af hendi, hver í sínu verki,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "verse doesn't exist in this bible version"
                }
            }
        }
    }
}