{
    "version": "NCV",
    "book_name": "Ecclesiastes",
    "book_nr": "21",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "These are the words of the Teacher, a son of David, king in Jerusalem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The Teacher says, “Useless! Useless! Completely useless! Everything is useless.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "What do people really gain from all the hard work they do here on earth?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Things Never Change - People live, and people die, but the earth continues forever."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The sun rises, the sun sets, and then it hurries back to where it rises again."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The wind blows to the south; it blows to the north. It blows from one direction and then another. Then it turns around and repeats the same pattern, going nowhere."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "All the rivers flow to the sea, but the sea never becomes full."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Everything is boring, so boring that you don’t even want to talk about it. Words come again and again to our ears, but we never hear enough, nor can we ever really see all we want to see."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "All things continue the way they have been since the beginning. What has happened will happen again; there is nothing new here on earth."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Someone might say, “Look, this is new,” but really it has always been here. It was here before we were."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "People don’t remember what happened long ago, and in the future people will not remember what happens now. Even later, other people will not remember what was done before them."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Does Wisdom Bring Happiness? - I, the Teacher, was king over Israel in Jerusalem."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I decided to use my wisdom to learn about everything that happens on earth. I learned that God has given us terrible things to face."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I looked at everything done on earth and saw that it is all useless, like chasing the wind."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "If something is crooked, you can’t make it straight. If something is missing, you can’t say it is there."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I said to myself, “I have become very wise and am now wiser than anyone who ruled Jerusalem before me. I know what wisdom and knowledge really are.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "So I decided to find out about wisdom and knowledge and also about foolish thinking, but this turned out to be like chasing the wind."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "With much wisdom comes much disappointment; the person who gains more knowledge also gains more sorrow."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Does “Having Fun” Bring Happiness? - I said to myself, “I will try having fun. I will enjoy myself.” But I found that this is also useless."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "It is foolish to laugh all the time, and having fun doesn’t accomplish anything."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I decided to cheer myself up with wine while my mind was still thinking wisely. I wanted to find a way to enjoy myself and see what was good for people to do during their few days of life."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Does Hard Work Bring Happiness? - Then I did great things: I built houses and planted vineyards for myself."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I made gardens and parks, and I planted all kinds of fruit trees in them."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I made pools of water for myself and used them to water my growing trees."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I bought male and female slaves, and slaves were also born in my house. I had large herds and flocks, more than anyone in Jerusalem had ever had before."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I also gathered silver and gold for myself, treasures from kings and other areas. I had male and female singers and all the women a man could ever want."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I became very famous, even greater than anyone who had lived in Jerusalem before me. My wisdom helped me in all this."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Anything I saw and wanted, I got for myself; I did not miss any pleasure I desired. I was pleased with everything I did, and this pleasure was the reward for all my hard work."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "But then I looked at what I had done, and I thought about all the hard work. Suddenly I realized it was useless, like chasing the wind. There is nothing to gain from anything we do here on earth."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Maybe Wisdom Is the Answer - Then I began to think again about being wise, and also about being foolish and doing crazy things. But after all, what more can anyone do? He can’t do more than what the other king has already done."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I saw that being wise is certainly better than being foolish, just as light is better than darkness."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Wise people see where they are going, but fools walk around in the dark. Yet I saw that both wise and foolish people end the same way."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I thought to myself, “What happens to a fool will happen to me, too, so what is the reward for being wise?” I said to myself, “Being wise is also useless.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The wise person and the fool will both die, and no one will remember either one for long. In the future, both will be forgotten."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Is There Real Happiness in Life? - So I hated life. It made me sad to think that everything here on earth is useless, like chasing the wind."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I hated all the things I had worked for here on earth, because I must leave them to someone who will live after me."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Someone else will control everything for which I worked so hard here on earth, and I don’t know if he will be wise or foolish. This is also useless."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "So I became sad about all the hard work I had done here on earth."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "People can work hard using all their wisdom, knowledge, and skill, but they will die, and other people will get the things for which they worked. They did not do the work, but they will get everything. This is also unfair and useless."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "What do people get for all their work and struggling here on earth?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "All of their lives their work is full of pain and sorrow, and even at night their minds don’t rest. This is also useless."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "The best that people can do is eat, drink, and enjoy their work. I saw that even this comes from God,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "because no one can eat or enjoy life without him."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "If people please God, God will give them wisdom, knowledge, and joy. But sinners will get only the work of gathering and storing wealth that they will have to give to the ones who please God. So all their work is useless, like chasing the wind."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "There Is a Time for Everything - There is a time for everything, and everything on earth has its special season."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "There is a time to be born and a time to die. There is a time to plant and a time to pull up plants."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "There is a time to kill and a time to heal. There is a time to destroy and a time to build."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "There is a time to cry and a time to laugh. There is a time to be sad and a time to dance."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "There is a time to throw away stones and a time to gather them. There is a time to hug and a time not to hug."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "There is a time to look for something and a time to stop looking for it. There is a time to keep things and a time to throw things away."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "There is a time to tear apart and a time to sew together. There is a time to be silent and a time to speak."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "There is a time to love and a time to hate. There is a time for war and a time for peace."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "God Controls His World - Do people really gain anything from their work?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I saw the hard work God has given people to do."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "God has given them a desire to know the future. He does everything just right and on time, but people can never completely understand what he is doing."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "So I realize that the best thing for them is to be happy and enjoy themselves as long as they live."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "God wants all people to eat and drink and be happy in their work, which are gifts from God."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I know that everything God does will continue forever. People cannot add anything to what God has done, and they cannot take anything away from it. God does it this way to make people respect him."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "What happens now has happened in the past, and what will happen in the future has happened before. God makes the same things happen again and again."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Unfairness on Earth - I also saw this here on earth: Where there should have been justice, there was evil; where there should have been right, there was wrong."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I said to myself, God has planned a time for every thing and every action, so he will judge both good people and bad."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I decided that God leaves it the way it is to test people and to show them they are just like animals."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The same thing happens to animals and to people; they both have the same breath, so they both die. People are no better off than the animals, because everything is useless."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Both end up the same way; both came from dust and both will go back to dust."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Who can be sure that the human spirit goes up to God and that the spirit of an animal goes down into the ground?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "So I saw that the best thing people can do is to enjoy their work, because that is all they have. No one can help another person see what will happen in the future."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Is It Better to Be Dead? - Again I saw all the people who were mistreated here on earth. I saw their tears and that they had no one to comfort them. Cruel people had all the power, and there was no one to comfort those they hurt."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I decided that the dead are better off than the living."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "But those who have never been born are better off still; they have not seen the evil that is done here on earth."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Why Work So Hard? - I realized the reason people work hard and try to succeed: They are jealous of each other. This, too, is useless, like chasing the wind."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Some say it is foolish to fold your hands and do nothing, because you will starve to death."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Maybe so, but I say it is better to be content with what little you have. Otherwise, you will always be struggling for more, and that is like chasing the wind."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Again I saw something here on earth that was useless:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I saw a man who had no family, no son or brother. He always worked hard but was never satisfied with what he had. He never asked himself, “For whom am I working so hard? Why don’t I let myself enjoy life?” This also is very sad and useless."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Friends and Family Give Strength - Two people are better than one, because they get more done by working together."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "If one falls down, the other can help him up. But it is bad for the person who is alone and falls, because no one is there to help."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "If two lie down together, they will be warm, but a person alone will not be warm."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "An enemy might defeat one person, but two people together can defend themselves; a rope that is woven of three strings is hard to break."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Fame and Power Are Useless - A poor but wise boy is better than a foolish but old king who doesn’t listen to advice."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A boy became king. He had been born poor in the kingdom and had even gone to prison before becoming king."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I watched all the people who live on earth follow him and make him their king."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Many followed him at first, but later, they did not like him, either. So fame and power are useless, like chasing the wind."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Be Careful About Making Promises - Be careful when you go to worship at the Temple. It is better to listen than to offer foolish sacrifices without even knowing you are doing wrong."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Think before you speak, and be careful about what you say to God. God is in heaven, and you are on the earth, so say only a few words to God."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The saying is true: Bad dreams come from too much worrying, and too many words come from foolish people."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "If you make a promise to God, don’t be slow to keep it. God is not happy with fools, so give God what you promised."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "It is better not to promise anything than to promise something and not do it."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Don’t let your words cause you to sin, and don’t say to the priest at the Temple, “I didn’t mean what I promised.” If you do, God will become angry with your words and will destroy everything you have worked for."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Many useless promises are like so many dreams; they mean nothing. You should respect God."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Officers Cheat Each Other - In some places you will see poor people mistreated. Don’t be surprised when they are not treated fairly or given their rights. One officer is cheated by a higher officer who in turn is cheated by even higher officers."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The wealth of the country is divided up among them all. Even the king makes sure he gets his share of the profits."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Wealth Cannot Buy Happiness - Whoever loves money will never have enough money; Whoever loves wealth will not be satisfied with it. This is also useless."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The more wealth people have, the more friends they have to help spend it. So what do people really gain? They gain nothing except to look at their riches."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Those who work hard sleep in peace; it is not important if they eat little or much. But rich people worry about their wealth and cannot sleep."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I have seen real misery here on earth: Money saved is a curse to its owners."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "They lose it all in a bad deal and have nothing to give to their children."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "People come into this world with nothing, and when they die they leave with nothing. In spite of all their hard work, they leave just as they came."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "This, too, is real misery: They leave just as they came. So what do they gain from chasing the wind?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "All they get are days full of sadness and sorrow, and they end up sick, defeated, and angry."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Enjoy Your Life’s Work - I have seen what is best for people here on earth. They should eat and drink and enjoy their work, because the life God has given them on earth is short."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "God gives some people the ability to enjoy the wealth and property he gives them, as well as the ability to accept their state in life and enjoy their work."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "They do not worry about how short life is, because God keeps them busy with what they love to do."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "I have seen something else wrong here on earth that causes serious problems for people."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "God gives great wealth, riches, and honor to some people; they have everything they want. But God does not let them enjoy such things; a stranger enjoys them instead. This is useless and very wrong."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A man might have a hundred children and live a long time, but what good is it if he can’t enjoy the good God gives him or have a proper burial? I say a baby born dead is better off than he is."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A baby born dead is useless. It returns to darkness without even a name."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "That baby never saw the sun and never knew anything, but it finds more rest than that man."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Even if he lives two thousand years, he doesn’t enjoy the good God gives him. Everyone is going to the same place."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "People work just to feed themselves, but they never seem to get enough to eat."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "In this way a wise person is no better off than a fool. Then, too, it does a poor person little good to know how to get along in life."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "It is better to see what you have than to want more. Wanting more is useless— like chasing the wind."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Who Can Understand God’s Plan? - Whatever happens was planned long ago. Everyone knows what people are like. No one can argue with God, who is stronger than anyone."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The more you say, the more useless it is. What good does it do?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "People have only a few useless days of life on the earth; their short life passes like a shadow. Who knows what is best for them while they live? Who can tell them what the future will bring?"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Some Benefits of Serious Thinking - It is better to have respect than good perfume. The day of death is better than the day of birth."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "It is better to go to a funeral than to a party. We all must die, and everyone living should think about this."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sorrow is better than laughter, and sadness has a good influence on you."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A wise person thinks about death, but a fool thinks only about having a good time."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "It is better to be criticized by a wise person than to be praised by a fool."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The laughter of fools is like the crackling of thorns in a cooking fire. Both are useless."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Even wise people are fools if they let money change their thinking."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "It is better to finish something than to start it. It is better to be patient than to be proud."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Don’t become angry quickly, because getting angry is foolish."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Don’t ask, “Why was life better in the ‘good old days’?” It is not wise to ask such questions."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Wisdom is better when it comes with money. They both help those who are alive."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Wisdom is like money: they both help. But wisdom is better, because it can save whoever has it."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Look at what God has done: No one can straighten what he has bent."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "When life is good, enjoy it. But when life is hard, remember: God gives good times and hard times, and no one knows what tomorrow will bring."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "It Is Impossible to Be Truly Good - In my useless life I have seen both of these: I have seen good people die in spite of their goodness and evil people live a long time in spite of their evil."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Don’t be too right, and don’t be too wise. Why destroy yourself?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Don’t be too wicked, and don’t be foolish. Why die before your time?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "It is good to grab the one and not let go of the other; those who honor God will hold them both."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Wisdom makes a person stronger than ten leaders in a city."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Surely there is not a good person on earth who always does good and never sins."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Don’t listen to everything people say, or you might hear your servant insulting you."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "You know that many times you have insulted others."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "I used wisdom to test all these things. I wanted to be wise, but it was too hard for me."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "I cannot understand why things are as they are. It is too hard for anyone to understand."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "I studied and tried very hard to find wisdom, to find some meaning for everything. I learned that it is foolish to be evil, and it is crazy to act like a fool."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "I found that some women are worse than death and are as dangerous as traps. Their love is like a net, and their arms hold men like chains. A man who pleases God will be saved from them, but a sinner will be caught by them."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "The Teacher says, “This is what I learned: I added all these things together to find some meaning for everything."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "While I was searching, I did not find one man among the thousands I found. Nor did I find a woman among all these."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "One thing I have learned: God made people good, but they have found all kinds of ways to be bad.”"
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Obey the King - No one is like the wise person who can understand what things mean. Wisdom brings happiness; it makes sad faces happy."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Obey the king’s command, because you made a promise to God."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Don’t be too quick to leave the king. Don’t support something that is wrong, because the king does whatever he pleases."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "What the king says is law; no one tells him what to do."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Whoever obeys the king’s command will be safe. A wise person does the right thing at the right time."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "There is a right time and a right way for everything, yet people often have many troubles."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "They do not know what the future holds, and no one can tell them what will happen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "No one can control the wind or stop his own death. No soldier is released in times of war, and evil does not set free those who do evil."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Justice, Rewards, and Punishment - I saw all of this as I considered all that is done here on earth. Sometimes people harm those they control."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I saw the funerals of evil people who used to go in and out of the holy place. They were honored in the same towns where they had done evil. This is useless, too."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "When evil people are not punished right away, it makes others want to do evil, too."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Though a sinner might do a hundred evil things and might live a long time, I know it will be better for those who honor God."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I also know it will not go well for evil people, because they do not honor God. Like a shadow, they will not last."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sometimes something useless happens on earth. Bad things happen to good people, and good things happen to bad people. I say that this is also useless."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "So I decided it was more important to enjoy life. The best that people can do here on earth is to eat, drink, and enjoy life, because these joys will help them do the hard work God gives them here on earth."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "We Cannot Understand All God Does - I tried to understand all that happens on earth. I saw how busy people are, working day and night and hardly ever sleeping."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I also saw all that God has done. Nobody can understand what God does here on earth. No matter how hard people try to understand it, they cannot. Even if wise people say they understand, they cannot; no one can really understand it."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Is Death Fair? - I thought about all this and tried to understand it. I saw that God controls good people and wise people and what they do, but no one knows if they will experience love or hate."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Good and bad people end up the same— those who are right and those who are wrong, those who are good and those who are evil, those who are clean and those who are unclean, those who sacrifice and those who do not. The same things happen to a good person as happen to a sinner, to a person who makes promises to God and to one who does not."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "This is something wrong that happens here on earth: What happens to one happens to all. So people’s minds are full of evil and foolish thoughts while they live. After that, they join the dead."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But anyone still alive has hope; even a live dog is better off than a dead lion!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The living know they will die, but the dead know nothing. Dead people have no more reward, and people forget them."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "After people are dead, they can no longer love or hate or envy. They will never again share in what happens here on earth."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Enjoy Life While You Can - So go eat your food and enjoy it; drink your wine and be happy, because that is what God wants you to do."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Put on nice clothes and make yourself look good."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Enjoy life with the wife you love. Enjoy all the useless days of this useless life God has given you here on earth, because it is all you have. So enjoy the work you do here on earth."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Whatever work you do, do your best, because you are going to the grave, where there is no working, no planning, no knowledge, and no wisdom."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Time and Chance - I also saw something else here on earth: The fastest runner does not always win the race, the strongest soldier does not always win the battle, the wisest does not always have food, the smartest does not always become wealthy, and the talented one does not always receive praise. Time and chance happen to everyone."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "No one knows what will happen next. Like a fish caught in a net, or a bird caught in a trap, people are trapped by evil when it suddenly falls on them."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Wisdom Does Not Always Win - I also saw something wise here on earth that impressed me."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "There was a small town with only a few people in it. A great king fought against it and put his armies all around it."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Now there was a poor but wise man in the town who used his wisdom to save his town. But later on, everyone forgot about him."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I still think wisdom is better than strength. But those people forgot about the poor man’s wisdom and stopped listening to what he said."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The quiet words of a wise person are better than the shouts of a foolish ruler."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Wisdom is better than weapons of war, but one sinner can destroy much good."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dead flies can make even perfume stink. In the same way, a little foolishness can spoil wisdom."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The heart of the wise leads to right, but the heart of a fool leads to wrong."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Even in the way fools walk along the road, they show they are not wise; they show everyone how stupid they are."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Don’t leave your job just because your boss is angry with you. Remaining calm solves great problems."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "There is something else wrong that happens here on earth. It is the kind of mistake rulers make:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Fools are given important positions while gifted people are given lower ones;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I have seen servants ride horses while princes walk like servants on foot."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Anyone who digs a pit might fall into it; anyone who knocks down a wall might be bitten by a snake;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "anyone who moves boulders might be hurt by them; and anyone who cuts logs might be harmed by them."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A dull ax means harder work. Being wise will make it easier."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "If a snake bites the tamer before it is tamed, what good is the tamer?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The words of the wise bring them praise, but the words of a fool will destroy them."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A fool begins by saying foolish things and ends by saying crazy and wicked things."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A fool talks too much. No one knows the future, and no one can tell what will happen after death."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Work wears fools out; they don’t even know how to get home."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The Value of Work - How terrible it is for a country whose king is a child and whose leaders eat all morning."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "How lucky a country is whose king comes from a good family, whose leaders eat only at mealtime and for strength, not to get drunk."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "If someone is lazy, the roof will begin to fall. If he doesn’t fix it, the house will leak."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A party makes you feel good, wine makes you feel happy, and money buys anything."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Don’t make fun of the king, and don’t make fun of rich people, even in your bedroom. A little bird might carry your words; a bird might fly and tell what you said."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Boldly Face the Future - Invest what you have, because after a while you will get a return."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Invest what you have in several different businesses, because you don’t know what disasters might happen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "If clouds are full of rain, they will shower on the earth. A tree can fall to the north or south, but it will stay where it falls."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Those who wait for perfect weather will never plant seeds; those who look at every cloud will never harvest crops."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "You don’t know where the wind will blow, and you don’t know how a baby grows inside the mother. In the same way, you don’t know what God is doing, or how he created everything."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Plant early in the morning, and work until evening, because you don’t know if this or that will succeed. They might both do well."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Serve God While You Are Young - Sunshine is sweet; it is good to see the light of day."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "People ought to enjoy every day of their lives, no matter how long they live. But they should also remember this: You will be dead a long time. Everything that happens then is useless."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Young people, enjoy yourselves while you are young; be happy while you are young. Do whatever your heart desires, whatever you want to do. But remember that God will judge you for everything you do."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Don’t worry, and forget the troubles of your body, because youth and childhood are useless."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Problems of Old Age - Remember your Creator while you are young, before the days of trouble come and the years when you say, “I find no pleasure in them.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "When you get old, the light from the sun, moon, and stars will grow dark; the rain clouds will never seem to go away."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "At that time your arms will shake and your legs will become weak. Your teeth will fall out so you cannot chew, and your eyes will not see clearly."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Your ears will be deaf to the noise in the streets, and you will barely hear the millstone grinding grain. You’ll wake up when a bird starts singing, but you will barely hear singing."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "You will fear high places and will be afraid to go for a walk. Your hair will become white like the flowers on an almond tree. You will limp along like a grasshopper when you walk. Your appetite will be gone. Then you will go to your everlasting home, and people will go to your funeral."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Soon your life will snap like a silver chain or break like a golden bowl. You will be like a broken pitcher at a spring, or a broken wheel at a well."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "You will turn back into the dust of the earth again, but your spirit will return to God who gave it."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Everything is useless! The Teacher says that everything is useless."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Conclusion: Honor God - The Teacher was very wise and taught the people what he knew. He very carefully thought about, studied, and set in order many wise teachings."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The Teacher looked for just the right words to write what is dependable and true."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Words from wise people are like sharp sticks used to guide animals. They are like nails that have been driven in firmly. Altogether they are wise teachings that come from one Shepherd."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "So be careful, my son, about other teachings. People are always writing books, and too much study will make you tired."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Now, everything has been heard, so I give my final advice: Honor God and obey his commands, because this is all people must do."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "God will judge everything, even what is done in secret, the good and the evil."
                }
            }
        }
    }
}