{
    "version": "NCV",
    "book_name": "Job",
    "book_nr": "18",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Job, the Good Man - A man named Job lived in the land of Uz. He was an honest and innocent man; he honored God and stayed away from evil."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Job had seven sons and three daughters."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He owned seven thousand sheep, three thousand camels, five hundred teams of oxen, and five hundred female donkeys. He also had a large number of servants. He was the greatest man among all the people of the East."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Job’s sons took turns holding feasts in their homes and invited their sisters to eat and drink with them."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "After a feast was over, Job would send and have them made clean. Early in the morning Job would offer a burnt offering for each of them, because he thought, “My children may have sinned and cursed God in their hearts.” Job did this every time."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Satan Appears Before the Lord - One day the angels came to show themselves before the LORD, and Satan was with them."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The LORD said to Satan, “Where have you come from?” Satan answered the LORD, “I have been wandering around the earth, going back and forth in it.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Then the LORD said to Satan, “Have you noticed my servant Job? No one else on earth is like him. He is an honest and innocent man, honoring God and staying away from evil.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "But Satan answered the LORD, “Job honors God for a good reason."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "You have put a wall around him, his family, and everything he owns. You have blessed the things he has done. His flocks and herds are so large they almost cover the land."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "But reach out your hand and destroy everything he has, and he will curse you to your face.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The LORD said to Satan, “All right, then. Everything Job has is in your power, but you must not touch Job himself.” Then Satan left the LORD’s presence."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "One day Job’s sons and daughters were eating and drinking wine together at the oldest brother’s house."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A messenger came to Job and said, “The oxen were plowing and the donkeys were eating grass nearby,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "when the Sabeans attacked and carried them away. They killed the servants with swords, and I am the only one who escaped to tell you!”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The messenger was still speaking when another messenger arrived and said, “Lightning from God fell from the sky. It burned up the sheep and the servants, and I am the only one who escaped to tell you!”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The second messenger was still speaking when another messenger arrived and said, “The Babylonians sent three groups of attackers that swept down and stole your camels and killed the servants. I am the only one who escaped to tell you!”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The third messenger was still speaking when another messenger arrived and said, “Your sons and daughters were eating and drinking wine together at the oldest brother’s house."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Suddenly a great wind came from the desert, hitting all four corners of the house at once. The house fell in on the young people, and they are all dead. I am the only one who escaped to tell you!”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "When Job heard this, he got up and tore his robe and shaved his head to show how sad he was. Then he bowed down to the ground to worship God."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "He said: “I was naked when I was born, and I will be naked when I die. The LORD gave these things to me, and he has taken them away. Praise the name of the LORD.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "In all this Job did not sin or blame God."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Satan Appears Before the Lord Again - On another day the angels came to show themselves before the LORD, and Satan was with them again."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The LORD said to Satan, “Where have you come from?” Satan answered the LORD, “I have been wandering around the earth, going back and forth in it.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Then the LORD said to Satan, “Have you noticed my servant Job? No one else on earth is like him. He is an honest and innocent man, honoring God and staying away from evil. You caused me to ruin him for no good reason, but he continues to be without blame.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“One skin for another!” Satan answered. “A man will give all he has to save his own life."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But reach out your hand and destroy his flesh and bones, and he will curse you to your face.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The LORD said to Satan, “All right, then. Job is in your power, but you may not take his life.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So Satan left the LORD’s presence. He put painful sores on Job’s body, from the top of his head to the soles of his feet."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Job took a piece of broken pottery to scrape himself, and he sat in ashes in misery."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Job’s wife said to him, “Why are you trying to stay innocent? Curse God and die!”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Job answered, “You are talking like a foolish woman. Should we take only good things from God and not trouble?” In spite of all this Job did not sin in what he said."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Job’s Three Friends Come to Help - Now Job had three friends: Eliphaz the Temanite, Bildad the Shuhite, and Zophar the Naamathite. When these friends heard about Job’s troubles, they agreed to meet and visit him. They wanted to show their concern and to comfort him."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "They saw Job from far away, but he looked so different they almost didn’t recognize him. They began to cry loudly and tore their robes and put dirt on their heads to show how sad they were."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then they sat on the ground with Job seven days and seven nights. No one said a word to him because they saw how much he was suffering."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Job Curses His Birth - After seven days Job cried out and cursed the day he had been born,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "saying:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Let the day I was born be destroyed, and the night it was said, ‘A boy is born!’"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Let that day turn to darkness. Don’t let God care about it. Don’t let light shine on it."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Let darkness and gloom have that day. Let a cloud hide it. Let thick darkness cover its light."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Let thick darkness capture that night. Don’t count it among the days of the year or put it in any of the months."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Let that night be empty, with no shout of joy to be heard."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Let those who curse days curse that day. Let them prepare to wake up the sea monster Leviathan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Let that day’s morning stars never appear; let it wait for daylight that never comes. Don’t let it see the first light of dawn,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "because it allowed me to be born and did not hide trouble from my eyes."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Why didn’t I die as soon as I was born? Why didn’t I die when I came out of the womb?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Why did my mother’s knees receive me, and my mother’s breasts feed me?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "If they had not been there, I would be lying dead in peace; I would be asleep and at rest"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "with kings and wise men of the earth who built places for themselves that are now ruined."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I would be asleep with rulers who filled their houses with gold and silver."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Why was I not buried like a child born dead, like a baby who never saw the light of day?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "In the grave the wicked stop making trouble, and the weary workers are at rest."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "In the grave there is rest for the captives who no longer hear the shout of the slave driver."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "People great and small are in the grave, and the slave is freed from his master."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Why is light given to those in misery? Why is life given to those who are so unhappy?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "They want to die, but death does not come. They search for death more than for hidden treasure."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "They are very happy when they get to the grave."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "They cannot see where they are going. God has hidden the road ahead."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "I make sad sounds as I eat; my groans pour out like water."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Everything I feared and dreaded has happened to me."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "I have no peace or quietness. I have no rest, only trouble.”"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Eliphaz Speaks - Then Eliphaz the Temanite answered:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“If someone tried to speak with you, would you be upset? I cannot keep from speaking."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Think about the many people you have taught and the weak hands you have made strong."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Your words have comforted those who fell, and you have strengthened those who could not stand."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But now trouble comes to you, and you are discouraged; trouble hits you, and you are terrified."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "You should have confidence because you respect God; you should have hope because you are innocent."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Remember that the innocent will not die; honest people will never be destroyed."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I have noticed that people who plow evil and plant trouble, harvest it."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "God’s breath destroys them, and a blast of his anger kills them."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Lions may roar and growl, but when the teeth of a strong lion are broken,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "that lion dies of hunger. The cubs of the mother lion are scattered."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“A word was brought to me in secret, and my ears heard a whisper of it."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "It was during a nightmare when people are in deep sleep."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I was trembling with fear; all my bones were shaking."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A spirit glided past my face, and the hair on my body stood on end."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The spirit stopped, but I could not see what it was. A shape stood before my eyes, and I heard a quiet voice."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "It said, ‘Can a human be more right than God? Can a person be pure before his maker?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "God does not trust his angels; he blames them for mistakes."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "So he puts even more blame on people who live in clay houses, whose foundations are made of dust, who can be crushed like a moth."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Between dawn and sunset many people are broken to pieces; without being noticed, they die and are gone forever."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "The ropes of their tents are pulled up, and they die without wisdom.’"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“Call if you want to, Job, but no one will answer you. You can’t turn to any of the holy ones."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Anger kills the fool, and jealousy slays the stupid."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I have seen a fool succeed, but I cursed his home immediately."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "His children are far from safety and are crushed in court with no defense."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The hungry eat his harvest, even taking what grew among the thorns, and thirsty people want his wealth."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hard times do not come up from the ground, and trouble does not grow from the earth."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "People produce trouble as surely as sparks fly upward."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“But if I were you, I would call on God and bring my problem before him."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "God does wonders that cannot be understood; he does so many miracles they cannot be counted."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "He gives rain to the earth and sends water on the fields."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "He makes the humble person important and lifts the sad to places of safety."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "He ruins the plans of those who trick others so they have no success."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "He catches the wise in their own clever traps and sweeps away the plans of those who try to trick others."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Darkness covers them up in the daytime; even at noon they feel around in the dark."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "God saves the needy from their lies and from the harm done by powerful people."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "So the poor have hope, while those who are unfair are silenced."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“The one whom God corrects is happy, so do not hate being corrected by the Almighty."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "God hurts, but he also bandages up; he injures, but his hands also heal."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "He will save you from six troubles; even seven troubles will not harm you."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "God will buy you back from death in times of hunger, and in battle he will save you from the sword."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "You will be protected from the tongue that strikes like a whip, and you will not be afraid when destruction comes."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "You will laugh at destruction and hunger, and you will not fear the wild animals,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "because you will have an agreement with the stones in the field, and the wild animals will be at peace with you."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "You will know that your tent is safe, because you will check the things you own and find nothing missing."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "You will know that you will have many children, and your descendants will be like the grass on the earth."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "You will come to the grave with all your strength, like bundles of grain gathered at the right time."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“We have checked this, and it is true, so hear it and decide what it means to you.”"
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Job Answers Eliphaz - Then Job answered:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“I wish my suffering could be weighed and my misery put on scales."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "My sadness would be heavier than the sand of the seas. No wonder my words seem careless."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The arrows of the Almighty are in me; my spirit drinks in their poison; God’s terrors are gathered against me."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A wild donkey does not bray when it has grass to eat, and an ox is quiet when it has feed."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tasteless food is not eaten without salt, and there is no flavor in the white of an egg."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I refuse to touch it; such food makes me sick."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“How I wish that I might have what I ask for and that God would give me what I hope for."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "How I wish God would crush me and reach out his hand to destroy me."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Then I would have this comfort and be glad even in this unending pain, because I would know I did not reject the words of the Holy One."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“I do not have the strength to wait. There is nothing to hope for, so why should I be patient?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I do not have the strength of stone; my flesh is not bronze."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I have no power to help myself, because success has been taken away from me."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“They say, ‘A person’s friends should be kind to him when he is in trouble, even if he stops fearing the Almighty.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But my brothers cannot be counted on. They are like streams that do not always flow, streams that sometimes run over."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "They are made dark by melting ice and rise with melting snow."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "But they stop flowing in the dry season; they disappear when it is hot."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Travelers turn away from their paths and go into the desert and die."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The groups of travelers from Tema look for water, and the traders of Sheba look hopefully."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "They are upset because they had been sure; when they arrive, they are disappointed."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "You also have been no help. You see something terrible, and you are afraid."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "I have never said, ‘Give me a gift. Use your wealth to pay my debt."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Save me from the enemy’s power. Buy me back from the clutches of cruel people.’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Teach me, and I will be quiet. Show me where I have been wrong."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Honest words are painful, but your arguments prove nothing."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Do you mean to correct what I say? Will you treat the words of a troubled man as if they were only wind?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "You would even gamble for orphans and would trade away your friend."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“But now please look at me. I would not lie to your face."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Change your mind; do not be unfair; think again, because my innocence is being questioned."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "What I am saying is not wicked; I can tell the difference between right and wrong."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“People have a hard task on earth, and their days are like those of a laborer."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "They are like a slave wishing for the evening shadows, like a laborer waiting to be paid."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "But I am given months that are empty, and nights of misery have been given to me."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "When I lie down, I think, ‘How long until I get up?’ The night is long, and I toss until dawn."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "My body is covered with worms and scabs, and my skin is broken and full of sores."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“My days go by faster than a weaver’s tool, and they come to an end without hope."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Remember, God, that my life is only a breath. My eyes will never see happy times again."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Those who see me now will see me no more; you will look for me, but I will be gone."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "As a cloud disappears and is gone, people go to the grave and never return."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "They will never come back to their houses again, and their places will not know them anymore."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“So I will not stay quiet; I will speak out in the suffering of my spirit. I will complain because I am so unhappy."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I am not the sea or the sea monster. So why have you set a guard over me?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sometimes I think my bed will comfort me or that my couch will stop my complaint."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Then you frighten me with dreams and terrify me with visions."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "My throat prefers to be choked; my bones welcome death."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I hate my life; I don’t want to live forever. Leave me alone, because my days have no meaning."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Why do you make people so important and give them so much attention?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "You examine them every morning and test them every moment."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Will you never look away from me or leave me alone even long enough to swallow?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "If I have sinned, what have I done to you, you watcher of humans? Why have you made me your target? Have I become a heavy load for you?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Why don’t you pardon my wrongs and forgive my sins? I will soon lie down in the dust of death. Then you will search for me, but I will be no more.”"
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Bildad Speaks to Job - Then Bildad the Shuhite answered:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“How long will you say such things? Your words are no more than wind."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "God does not twist justice; the Almighty does not make wrong what is right."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Your children sinned against God, and he punished them for their sins."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But you should ask God for help and pray to the Almighty for mercy."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "If you are good and honest, he will stand up for you and bring you back where you belong."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Where you began will seem unimportant, because your future will be so successful."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Ask old people; find out what their ancestors learned,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "because we were only born yesterday and know nothing. Our days on earth are only a shadow."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Those people will teach you and tell you and speak about what they know."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Papyrus plants cannot grow where there is no swamp, and reeds cannot grow tall without water."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "While they are still growing and not yet cut, they will dry up quicker than grass."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "That is what will happen to those who forget God; the hope of the wicked will be gone."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "What they hope in is easily broken; what they trust is like a spider’s web."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "They lean on the spider’s web, but it breaks. They grab it, but it does not hold up."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "They are like well-watered plants in the sunshine that spread their roots all through the garden."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "They wrap their roots around a pile of rocks and look for a place among the stones."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "But if a plant is torn from its place, then that place rejects it and says, ‘I never saw you.’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Now joy has gone away; other plants grow up from the same dirt."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Surely God does not reject the innocent or give strength to those who do evil."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "God will yet fill your mouth with laughter and your lips with shouts of joy."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Your enemies will be covered with shame, and the tents of the wicked will be gone.”"
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Job Answers Bildad - Then Job answered:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Yes, I know that this is true, but how can anyone be right in the presence of God?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Someone might want to argue with God, but no one could answer God, not one time out of a thousand."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "God’s wisdom is deep, and his power is great; no one can fight him without getting hurt."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "God moves mountains without anyone knowing it and turns them over when he is angry."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "He shakes the earth out of its place and makes its foundations tremble."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "He commands the sun not to shine and shuts off the light of the stars."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "He alone stretches out the skies and walks on the waves of the sea."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "It is God who made the Bear, Orion, and the Pleiades and the groups of stars in the southern sky."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "He does wonders that cannot be understood; he does so many miracles they cannot be counted."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "When he passes me, I cannot see him; when he goes by me, I do not recognize him."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "If he snatches something away, no one can stop him or say to him, ‘What are you doing?’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "God will not hold back his anger. Even the helpers of the monster Rahab lie at his feet in fear."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "So how can I argue with God, or even find words to argue with him?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Even if I were right, I could not answer him; I could only beg God, my Judge, for mercy."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "If I called to him and he answered, I still don’t believe he would listen to me."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "He would crush me with a storm and multiply my wounds for no reason."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "He would not let me catch my breath but would overwhelm me with misery."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "When it comes to strength, God is stronger than I; when it comes to justice, no one can accuse him."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Even if I were right, my own mouth would say I was wrong; if I were innocent, my mouth would say I was guilty."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“I am innocent, but I don’t care about myself. I hate my own life."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "It is all the same. That is why I say, ‘God destroys both the innocent and the guilty.’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "If the whip brings sudden death, God will laugh at the suffering of the innocent."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "When the land falls into the hands of evil people, he covers the judges’ faces so they can’t see it. If it is not God who does this, then who is it?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“My days go by faster than a runner; they fly away without my seeing any joy."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "They glide past like paper boats. They attack like eagles swooping down to feed."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Even though I say, ‘I will forget my complaint; I will change the look on my face and smile,’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "I still dread all my suffering. I know you will hold me guilty."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "I have already been found guilty, so why should I struggle for no reason?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "I might wash myself with soap and scrub my hands with strong soap,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "but you would push me into a dirty pit, and even my clothes would hate me."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "“God is not human like me, so I cannot answer him. We cannot meet each other in court."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "I wish there were someone to make peace between us, someone to decide our case."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Maybe he could remove God’s punishment so his terror would no longer frighten me."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Then I could speak without being afraid, but I am not able to do that."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“I hate my life, so I will complain without holding back; I will speak because I am so unhappy."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I will say to God: Do not hold me guilty, but tell me what you have against me."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Does it make you happy to trouble me? Don’t you care about me, the work of your hands? Are you happy with the plans of evil people?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Do you have human eyes that see as we see?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Are your days like the days of humans, and your years like our years?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "You look for the evil I have done and search for my sin."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "You know I am not guilty, but no one can save me from your power."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Your hands shaped and made me. Do you now turn around and destroy me?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Remember that you molded me like a piece of clay. Will you now turn me back into dust?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "You formed me inside my mother like cheese formed from milk."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "You dressed me with skin and flesh; you sewed me together with bones and muscles."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "You gave me life and showed me kindness, and in your care you watched over my life."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“But in your heart you hid other plans. I know this was in your mind."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "If I sinned, you would watch me and would not let my sin go unpunished."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "How terrible it will be for me if I am guilty! Even if I am right, I cannot lift my head. I am full of shame and experience only pain."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "If I hold up my head, you hunt me like a lion and again show your terrible power against me."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "You bring new witnesses against me and increase your anger against me. Your armies come against me."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“So why did you allow me to be born? I wish I had died before anyone saw me."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I wish I had never lived, but had been carried straight from birth to the grave."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The few days of my life are almost over. Leave me alone so I can have a moment of joy."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Soon I will leave; I will not return from the land of darkness and gloom,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "the land of darkest night, from the land of gloom and confusion, where even the light is darkness.”"
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Zophar Speaks to Job - Then Zophar the Naamathite answered:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Should these words go unanswered? Is this talker in the right?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Your lies do not make people quiet; people should correct you when you make fun of God."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "You say, ‘My teachings are right, and I am clean in God’s sight.’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I wish God would speak and open his lips against you"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "and tell you the secrets of wisdom, because wisdom has two sides. Know this: God has even forgotten some of your sin."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Can you understand the secrets of God? Can you search the limits of the Almighty?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "His limits are higher than the heavens; you cannot reach them! They are deeper than the grave; you cannot understand them!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "His limits are longer than the earth and wider than the sea."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“If God comes along and puts you in prison or calls you into court, no one can stop him."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "God knows who is evil, and when he sees evil, he takes note of it."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A fool cannot become wise any more than a wild donkey can be born tame."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“You must give your whole heart to him and hold out your hands to him for help."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Put away the sin that is in your hand; let no evil remain in your tent."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Then you can lift up your face without shame, and you can stand strong without fear."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "You will forget your trouble and remember it only as water gone by."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Your life will be as bright as the noonday sun, and darkness will seem like morning."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "You will feel safe because there is hope; you will look around and rest in safety."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "You will lie down, and no one will scare you. Many people will want favors from you."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "But the wicked will not be able to see, so they will not escape. Their only hope will be to die.”"
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Job Answers Zophar - Then Job answered:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“You really think you are the only wise people and that when you die, wisdom will die with you!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "But my mind is as good as yours; you are not better than I am. Everyone knows all these things."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "My friends all laugh at me when I call on God and expect him to answer me; they laugh at me even though I am right and innocent!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Those who are comfortable don’t care that others have trouble; they think it right that those people should have troubles."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The tents of robbers are not bothered, and those who make God angry are safe. They have their god in their pocket."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“But ask the animals, and they will teach you, or ask the birds of the air, and they will tell you."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Speak to the earth, and it will teach you, or let the fish of the sea tell you."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Every one of these knows that the hand of the LORD has done this."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The life of every creature and the breath of all people are in God’s hand."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The ear tests words as the tongue tastes food."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Older people are wise, and long life brings understanding."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“But only God has wisdom and power, good advice and understanding."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "What he tears down cannot be rebuilt; anyone he puts in prison cannot be let out."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "If God holds back the waters, there is no rain; if he lets the waters go, they flood the land."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "He is strong and victorious; both the one who fools others and the one who is fooled belong to him."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "God leads the wise away as captives and turns judges into fools."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "He takes off chains that kings put on and puts a garment on their bodies."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "He leads priests away naked and destroys the powerful."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "He makes trusted people be silent and takes away the wisdom of elders."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "He brings disgrace on important people and takes away the weapons of the strong."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "He uncovers the deep things of darkness and brings dark shadows into the light."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "He makes nations great and then destroys them; he makes nations large and then scatters them."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "He takes understanding away from the leaders of the earth and makes them wander through a pathless desert."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "They feel around in darkness with no light; he makes them stumble like drunks."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“Now my eyes have seen all this; my ears have heard and understood it."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "What you know, I also know. You are not better than I am."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "But I want to speak to the Almighty and to argue my case with God."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But you smear me with lies. You are worthless doctors, all of you!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I wish you would just stop talking; then you would really be wise!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Listen to my argument, and hear the pleading of my lips."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "You should not speak evil in the name of God; you cannot speak God’s truth by telling lies."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "You should not unfairly choose his side against mine; you should not argue the case for God."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "You will not do well if he examines you; you cannot fool God as you might fool humans."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "God would surely scold you if you unfairly took one person’s side."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "His bright glory would scare you, and you would be very much afraid of him."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Your wise sayings are worth no more than ashes, and your arguments are as weak as clay."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Be quiet and let me speak. Let things happen to me as they will."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Why should I put myself in danger and take my life in my own hands?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Even if God kills me, I have hope in him; I will still defend my ways to his face."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "This is my salvation. The wicked cannot come before him."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Listen carefully to my words; let your ears hear what I say."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "See, I have prepared my case, and I know I will be proved right."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "No one can accuse me of doing wrong. If someone can, I will be quiet and die."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“God, please just give me these two things, and then I will not hide from you:"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Take your punishment away from me, and stop frightening me with your terrors."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Then call me, and I will answer, or let me speak, and you answer."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "How many evil things and sins have I done? Show me my wrong and my sin."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Don’t hide your face from me; don’t think of me as your enemy."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Don’t punish a leaf that is blown by the wind; don’t chase after straw."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "You write down cruel things against me and make me suffer for my boyhood sins."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "You put my feet in chains and keep close watch wherever I go. You even mark the soles of my feet."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“Everyone wears out like something rotten, like clothing eaten by moths."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“All of us born to women live only a few days and have lots of trouble."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "We grow up like flowers and then dry up and die. We are like a passing shadow that does not last."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Lord, do you need to watch me like this? Must you bring me before you to be judged?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "No one can bring something clean from something dirty."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Our time is limited. You have given us only so many months to live and have set limits we cannot go beyond."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So look away from us and leave us alone until we put in our time like a laborer."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“If a tree is cut down, there is hope that it will grow again and will send out new branches."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Even if its roots grow old in the ground, and its stump dies in the dirt,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "at the smell of water it will bud and put out new shoots like a plant."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "But we die, and our bodies are laid in the ground; we take our last breath and are gone."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Water disappears from a lake, and a river loses its water and dries up."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "In the same way, we lie down and do not rise again; we will not get up or be awakened until the heavens disappear."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“I wish you would hide me in the grave; hide me until your anger is gone. I wish you would set a time and then remember me!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Will the dead live again? All my days are a struggle; I will wait until my change comes."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "You will call, and I will answer you; you will desire the creature your hands have made."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Then you will count my steps, but you will not keep track of my sin."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "My wrongs will be closed up in a bag, and you will cover up my sin."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“A mountain washes away and crumbles; and a rock can be moved from its place."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Water washes over stones and wears them down, and rushing waters wash away the dirt. In the same way, you destroy hope."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "You defeat people forever, and they are gone; you change their appearance and send them away."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Their children are honored, but they do not know it; their children are disgraced, but they do not see it."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "They only feel the pain of their body and feel sorry for themselves.”"
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Eliphaz Answers Job - Then Eliphaz the Temanite answered:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“A wise person would not answer with empty words or fill his stomach with the hot east wind."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He would not argue with useless words or make speeches that have no value."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But you even destroy respect for God and limit the worship of him."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Your sin teaches your mouth what to say; you use words to trick others."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "It is your own mouth, not mine, that shows you are wicked; your own lips testify against you."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“You are not the first man ever born; you are not older than the hills."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "You did not listen in on God’s secret council. But you limit wisdom to yourself."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "You don’t know any more than we know. You don’t understand any more than we understand."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Old people with gray hair are on our side; they are even older than your father."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Is the comfort God gives you not enough for you, even when words are spoken gently to you?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Has your heart carried you away from God? Why do your eyes flash with anger?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Why do you speak out your anger against God? Why do these words pour out of your mouth?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“How can anyone be pure? How can someone born to a woman be good?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "God places no trust in his holy ones, and even the heavens are not pure in his eyes."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "How much less pure is one who is terrible and rotten and drinks up evil as if it were water!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Listen to me, and I will tell you about it; I will tell you what I have seen."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "These are things wise men have told; their ancestors told them, and they have hidden nothing."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "(The land was given to their fathers only, and no foreigner lived among them.)"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The wicked suffer pain all their lives; the cruel suffer during all the years saved up for them."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Terrible sounds fill their ears, and when things seem to be going well, robbers attack them."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Evil people give up trying to escape from the darkness; it has been decided that they will die by the sword."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "They wander around and will become food for vultures. They know darkness will soon come."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Worry and suffering terrify them; they overwhelm them, like a king ready to attack,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "because they shake their fists at God and try to get their own way against the Almighty."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "They stubbornly charge at God with thick, strong shields."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“Although the faces of the wicked are thick with fat, and their bellies are fat with flesh,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "they will live in towns that are ruined, in houses where no one lives, which are crumbling into ruins."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "The wicked will no longer get rich, and the riches they have will not last; the things they own will no longer spread over the land."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "They will not escape the darkness. A flame will dry up their branches; God’s breath will carry the wicked away."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "The wicked should not fool themselves by trusting what is useless. If they do, they will get nothing in return."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Their branches will dry up before they finish growing and will never turn green."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "They will be like a vine whose grapes are pulled off before they are ripe, like an olive tree that loses its blossoms."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "People without God can produce nothing. Fire will destroy the tents of those who take money to do evil,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "who plan trouble and give birth to evil, whose hearts plan ways to trick others.”"
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Job Answers Eliphaz - Then Job answered:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“I have heard many things like these. You are all painful comforters!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Will your long-winded speeches never end? What makes you keep on arguing?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I also could speak as you do if you were in my place. I could make great speeches against you and shake my head at you."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But, instead, I would encourage you, and my words would bring you relief."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Even if I speak, my pain is not less, and if I don’t speak, it still does not go away."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "God, you have surely taken away my strength and destroyed my whole family."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "You have made me thin and weak, and this shows I have done wrong."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "God attacks me and tears me with anger; he grinds his teeth at me; my enemy stares at me with his angry eyes."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "People open their mouths to make fun of me and hit my cheeks to insult me. They join together against me."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "God has turned me over to evil people and has handed me over to the wicked."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Everything was fine with me, but God broke me into pieces; he held me by the neck and crushed me. He has made me his target;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "his archers surround me. He stabs my kidneys without mercy; he spills my blood on the ground."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Again and again God attacks me; he runs at me like a soldier."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“I have sewed rough cloth over my skin to show my sadness and have buried my face in the dust."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "My face is red from crying; I have dark circles around my eyes."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Yet my hands have never done anything cruel, and my prayer is pure."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Earth, please do not cover up my blood. Don’t let my cry ever stop being heard!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Even now I have one who speaks for me in heaven; the one who is on my side is high above."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The one who speaks for me is my friend. My eyes pour out tears to God."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "He begs God on behalf of a human as a person begs for his friend."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“Only a few years will pass before I go on the journey of no return."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "My spirit is broken; the days of my life are almost gone. The grave is waiting for me."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Those who laugh at me surround me; I watch them insult me."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“God, make me a promise. No one will make a pledge for me."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "You have closed their minds to understanding. Do not let them win over me."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "People might speak against their friends for money, but if they do, the eyes of their children go blind."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“God has made my name a curse word; people spit in my face."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "My sight has grown weak because of my sadness, and my body is as thin as a shadow."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Honest people are upset about this; innocent people are upset with those who do wrong."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "But those who do right will continue to do right, and those whose hands are not dirty with sin will grow stronger."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“But, all of you, come and try again! I do not find a wise person among you."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "My days are gone, and my plans have been destroyed, along with the desires of my heart."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "These men think night is day; when it is dark, they say, ‘Light is near.’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "If the only home I hope for is the grave, if I spread out my bed in darkness,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "if I say to the grave, ‘You are my father,’ and to the worm, ‘You are my mother’ or ‘You are my sister,’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "where, then, is my hope? Who can see any hope for me?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Will hope go down to the gates of death? Will we go down together into the dust?”"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Bildad Answers Job - Then Bildad the Shuhite answered:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“When will you stop these speeches? Be sensible, and then we can talk."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "You think of us as cattle, as if we are stupid."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "You tear yourself to pieces in your anger. Should the earth be vacant just for you? Should the rocks move from their places?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“The lamp of the wicked will be put out, and the flame in their lamps will stop burning."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The light in their tents will grow dark, and the lamps by their sides will go out."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Their strong steps will grow weak; they will fall into their own evil traps."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Their feet will be caught in a net when they walk into its web."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A trap will catch them by the heel and hold them tight."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A trap for them is hidden on the ground, right in their path."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Terrible things startle them from every side and chase them at every step."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hunger takes away their strength, and disaster is at their side."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Disease eats away parts of their skin; death gnaws at their arms and legs."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "They are torn from the safety of their tents and dragged off to Death, the King of Terrors."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Their tents are set on fire, and sulfur is scattered over their homes."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Their roots dry up below ground, and their branches die above ground."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "People on earth will not remember them; their names will be forgotten in the land."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "They will be driven from light into darkness and chased out of the world."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "They have no children or descendants among their people, and no one will be left alive where they once lived."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "People of the west will be shocked at what has happened to them, and people of the east will be very frightened."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Surely this is what will happen to the wicked; such is the place of one who does not know God.”"
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Job Answers Bildad - Then Job answered:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“How long will you hurt me and crush me with your words?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "You have insulted me ten times now and attacked me without shame."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Even if I have sinned, it is my worry alone."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "If you want to make yourselves look better than I, you can blame me for my suffering."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Then know that God has wronged me and pulled his net around me."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“I shout, ‘I have been wronged!’ But I get no answer. I scream for help but I get no justice."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "God has blocked my way so I cannot pass; he has covered my paths with darkness."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "He has taken away my honor and removed the crown from my head."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "He beats me down on every side until I am gone; he destroys my hope like a fallen tree."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "His anger burns against me, and he treats me like an enemy."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "His armies gather; they prepare to attack me. They camp around my tent."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“God has made my brothers my enemies, and my friends have become strangers."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "My relatives have gone away, and my friends have forgotten me."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "My guests and my female servants treat me like a stranger; they look at me as if I were a foreigner."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I call for my servant, but he does not answer, even when I beg him with my own mouth."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "My wife can’t stand my breath, and my own family dislikes me."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Even the little boys hate me and talk about me when I leave."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "All my close friends hate me; even those I love have turned against me."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I am nothing but skin and bones; I have escaped by the skin of my teeth."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pity me, my friends, pity me, because the hand of God has hit me."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Why do you chase me as God does? Haven’t you hurt me enough?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“How I wish my words were written down, written on a scroll."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "I wish they were carved with an iron pen into lead, or carved into stone forever."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "I know that my Defender lives, and in the end he will stand upon the earth."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Even after my skin has been destroyed, in my flesh I will see God."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "I will see him myself; I will see him with my very own eyes. How my heart wants that to happen!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“If you say, ‘We will continue to trouble Job, because the problem lies with him,’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "you should be afraid of the sword yourselves. God’s anger will bring punishment by the sword. Then you will know there is judgment.”"
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Zophar Answers - Then Zophar the Naamathite answered:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“My troubled thoughts cause me to answer, because I am very upset."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "You correct me and I am insulted, but I understand how to answer you."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“You know how it has been for a long time, ever since people were first put on the earth."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The happiness of evil people is brief, and the joy of the wicked lasts only a moment."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Their pride may be as high as the heavens, and their heads may touch the clouds,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "but they will be gone forever, like their own dung. People who knew them will say, ‘Where are they?’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "They will fly away like a dream and not be found again; they will be chased away like a vision in the night."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Those who saw them will not see them again; the places where they lived will see them no more."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Their children will have to pay back the poor, and they will have to give up their wealth."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "They had the strength of their youth in their bones, but it will lie with them in the dust of death."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Evil may taste sweet in their mouths, and they may hide it under their tongues."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "They cannot stand to let go of it; they keep it in their mouths."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But their food will turn sour in their stomachs, like the poison of a snake inside them."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "They have swallowed riches, but they will spit them out; God will make them vomit their riches up."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "They will suck the poison of snakes, and the snake’s fangs will kill them."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "They will not admire the sparkling streams or the rivers flowing with honey and cream."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "They must give back what they worked for without eating it; they will not enjoy the money they made from their trading,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "because they troubled the poor and left them with nothing. They have taken houses they did not build."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Evil people never lack an appetite, and nothing escapes their selfishness."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "But nothing will be left for them to eat; their riches will not continue."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "When they still have plenty, trouble will catch up to them, and great misery will come down on them."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "When the wicked fill their stomachs, God will send his burning anger against them, and blows of punishment will fall on them like rain."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "The wicked may run away from an iron weapon, but a bronze arrow will stab them."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "They will pull the arrows out of their backs and pull the points out of their livers. Terrors will come over them;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "total darkness waits for their treasure. A fire not fanned by people will destroy them and burn up what is left of their tents."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "The heavens will show their guilt, and the earth will rise up against them."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "A flood will carry their houses away, swept away on the day of God’s anger."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "This is what God plans for evil people; this is what he has decided they will receive.”"
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Job Answers Zophar - Then Job answered:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Listen carefully to my words, and let this be the way you comfort me."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Be patient while I speak. After I have finished, you may continue to make fun of me."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“My complaint is not just against people; I have reason to be impatient."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Look at me and be shocked; put your hand over your mouth in shock."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "When I think about this, I am terribly afraid and my body shakes."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Why do evil people live a long time? They grow old and become more powerful."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "They see their children around them; they watch them grow up."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Their homes are safe and without fear; God does not punish them."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Their bulls never fail to mate; their cows have healthy calves."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "They send out their children like a flock; their little ones dance about."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "They sing to the music of tambourines and harps, and the sound of the flute makes them happy."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Evil people enjoy successful lives and then go peacefully to the grave."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "They say to God, ‘Leave us alone! We don’t want to know your ways."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Who is the Almighty that we should serve him? What would we gain by praying to him?’"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The success of the wicked is not their own doing. Their way of thinking is different from mine."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Yet how often are the lamps of evil people turned off? How often does trouble come to them? How often do they suffer God’s angry punishment?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "How often are they like straw in the wind or like chaff that is blown away by a storm?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "It is said, ‘God saves up a person’s punishment for his children.’ But God should punish the wicked themselves so they will know it."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Their eyes should see their own destruction, and they should suffer the anger of the Almighty."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "They do not care about the families they leave behind when their lives have come to an end."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“No one can teach knowledge to God; he is the one who judges even the most important people."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "One person dies while he still has all his strength, feeling completely safe and comfortable."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "His body was well fed, and his bones were strong and healthy."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "But another person dies with an unhappy heart, never enjoying any happiness."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "They are buried next to each other, and worms cover them both."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“I know very well your thoughts and your plans to wrong me."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "You ask about me, ‘Where is this great man’s house? Where are the tents where the wicked live?’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Have you never asked those who travel? Have you never listened to their stories?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "On the day of God’s anger and punishment, it is the wicked who are spared."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Who will accuse them to their faces? Who will pay them back for the evil they have done?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "They are carried to their graves, and someone keeps watch over their tombs."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "The dirt in the valley seems sweet to them. Everybody follows after them, and many people go before them."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "“So how can you comfort me with this nonsense? Your answers are only lies!”"
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Eliphaz Answers - Then Eliphaz the Temanite answered:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Can anyone be of real use to God? Can even a wise person do him good?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Does it help the Almighty for you to be good? Does he gain anything if you are innocent?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Does God punish you for respecting him? Does he bring you into court for this?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "No! It is because your evil is without limits and your sins have no end."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "You took your brothers’ things for a debt they didn’t owe; you took clothes from people and left them naked."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "You did not give water to tired people, and you kept food from the hungry."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "You were a powerful man who owned land; you were honored and lived in the land."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "But you sent widows away empty-handed, and you mistreated orphans."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "That is why traps are all around you and sudden danger frightens you."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "That is why it is so dark you cannot see and a flood of water covers you."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“God is in the highest part of heaven. See how high the highest stars are!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "But you ask, ‘What does God know? Can he judge us through the dark clouds?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Thick clouds cover him so he cannot see us as he walks around high up in the sky.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Are you going to stay on the old path where evil people walk?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "They were carried away before their time was up, and their foundations were washed away by a flood."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "They said to God, ‘Leave us alone! The Almighty can do nothing to us.’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "But it was God who filled their houses with good things. Their way of thinking is different from mine."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Good people can watch and be glad; the innocent can laugh at them and say,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "‘Surely our enemies are destroyed, and fire burns up their wealth.’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Obey God and be at peace with him; this is the way to happiness."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Accept teaching from his mouth, and keep his words in your heart."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "If you return to the Almighty, you will be blessed again. So remove evil from your house."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Throw your gold nuggets into the dust and your fine gold among the rocks in the ravines."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Then the Almighty will be your gold and the best silver for you."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "You will find pleasure in the Almighty, and you will look up to him."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "You will pray to him, and he will hear you, and you will keep your promises to him."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Anything you decide will be done, and light will shine on your ways."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "When people are made humble and you say, ‘Have courage,’ then the humble will be saved."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Even a guilty person will escape and be saved because your hands are clean.”"
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Job Answers - Then Job answered:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“My complaint is still bitter today. I groan because God’s heavy hand is on me."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I wish I knew where to find God so I could go to where he lives."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I would present my case before him and fill my mouth with arguments."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I would learn how he would answer me and would think about what he would say."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Would he not argue strongly against me? No, he would really listen to me."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Then an honest person could present his case to God, and I would be saved forever by my judge."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“If I go to the east, God is not there; if I go to the west, I do not see him."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "When he is at work in the north, I catch no sight of him; when he turns to the south, I cannot see him."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "But God knows the way that I take, and when he has tested me, I will come out like gold."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "My feet have closely followed his steps; I have stayed in his way; I did not turn aside."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I have never left the commands he has spoken; I have treasured his words more than my own."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“But he is the only God. Who can come against him? He does anything he wants."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "He will do to me what he said he would do, and he has many plans like this."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "That is why I am frightened of him; when I think of this, I am afraid of him."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "God has made me afraid; the Almighty terrifies me."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "But I am not hidden by the darkness, by the thick darkness that covers my face."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“I wish the Almighty would set a time for judging. Those who know God do not see such a day."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Wicked people take other people’s land; they steal flocks and take them to new pastures."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "They chase away the orphan’s donkey and take the widow’s ox when she has no money."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "They push needy people off the path; all the poor of the land hide from them."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The poor become like wild donkeys in the desert who go about their job of finding food. The desert gives them food for their children."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "They gather hay and straw in the fields and pick up leftover grapes from the vineyard of the wicked."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "They spend the night naked, because they have no clothes, nothing to cover themselves in the cold."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "They are soaked from mountain rains and stay near the large rocks because they have no shelter."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The fatherless child is grabbed from its mother’s breast; they take a poor mother’s baby to pay for what she owes."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "So the poor go around naked without any clothes; they carry bundles of grain but still go hungry;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "they crush olives to get oil and grapes to get wine, but they still go thirsty."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dying people groan in the city, and the injured cry out for help, but God accuses no one of doing wrong."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Those who fight against the light do not know God’s ways or stay in his paths."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "When the day is over, the murderers get up to kill the poor and needy. At night they go about like thieves."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Those who are guilty of adultery watch for the night, thinking, ‘No one will see us,’ and they keep their faces covered."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "In the dark, evil people break into houses. In the daytime they shut themselves up in their own houses, because they want nothing to do with the light."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Darkness is like morning to all these evil people who make friends with the terrors of darkness."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“They are like foam floating on the water. Their part of the land is cursed; no one uses the road that goes by their vineyards."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "As heat and dryness quickly melt the snow, so the grave quickly takes away the sinners."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Their mothers forget them, and worms will eat their bodies. They will not be remembered, so wickedness is broken in pieces like a stick."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "These evil people abuse women who cannot have children and show no kindness to widows."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "But God drags away the strong by his power. Even though they seem strong, they do not know how long they will live."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "God may let these evil people feel safe, but he is watching their ways."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "For a little while they are important, and then they die; they are laid low and buried like everyone else; they are cut off like the heads of grain."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "If this is not true, who can prove I am wrong? Who can show that my words are worth nothing?”"
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Bildad Answers - Then Bildad the Shuhite answered:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“God rules and he must be honored; he set up order in his high heaven."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "No one can count God’s armies. His light shines on all people."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "So no one can be good in the presence of God, and no one born to a woman can be pure."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Even the moon is not bright and the stars are not pure in his eyes."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "People are much less! They are like insects. They are only worms!”"
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Job Answers Bildad - Then Job answered:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“You are no help to the helpless! You have not aided the weak!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Your advice lacks wisdom! You have shown little understanding!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Who has helped you say these words? And where did you get these ideas?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“The spirits of the dead tremble, those who are beneath and in the waters."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Death is naked before God; destruction is uncovered before him."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "God stretches the northern sky out over empty space and hangs the earth on nothing."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "He wraps up the waters in his thick clouds, but the clouds do not break under their weight."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "He covers the face of the moon, spreading his clouds over it."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "He draws the horizon like a circle on the water at the place where light and darkness meet."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Heaven’s foundations shake when he thunders at them."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "With his power he quiets the sea; by his wisdom he destroys Rahab, the sea monster."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "He breathes, and the sky clears. His hand stabs the fleeing snake."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And these are only a small part of God’s works. We only hear a small whisper of him. Who could understand God’s thundering power?”"
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "And Job continued speaking:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“As surely as God lives, who has taken away my rights, the Almighty, who has made me unhappy,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "as long as I am alive and God’s breath of life is in my nose,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "my lips will not speak evil, and my tongue will not tell a lie."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I will never agree you are right; until I die, I will never stop saying I am innocent."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I will insist that I am right; I will not back down. My conscience will never bother me."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Let my enemies be like evil people, my foes like those who are wrong."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "What hope do the wicked have when they die, when God takes their life away?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "God will not listen to their cries when trouble comes to them."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "They will not find joy in the Almighty, even though they call out to God all the time."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“I will teach you about the power of God and will not hide the ways of the Almighty."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "You have all seen this yourselves. So why are we having all this talk that means nothing?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Here is what God has planned for evil people, and what the Almighty will give to cruel people:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "They may have many children, but the sword will kill them. Their children who are left will never have enough to eat."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Then they will die of disease and be buried, and the widows will not even cry for them."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The wicked may heap up silver like piles of dirt and have so many clothes they are like piles of clay."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "But good people will wear what evil people have gathered, and the innocent will divide up their silver."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The houses the wicked build are like a spider’s web, like a hut that a guard builds."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The wicked are rich when they go to bed, but they are rich for the last time; when they open their eyes, everything is gone."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Fears come over them like a flood, and a storm snatches them away in the night."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "The east wind will carry them away, and then they are gone, because it sweeps them out of their place."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "The wind will hit them without mercy as they try to run away from its power."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "It will be as if the wind is clapping its hands; it will whistle at them as they run from their place."
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“There are mines where people dig silver and places where gold is made pure."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Iron is taken from the ground, and copper is melted out of rocks."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Miners bring lights and search deep into the mines for ore in thick darkness."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Miners dig a tunnel far from where people live, where no one has ever walked; they work far from people, swinging and swaying from ropes."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Food grows on top of the earth, but below ground things are changed as if by fire."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sapphires are found in rocks, and gold dust is also found there."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "No hawk knows that path; the falcon has not seen it."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Proud animals have not walked there, and no lions cross over it."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Miners hit the rocks of flint and dig away at the bottom of the mountains."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "They cut tunnels through the rock and see all the treasures there."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "They search for places where rivers begin and bring things hidden out into the light."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“But where can wisdom be found, and where does understanding live?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "People do not understand the value of wisdom; it cannot be found among those who are alive."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The deep ocean says, ‘It’s not in me;’ the sea says, ‘It’s not in me.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Wisdom cannot be bought with gold, and its cost cannot be weighed in silver."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Wisdom cannot be bought with fine gold or with valuable onyx or sapphire gems."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Gold and crystal are not as valuable as wisdom, and you cannot buy it with jewels of gold."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Coral and jasper are not worth talking about, and the price of wisdom is much greater than rubies."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The topaz from Cush cannot compare to wisdom; it cannot be bought with the purest gold."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“So where does wisdom come from, and where does understanding live?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "It is hidden from the eyes of every living thing, even from the birds of the air."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "The places of destruction and death say, ‘We have heard reports about it.’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Only God understands the way to wisdom, and he alone knows where it lives,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "because he looks to the farthest parts of the earth and sees everything under the sky."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "When God gave power to the wind and measured the water,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "when he made rules for the rain and set a path for a thunderstorm to follow,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "then he looked at wisdom and decided its worth; he set wisdom up and tested it."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Then he said to humans, ‘The fear of the Lord is wisdom; to stay away from evil is understanding.’”"
                }
            }
        },
        "29": {
            "chapter_nr": "29",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Job Continues - Job continued to speak:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“How I wish for the months that have passed and the days when God watched over me."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "God’s lamp shined on my head, and I walked through darkness by his light."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I wish for the days when I was strong, when God’s close friendship blessed my house."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The Almighty was still with me, and my children were all around me."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "It was as if my path were covered with cream and the rocks poured out olive oil for me."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I would go to the city gate and sit in the public square."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "When the young men saw me, they would step aside, and the old men would stand up in respect."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The leading men stopped speaking and covered their mouths with their hands."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The voices of the important men were quiet, as if their tongues stuck to the roof of their mouths."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Anyone who heard me spoke well of me, and those who saw me praised me,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "because I saved the poor who called out and the orphan who had no one to help."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The dying person blessed me, and I made the widow’s heart sing."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I put on right living as if it were clothing; I wore fairness like a robe and a turban."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I was eyes for the blind and feet for the lame."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I was like a father to needy people, and I took the side of strangers who were in trouble."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I broke the fangs of evil people and snatched the captives from their teeth."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“I thought, ‘I will live for as many days as there are grains of sand, and I will die in my own house."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "My roots will reach down to the water. The dew will lie on the branches all night."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "New honors will come to me continually, and I will always have great strength.’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“People listened to me carefully and waited quietly for my advice."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "After I finished speaking, they spoke no more. My words fell very gently on their ears."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "They waited for me as they would for rain and drank in my words like spring rain."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "I smiled at them when they doubted, and my approval was important to them."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "I chose the way for them and was their leader. I lived like a king among his army, like a person who comforts sad people."
                }
            }
        },
        "30": {
            "chapter_nr": "30",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“But now those who are younger than I make fun of me. I would not have even let their fathers sit with my sheep dogs."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "What use did I have for their strength since they had lost their strength to work?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "They were thin from hunger and wandered the dry and ruined land at night."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "They gathered desert plants among the brush and ate the root of the broom tree."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "They were forced to live away from people; people shouted at them as if they were thieves."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "They lived in dried-up streambeds, in caves, and among the rocks."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "They howled like animals among the bushes and huddled together in the brush."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "They are worthless people without names and were forced to leave the land."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Now they make fun of me with songs; my name is a joke among them."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "They hate me and stay far away from me, but they do not mind spitting in my face."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "God has taken away my strength and made me suffer, so they attack me with all their anger."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "On my right side they rise up like a mob. They lay traps for my feet and prepare to attack me."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "They break up my road and work to destroy me, and no one helps me."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "They come at me as if through a hole in the wall, and they roll in among the ruins."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Great fears overwhelm me. They blow my honor away as if by a great wind, and my safety disappears like a cloud."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Now my life is almost over; my days are full of suffering."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "At night my bones ache; gnawing pains never stop."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "In his great power God grabs hold of my clothing and chokes me with the collar of my coat."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "He throws me into the mud, and I become like dirt and ashes."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“I cry out to you, God, but you do not answer; I stand up, but you just look at me."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "You have turned on me without mercy; with your powerful hand you attacked me."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "You snatched me up and threw me into the wind and tossed me about in the storm."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "I know you will bring me down to death, to the place where all living people must go."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Surely no one would hurt those who are ruined when they cry for help in their time of trouble."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "I cried for those who were in trouble; I have been very sad for poor people."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "But when I hoped for good, only evil came to me; when I looked for light, darkness came."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "I never stop being upset; days of suffering are ahead of me."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "I have turned black, but not by the sun. I stand up in public and cry for help."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "I have become a brother to wild dogs and a friend to ostriches."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "My skin has become black and peels off, as my body burns with fever."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "My harp is tuned to sing a sad song, and my flute is tuned to moaning."
                }
            }
        },
        "31": {
            "chapter_nr": "31",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“But I made an agreement with my eyes not to look with desire at a girl."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "What has God above promised for people? What has the Almighty planned from on high?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "It is ruin for evil people and disaster for those who do wrong."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "God sees my ways and counts every step I take."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“If I have been dishonest or lied to others,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "then let God weigh me on honest scales. Then he will know I have done nothing wrong."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "If I have turned away from doing what is right, or my heart has been led by my eyes to do wrong, or my hands have been made unclean,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "then let other people eat what I have planted, and let my crops be plowed up."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“If I have desired another woman or have waited at my neighbor’s door for his wife,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "then let my wife grind another man’s grain, and let other men have sexual relations with her."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "That would be shameful, a sin to be punished."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "It is like a fire that burns and destroys; all I have done would be plowed up."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“If I have been unfair to my male and female slaves when they had a complaint against me,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "how could I tell God what I did? What will I answer when he asks me to explain what I’ve done?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "God made me in my mother’s womb, and he also made them; the same God formed both of us in our mothers’ wombs."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“I have never refused the appeals of the poor or let widows give up hope while looking for help."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I have not kept my food to myself but have given it to the orphans."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Since I was young, I have been like a father to the orphans. From my birth I guided the widows."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I have not let anyone die for lack of clothes or let a needy person go without a coat."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "That person’s heart blessed me, because I warmed him with the wool of my sheep."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "I have never hurt an orphan even when I knew I could win in court."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "If I have, then let my arm fall off my shoulder and be broken at the joint."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "I fear destruction from God, and I fear his majesty, so I could not do such things."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“I have not put my trust in gold or said to pure gold, ‘You are my security.’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "I have not celebrated my great wealth or the riches my hands had gained."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "I have not thought about worshiping the sun in its brightness nor admired the moon moving in glory"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "so that my heart was pulled away from God. My hand has never offered the sun and moon a kiss of worship."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "If I had, these also would have been sins to be punished, because I would have been unfaithful to God."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“I have not been happy when my enemies fell or laughed when they had trouble."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "I have not let my mouth sin by cursing my enemies’ life."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "The servants of my house have always said, ‘All have eaten what they want of Job’s food.’"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "No stranger ever had to spend the night in the street, because I always let travelers stay in my home."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "I have not hidden my sin as others do, secretly keeping my guilt to myself."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "I was not so afraid of the crowd that I kept quiet and stayed inside because I feared being hated by other families."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "(“How I wish a court would hear my case! Here I sign my name to show I have told the truth. Now let the Almighty answer me; let the one who accuses me write it down."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "I would wear the writing on my shoulder; I would put it on like a crown."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "I would explain to God every step I took, and I would come near to him like a prince.)"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "“If my land cries out against me and its plowed rows are not wet with tears,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "if I have taken the land’s harvest without paying or have broken the spirit of those who worked the land,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "then let thorns come up instead of wheat, and let weeds come up instead of barley.” The words of Job are finished."
                }
            }
        },
        "32": {
            "chapter_nr": "32",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Elihu Speaks - These three men stopped trying to answer Job, because he was so sure he was right."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "But Elihu son of Barakel the Buzite, from the family of Ram, became very angry with Job, because Job claimed he was right instead of God."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Elihu was also angry with Job’s three friends who had no answer to show that Job was wrong, yet continued to blame him."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Elihu had waited before speaking to Job, because the three friends were older than he was."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But when Elihu saw that the three men had nothing more to say, he became very angry."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So Elihu son of Barakel the Buzite said this: “I am young, and you are old. That is why I was afraid to tell you what I know."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I thought, ‘Older people should speak, and those who have lived many years should teach wisdom.’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But it is the spirit in a person, the breath of the Almighty, that gives understanding."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "It is not just older people who are wise; they are not the only ones who understand what is right."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "So I say, listen to me. I too will tell you what I know."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I waited while you three spoke, and listened to your explanations. While you looked for words to use,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I paid close attention to you. But not one of you has proved Job wrong; none of you has answered his arguments."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Don’t say, ‘We have found wisdom; only God will show Job to be wrong, not people.’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Job has not spoken his words against me, so I will not use your arguments to answer Job."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“These three friends are defeated and have no more to say; words have failed them."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Now they are standing there with no answers for Job. Now that they are quiet, must I wait to speak?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "No, I too will speak and tell what I know."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I am full of words, and the spirit in me causes me to speak."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I am like wine that has been bottled up; I am ready to burst like a new leather wine bag."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I must speak so I will feel relief; I must open my mouth and answer."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "I will be fair to everyone and not flatter anyone."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "I don’t know how to flatter, and if I did, my Maker would quickly take me away."
                }
            }
        },
        "33": {
            "chapter_nr": "33",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“Now, Job, listen to my words. Pay attention to everything I say."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I open my mouth and am ready to speak."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "My words come from an honest heart, and I am sincere in saying what I know."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The Spirit of God created me, and the breath of the Almighty gave me life."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Answer me if you can; get yourself ready and stand before me."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I am just like you before God; I too am made out of clay."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Don’t be afraid of me; I will not be hard on you."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“But I heard what you have said; I heard every word."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "You said, ‘I am pure and without sin; I am innocent and free from guilt."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "But God has found fault with me; he considers me his enemy."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "He locks my feet in chains and closely watches everywhere I go.’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“But I tell you, you are not right in saying this, because God is greater than we are."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Why do you accuse God of not answering anyone?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "God does speak—sometimes one way and sometimes another— even though people may not understand it."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "He speaks in a dream or a vision of the night when people are in a deep sleep, lying on their beds."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "He speaks in their ears and frightens them with warnings"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "to turn them away from doing wrong and to keep them from being proud."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "God does this to save people from death, to keep them from dying."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "People may be corrected while in bed in great pain; they may have continual pain in their very bones."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "They may be in such pain that they even hate food, even the very best meal."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Their body becomes so thin there is almost nothing left of it, and their bones that were hidden now stick out."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "They are near death, and their life is almost over."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“But there may be an angel to speak for him, one out of a thousand, who will tell him what to do."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "The angel will beg for mercy and say: ‘Save him from death. I have found a way to pay for his life.’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Then his body is made new like a child’s. It will return to the way it was when he was young."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "That person will pray to God, and God will listen to him. He will see God’s face and will shout with happiness. And God will set things right for him again."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Then he will say to others, ‘I sinned and twisted what was right, but I did not receive the punishment I should have received."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "God bought my life back from death, and I will continue to enjoy life.’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“God does all these things to a person two or even three times"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "so he won’t die as punishment for his sins and so he may still enjoy life."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“Job, pay attention and listen to me; be quiet, and I will speak."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "If you have anything to say, answer me; speak up, because I want to prove you right."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "But if you have nothing to say, then listen to me; be quiet, and I will teach you wisdom.”"
                }
            }
        },
        "34": {
            "chapter_nr": "34",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Then Elihu said:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Hear my words, you wise men; listen to me, you who know a lot."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The ear tests words as the tongue tastes food."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Let’s decide for ourselves what is right, and let’s learn together what is good."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Job says, ‘I am not guilty, and God has refused me a fair trial."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Instead of getting a fair trial, I am called a liar. I have been seriously hurt, even though I have not sinned.’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "There is no other man like Job; he takes insults as if he were drinking water."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "He keeps company with those who do evil and spends time with wicked men,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "because he says, ‘It is no use to try to please God.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“So listen to me, you who can understand. God can never do wrong! It is impossible for the Almighty to do evil."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "God pays people back for what they have done and gives them what their actions deserve."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Truly God will never do wrong; the Almighty will never twist what is right."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "No one chose God to rule over the earth or put him in charge of the whole world."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "If God should decide to take away life and breath,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "then everyone would die together and turn back into dust."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“If you can understand, hear this; listen to what I have to say."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Can anyone govern who hates what is right? How can you blame God who is both fair and powerful?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "God is the one who says to kings, ‘You are worthless,’ or to important people, ‘You are evil.’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "He is not nicer to princes than other people, nor kinder to rich people than poor people, because he made them all with his own hands."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "They can die in a moment, in the middle of the night. They are struck down, and then they pass away; powerful people die without help."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“God watches where people go; he sees every step they take."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "There is no dark place or deep shadow where those who do evil can hide from him."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "He does not set a time for people to come before him for judging."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Without asking questions, God breaks powerful people into pieces and puts others in their place."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Because God knows what people do, he defeats them in the night, and they are crushed."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "He punishes them for the evil they do so that everyone else can watch,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "because they stopped following God and did not care about any of his ways."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "The cry of the poor comes to God; he hears the cry of the needy."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "But if God keeps quiet, who can blame him? If he hides his face, who can see him? God still rules over both nations and persons alike."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "He keeps the wicked from ruling and from trapping others."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“But suppose someone says to God, ‘I am guilty, but I will not sin anymore."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Teach me what I cannot see. If I have done wrong, I will not do it again.’"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "So, Job, should God reward you as you want when you refuse to change? You must decide, not I, so tell me what you know."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "“Those who understand speak, and the wise who hear me say,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "‘Job speaks without knowing what is true; his words show he does not understand.’"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "I wish Job would be tested completely, because he answered like an evil man!"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Job now adds to his sin by turning against God. He claps his hands in protest, speaking more and more against God.”"
                }
            }
        },
        "35": {
            "chapter_nr": "35",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Then Elihu said:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Do you think this is fair? You say, ‘God will show that I am right,’"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "but you also ask, ‘What’s the use? I don’t gain anything by not sinning.’"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“I will answer you and your friends who are with you."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Look up at the sky and see the clouds so high above you."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "If you sin, it does nothing to God; even if your sins are many, they do nothing to him."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "If you are good, you give nothing to God; he receives nothing from your hand."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Your evil ways only hurt others like yourself, and the good you do only helps other human beings."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“People cry out when they are in trouble; they beg for relief from powerful people."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "But no one asks, ‘Where is God, my Maker, who gives us songs in the night,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "who makes us smarter than the animals of the earth and wiser than the birds of the air?’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "God does not answer evil people when they cry out, because the wicked are proud."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "God does not listen to their useless begging; the Almighty pays no attention to them."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "He will listen to you even less when you say that you do not see him, that your case is before him, that you must wait for him,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "that his anger never punishes, and that he doesn’t notice evil."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "So Job is only speaking nonsense, saying many words without knowing what is true.”"
                }
            }
        },
        "36": {
            "chapter_nr": "36",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Elihu’s Speech Continues - Elihu continued:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Listen to me a little longer, and I will show you that there is more to be said for God."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "What I know comes from far away. I will show that my Maker is right."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "You can be sure that my words are not false; one who really knows is with you."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“God is powerful, but he does not hate people; he is powerful and sure of what he wants to do."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "He will not keep evil people alive, but he gives the poor their rights."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "He always watches over those who do right; he sets them on thrones with kings and they are honored forever."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "If people are bound in chains, or if trouble, like ropes, ties them up,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "God tells them what they have done, that they have sinned in their pride."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "God makes them listen to his warning and commands them to change from doing evil."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "If they obey and serve him, the rest of their lives will be successful, and the rest of their years will be happy."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "But if they do not listen, they will die by the sword, and they will die without knowing why."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Those who have wicked hearts hold on to anger. Even when God punishes them, they do not cry for help."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "They die while they are still young, and their lives end in disgrace."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But God saves those who suffer through their suffering; he gets them to listen through their pain."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“God is gently calling you from the jaws of trouble to an open place of freedom where he has set your table full of the best food."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "But now you are being punished like the wicked; you are getting justice."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Be careful! Don’t be led away from God by riches; don’t let much money turn you away."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Neither your wealth nor all your great strength will keep you out of trouble."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Don’t wish for the night when people are taken from their homes."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Be careful not to turn to evil, which you seem to want more than suffering."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“God is great and powerful; no other teacher is like him."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "No one has planned his ways for him; no one can say to God, ‘You have done wrong.’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Remember to praise his work, about which people have sung."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Everybody has seen it; people look at it from far off."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "God is so great, greater than we can understand! No one knows how old he is."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“He evaporates the drops of water from the earth and turns them into rain."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "The rain then pours down from the clouds, and showers fall on people."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "No one understands how God spreads out the clouds or how he sends thunder from where he lives."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Watch how God scatters his lightning around him, lighting up the deepest parts of the sea."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "This is the way God governs the nations; this is how he gives us enough food."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "God fills his hands with lightning and commands it to strike its target."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "His thunder announces the coming storm, and even the cattle know it is near."
                }
            }
        },
        "37": {
            "chapter_nr": "37",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“At the sound of his thunder, my heart pounds as if it will jump out of my chest."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Listen! Listen to the thunder of God’s voice and to the rumbling that comes from his mouth."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He turns his lightning loose under the whole sky and sends it to the farthest parts of the earth."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "After that you can hear the roar when he thunders with a great sound. He does not hold back the flashing when his voice is heard."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "God’s voice thunders in wonderful ways; he does great things we cannot understand."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "He says to the snow, ‘Fall on the earth,’ and to the shower, ‘Be a heavy rain.’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "With it, he stops everyone from working so everyone knows it is the work of God."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The animals take cover from the rain and stay in their dens."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The storm comes from where it was stored; the cold comes with the strong winds."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The breath of God makes ice, and the wide waters become frozen."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "He fills the clouds with water and scatters his lightning through them."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "At his command they swirl around over the whole earth, doing whatever he commands."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "He uses the clouds to punish people or to water his earth and show his love."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Job, listen to this: Stop and notice God’s miracles."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Do you know how God controls the clouds and makes his lightning flash?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Do you know how the clouds hang in the sky? Do you know the miracles of God, who knows everything?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "You suffer in your clothes when the land is silenced by the hot, south wind."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "You cannot stretch out the sky like God and make it look as hard as polished bronze."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tell us what we should say to him; we cannot get our arguments ready because we do not have enough understanding."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Should God be told that I want to speak? Would a person ask to be swallowed up?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "No one can look at the sun when it is bright in the sky after the wind has blown all the clouds away."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "God comes out of the north in golden light, in overwhelming greatness."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "The Almighty is too high for us to reach. He has great strength; he is always right and never punishes unfairly."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "That is why people honor him; he does not respect those who say they are wise.”"
                }
            }
        },
        "38": {
            "chapter_nr": "38",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Lord Questions Job - Then the LORD answered Job from the storm. He said:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Who is this that makes my purpose unclear by saying things that are not true?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Be strong like a man! I will ask you questions, and you must answer me."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Where were you when I made the earth’s foundation? Tell me, if you understand."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Who marked off how big it should be? Surely you know! Who stretched a ruler across it?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "What were the earth’s foundations set on, or who put its cornerstone in place"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "while the morning stars sang together and all the angels shouted with joy?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Who shut the doors to keep the sea in when it broke through and was born,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "when I made the clouds like a coat for the sea and wrapped it in dark clouds,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "when I put limits on the sea and put its doors and bars in place,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "when I said to the sea, ‘You may come this far, but no farther; this is where your proud waves must stop’?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Have you ever ordered the morning to begin, or shown the dawn where its place was"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "in order to take hold of the earth by its edges and shake evil people out of it?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "At dawn the earth changes like clay being pressed by a seal; the hills and valleys stand out like folds in a coat."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Light is not given to evil people; their arm is raised to do harm, but it is broken."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Have you ever gone to where the sea begins or walked in the valleys under the sea?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Have the gates of death been opened to you? Have you seen the gates of the deep darkness?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Do you understand how wide the earth is? Tell me, if you know all these things."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“What is the path to light’s home, and where does darkness live?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Can you take them to their places? Do you know the way to their homes?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Surely you know, if you were already born when all this happened! Have you lived that many years?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“Have you ever gone into the storehouse of the snow or seen the storehouses for hail,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "which I save for times of trouble, for days of war and battle?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Where is the place from which light comes? Where is the place from which the east winds blow over the earth?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Who cuts a waterway for the heavy rains and sets a path for the thunderstorm?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Who waters the land where no one lives, the desert that has no one in it?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Who sends rain to satisfy the empty land so the grass begins to grow?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Does the rain have a father? Who is father to the drops of dew?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Who is the mother of the ice? Who gives birth to the frost from the sky"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "when the water becomes hard as stone, and even the surface of the ocean is frozen?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“Can you tie up the stars of the Pleiades or loosen the ropes of the stars in Orion?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Can you bring out the stars on time or lead out the stars of the Bear with its cubs?"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Do you know the laws of the sky and understand their rule over the earth?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "“Can you shout an order to the clouds and cover yourself with a flood of water?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Can you send lightning bolts on their way? Do they come to you and say, ‘Here we are’?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Who put wisdom inside the mind or understanding in the heart?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Who has the wisdom to count the clouds? Who can pour water from the jars of the sky"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "when the dust becomes hard and the clumps of dirt stick together?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "“Do you hunt food for the female lion to satisfy the hunger of the young lions"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "while they lie in their dens or hide in the bushes waiting to attack?"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Who gives food to the birds when their young cry out to God and wander about without food?"
                }
            }
        },
        "39": {
            "chapter_nr": "39",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“Do you know when the mountain goats give birth? Do you watch when the deer gives birth to her fawn?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Do you count the months until they give birth and know the right time for them to give birth?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "They lie down, their young are born, and then the pain of giving birth is over."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Their young ones grow big and strong in the wild country. Then they leave their homes and do not return."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Who let the wild donkey go free? Who untied its ropes?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I am the one who gave the donkey the desert as its home; I gave it the desert lands as a place to live."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The wild donkey laughs at the confusion in the city, and it does not hear the drivers shout."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "It roams the hills looking for pasture, looking for anything green to eat."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Will the wild ox agree to serve you and stay by your feeding box at night?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Can you hold it to the plowed row with a harness so it will plow the valleys for you?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Will you depend on the wild ox for its great strength and leave your heavy work for it to do?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Can you trust the ox to bring in your grain and gather it to your threshing floor?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“The wings of the ostrich flap happily, but they are not like the feathers of the stork."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The ostrich lays its eggs on the ground and lets them warm in the sand."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "It does not stop to think that a foot might step on them and crush them; it does not care that some animal might walk on them."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The ostrich is cruel to its young, as if they were not even its own. It does not care that its work is for nothing,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "because God did not give the ostrich wisdom; God did not give it a share of good sense."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "But when the ostrich gets up to run, it is so fast that it laughs at the horse and its rider."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Job, are you the one who gives the horse its strength or puts a flowing mane on its neck?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Do you make the horse jump like a locust? It scares people with its proud snorting."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "It paws wildly, enjoying its strength, and charges into battle."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "It laughs at fear and is afraid of nothing; it does not run away from the sword."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "The bag of arrows rattles against the horse’s side, along with the flashing spears and swords."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "With great excitement, the horse races over the ground; and it cannot stand still when it hears the trumpet."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "When the trumpet blows, the horse snorts, ‘Aha!’ It smells the battle from far away; it hears the shouts of commanders and the battle cry."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“Is it through your wisdom that the hawk flies and spreads its wings toward the south?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Are you the one that commands the eagle to fly and build its nest so high?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "It lives on a high cliff and stays there at night; the rocky peak is its protected place."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "From there it looks for its food; its eyes can see it from far away."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Its young eat blood, and where there is something dead, the eagle is there.”"
                }
            }
        },
        "40": {
            "chapter_nr": "40",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The LORD said to Job:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Will the person who argues with the Almighty correct him? Let the person who accuses God answer him.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Then Job answered the LORD:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“I am not worthy; I cannot answer you anything, so I will put my hand over my mouth."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I spoke one time, but I will not answer again; I even spoke two times, but I will say nothing more.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Then the LORD spoke to Job from the storm:"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Be strong, like a man! I will ask you questions, and you must answer me."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Would you say that I am unfair? Would you blame me to make yourself look right?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Are you as strong as God? Can your voice thunder like his?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "If so, then decorate yourself with glory and beauty; dress in honor and greatness as if they were clothing."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Let your great anger punish; look at the proud and bring them down."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Look at the proud and make them humble. Crush the wicked wherever they are."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Bury them all in the dirt together; cover their faces in the grave."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "If you can do that, then I myself will praise you, because you are strong enough to save yourself."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Look at Behemoth, which I made just as I made you. It eats grass like an ox."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Look at the strength it has in its body; the muscles of its stomach are powerful."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Its tail is like a cedar tree; the muscles of its thighs are woven together."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Its bones are like tubes of bronze; its legs are like bars of iron."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "It is one of the first of God’s works, but its Maker can destroy it."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The hills, where the wild animals play, provide food for it."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "It lies under the lotus plants, hidden by the tall grass in the swamp."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "The lotus plants hide it in their shadow; the poplar trees by the streams surround it."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "If the river floods, it will not be afraid; it is safe even if the Jordan River rushes to its mouth."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Can anyone blind its eyes and capture it? Can anyone put hooks in its nose?"
                }
            }
        },
        "41": {
            "chapter_nr": "41",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“Can you catch Leviathan on a fishhook or tie its tongue down with a rope?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Can you put a cord through its nose or a hook in its jaw?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Will it keep begging you for mercy and speak to you with gentle words?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Will it make an agreement with you and let you take it as your slave for life?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Can you make a pet of Leviathan as you would a bird or put it on a leash for your girls?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Will traders try to bargain with you for it? Will they divide it up among the merchants?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Can you stick darts all over its skin or fill its head with fishing spears?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "If you put one hand on it, you will never forget the battle, and you will never do it again!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "There is no hope of defeating it; just seeing it overwhelms people."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "No one is brave enough to make it angry, so who would be able to stand up against me?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "No one has ever given me anything that I must pay back, because everything under the sky belongs to me."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“I will speak about Leviathan’s arms and legs, its great strength and well-formed body."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "No one can tear off its outer hide or poke through its double armor."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "No one can force open its great jaws; they are filled with frightening teeth."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "It has rows of shields on its back that are tightly sealed together."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Each shield is so close to the next one that no air can go between them."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "They are joined strongly to one another; they hold on to each other and cannot be separated."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "When it snorts, flashes of light are thrown out, and its eyes look like the light at dawn."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Flames blaze from its mouth; sparks of fire shoot out."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Smoke pours out of its nose, as if coming from a large pot over a hot fire."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Its breath sets coals on fire, and flames come out of its mouth."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "There is great strength in its neck. People are afraid and run away."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "The folds of its skin are tightly joined; they are set and cannot be moved."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Its chest is as hard as a rock, even as hard as a grinding stone."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "The powerful fear its terrible looks and draw back in fear as it moves."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "The sword that hits it does not hurt it, nor the arrows, darts, and spears."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "It treats iron as if it were straw and bronze metal as if it were rotten wood."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "It does not run away from arrows; stones from slings are like chaff to it."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Clubs feel like pieces of straw to it, and it laughs when they shake a spear at it."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "The underside of its body is like broken pieces of pottery. It leaves a trail in the mud like a threshing board."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "It makes the deep sea bubble like a boiling pot; it stirs up the sea like a pot of oil."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "When it swims, it leaves a shining path in the water that makes the sea look as if it had white hair."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Nothing else on earth is equal to it; it is a creature without fear."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "It looks down on all those who are too proud; it is king over all proud creatures.”"
                }
            }
        },
        "42": {
            "chapter_nr": "42",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Job Answers the Lord - Then Job answered the LORD:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“I know that you can do all things and that no plan of yours can be ruined."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "You asked, ‘Who is this that made my purpose unclear by saying things that are not true?’ Surely I spoke of things I did not understand; I talked of things too wonderful for me to know."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "You said, ‘Listen now, and I will speak. I will ask you questions, and you must answer me.’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "My ears had heard of you before, but now my eyes have seen you."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So now I hate myself; I will change my heart and life. I will sit in the dust and ashes.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "End of the Story - After the LORD had said these things to Job, he said to Eliphaz the Temanite, “I am angry with you and your two friends, because you have not said what is right about me, as my servant Job did."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Now take seven bulls and seven male sheep, and go to my servant Job, and offer a burnt offering for yourselves. My servant Job will pray for you, and I will listen to his prayer. Then I will not punish you for being foolish. You have not said what is right about me, as my servant Job did.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "So Eliphaz the Temanite, Bildad the Shuhite, and Zophar the Naamathite did as the LORD said, and the LORD listened to Job’s prayer."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "After Job had prayed for his friends, the LORD gave him success again. The LORD gave Job twice as much as he had owned before."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Job’s brothers and sisters came to his house, along with everyone who had known him before, and they all ate with him there. They comforted him and made him feel better about the trouble the LORD had brought on him, and each one gave Job a piece of silver and a gold ring."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The LORD blessed the last part of Job’s life even more than the first part. Job had fourteen thousand sheep, six thousand camels, a thousand teams of oxen, and a thousand female donkeys."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Job also had seven sons and three daughters."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "He named the first daughter Jemimah, the second daughter Keziah, and the third daughter Keren-Happuch."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "There were no other women in all the land as beautiful as Job’s daughters. And their father Job gave them land to own along with their brothers."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "After this, Job lived one hundred forty years. He lived to see his children, grandchildren, great-grandchildren, and great-great-grandchildren."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Then Job died; he was old and had lived many years."
                }
            }
        }
    }
}